{
    "FISCAL DE OBRAS E POSTURAS": [
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (",
            "alternativas": {
                "A": "apesar de. (",
                "B": "ainda que. (",
                "C": "entretanto. (",
                "D": "contanto. (",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. (",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. (",
                "C": "Os professores não têm tempo para esses garotos mal -educados. (",
                "D": "As máquinas continham engrenagens espiróides. (",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (",
            "alternativas": {
                "A": "√3. (",
                "B": "2. (",
                "C": "√2 2. (",
                "D": "√2. (",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I e II, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens represent...",
            "alternativas": {
                "A": "F, V, F. (",
                "B": "F, V, V. (",
                "C": "V, V, V. (",
                "D": "F, F, F. (",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Qual norma estabelece critérios e parâmetros técnicos a serem observados quanto ao projeto, construção, instalação e adaptação do meio urbano e rural, e de edificações às condições de acessibilidade. (",
            "alternativas": {
                "A": "NBR 5410 (",
                "B": "NBR 14712 (",
                "C": "NBR 9050 (",
                "D": "NBR 14039 (",
                "E": "NBR 14276"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com a NBR 9050, analise os itens abaixo: I - Em estabelecimentos como shoppings, terminais de transporte, parques, clube esportivos, arenas verdes (ou estádios), locais de shows e eventos ou em outros edifícios de uso público ou coletivo, com instalações permanentes ou temporárias que, dependend o da sua especificidade ou natureza, concentrem um grande número de pessoas, que atendam à quantidade mínima de 5 % de peças sanitárias acessíveis, deve também ser previsto um sanitário acessív...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A indicação de acessibilidade nas edificações , no mobiliário, nos espaços e nos equipamentos urbanos deve ser feita por meio do símbolo internacional de acesso – SIA. A representação do símbolo internacional de acesso consiste em: Qual das opções abaixo apresenta corretamente as formas de representação de acordo com a NBR 9050? (",
            "alternativas": {
                "A": "A representação do símbolo internacional de acesso consiste em um pictograma azul sobre fundo branco. Este símbolo obrigatoriamente , também deve ser representado em branco e preto (pictograma branco sobre o fundo preto ou pictograma preto sobre fundo branco), e deve estar sempre voltado para o lado direito. (",
                "B": "A representação do símbolo internacional de acesso consiste em um pictograma azul sobre fundo branco. Este símbolo obrigatoriamente , também deve ser representado em branco e preto (pictograma branco sobre o fundo preto ou pictograma preto sobre fundo branco), e deve estar sempre voltado para o lado esquerdo. (",
                "C": "O símbolo internacional de acesso é representado apenas por um pictograma branco sobre fundo preto e excepcionalmente sobre um pictograma preto sobre fundo branco. (",
                "D": "A representação do símbolo internacional de acesso consiste em um pictograma amarelo sobre fundo branco. Este símbolo opcionalmente , também deve ser representado em azul e preto (pictograma azul sobre o fundo preto ou pictograma preto sobre fundo azul), e deve estar sempre voltado para o lado esquerdo. (",
                "E": "A representação do símbolo internacional de acesso consiste em um pictograma branco sobre fundo azul. Este símbolo pode, opcionalmente , ser representado em branco e preto (pictograma branco sobre o fundo preto ou pictograma preto sobre fundo branco), e deve estar sempre voltado para o lado direito. QUESTÃO 24"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Qual é a definição correta de poluição sonora? (",
            "alternativas": {
                "A": "A produção excessiva de luz que afeta a saúde física e mental da população. (",
                "B": "O excesso de poluição atmosférica causado por substâncias químicas tóxicas liberadas na atmosfera. (",
                "C": "O alto nível de ruídos que perturbam o ambiente e afetam a saúde física e mental da população. (",
                "D": "A contaminação de corpos d'água por resíduos sólidos e líquidos, prejudicando a fauna e a flora. (",
                "E": "A degradação do solo devido ao acúmulo de substâncias químicas, comprometendo a produção agrícola."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em relação a Noções de segurança do trabalho. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Cabe às empresas: instruir os empregados, através de ordens de serviço, quanto às precauções a tomar no sentido de evitar acidentes do trabalho ou doenças ocupacionais; ( ) Cabe aos empregados: cumprir e fazer cumprir as normas de segurança e medicina do trabalho; ( ) Cabe às empresas: facilitar o exercício da ...",
            "alternativas": {
                "A": "F - F -F (",
                "B": "V - V- V (",
                "C": "F - V -F (",
                "D": "V - F -V (",
                "E": "F -V -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em relação as atividades insalubres, analise os itens a seguir: I - Cabe à autoridade regional competente em matéria de segurança e saúde do trabalhador, comprovada a insalubridade por laudo técnico de engenheiro de segurança do trabalho ou médico do trabalho, devidamente habilitado, fixar adicional devido aos empregad os expostos à insalubridade quando impraticável sua eliminação ou neutralização. II - Serão consideradas atividades ou operações insalubres aquelas que, por sua natureza, condiçõe...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Prezando a Segurança do trabalho. Qual é a carga horária mínima exigida para o treinamento inicial em trabalho em altura? (",
            "alternativas": {
                "A": "8 horas (",
                "B": "6 horas (",
                "C": "4 horas (",
                "D": "10 horas (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Quais são as ações básicas que as empresas geralmente esperam dos seus colaboradores em relação ao comportamento profissional? (",
            "alternativas": {
                "A": "Desenvolvimento de liderança, competitividade, postura fechada e individualismo. (",
                "B": "Proatividade, pontualidade, negatividade em relação a desafios e desrespeito. (",
                "C": "Atrasos frequentes, falta de comunicação, comportamento egocêntrico e desorganização. (",
                "D": "Empatia, comprometimento, pontualidade, proatividade, prestatividade e respeito. (",
                "E": "Desenvolvimento de liderança, resistência a mudanças, individualismo e falta de cooperação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa incorreta. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte: (",
            "alternativas": {
                "A": "os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei; (",
                "B": "a investidura em cargo ou emprego público depende de aprovação prévia em concurso público de provas ou de provas e títulos, de acordo com a natureza e a complexidade do cargo ou emprego, na forma prevista em lei, ressalvadas as nomeações para cargo em comi ssão declarado em lei de livre nomeação e exoneração; (",
                "C": "o prazo de validade do concurso público será de até dois anos, prorrogável até duas vezes, por igual período; (",
                "D": "as funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam -se apenas às atribuiç ões de direção, chefia e assessoramento; (",
                "E": "é garantido ao servidor público civil o direito à livre associação sindical; QUESTÃO 31"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei de Crimes Ambientais. Qual a penalidade para quem exportar para o exterior peles e couros de anfíbios e répteis em bruto, sem a autorização da autoridade ambiental competente? (",
            "alternativas": {
                "A": "reclusão, de dois a quatro anos, e multa. (",
                "B": "reclusão, de um a cinco anos e apreensão do material. (",
                "C": "reclusão, de um a três anos, e multa. (",
                "D": "detenção, de três meses a um ano, e multa. (",
                "E": "detenção de 2 (dois) a 4 (quatro) anos, multa e apreensão do material."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Política Nacional de Resíduos Sólidos. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) área órfã contaminada: local onde há contaminação causada pela disposição, regular ou irregular, de quaisquer substâncias ou resíduos; ( ) controle social: série de etapas que envolvem o desenvolvimento do produto, a obtenção de matérias -primas e insumos, o processo produtivo, o consumo e a disposição...",
            "alternativas": {
                "A": "F - F -F (",
                "B": "V - V- V (",
                "C": "F - V -F (",
                "D": "V -V -F (",
                "E": "F -V -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A União elaborará, sob a coordenação do Ministério do Meio Ambiente, o Plano Nacional de Resíduos Sólidos, com vigência por prazo indeterminado e horizonte de 20 (vinte) anos, a ser atualizado a : (",
            "alternativas": {
                "A": "cada 3 (três) anos (",
                "B": "cada 4 (quatro) anos (",
                "C": "cada 5 (cinco) anos (",
                "D": "cada 10 (dez) anos (",
                "E": "prazo indeterminado"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Código de Defesa do Consumidor, analise os itens abaixo: I - O produto é considerado defeituoso pelo fato de outro de melhor qualidade ter sido colocado no mercado. II - O fornecedor de serviços responde, se comprovada a existência de culpa , pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei de Crimes Ambientais (Lei nº 9.605/1998), analise os itens abaixo: I - É crime o abate de animal, mesmo que seja realizado por ser nocivo o animal, desde que assim caracterizado pelo órgão competente. II - Não é crime o abate de animal, quando realizado em estado de necessidade, para saciar a fome do agente ou de sua família; (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com a Lei de Crimes Ambientais. Entende -se por Unidades de Conservação de Proteção Integral : Exceto. (",
            "alternativas": {
                "A": "As Estações Ecológicas (",
                "B": "As Florestas Nacionais (",
                "C": "As Reservas Biológicas (",
                "D": "Os Parques Nacionais (",
                "E": "Os Monumentos Naturais"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Lei de Crimes Ambientais. Entende -se por Unidades de Conservação de Uso Sustentável : exceto. (",
            "alternativas": {
                "A": "Áreas de Proteção Ambiental (",
                "B": "Áreas de Relevante Interesse Ecológico (",
                "C": "Refúgios de Vida Silvestre (",
                "D": "Reservas Extrativistas (",
                "E": "Reservas de Fauna"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "As passarelas de pedestres devem ser providas de rampas, ou rampas e escadas, ou rampas e elevadores, ou escadas e elevadores, para sua transposição. As rampas, escadas e elevadores devem atender ao disposto nesta Norma. (NBR9050) Qual é o principal critério para determinar a largura adequada de uma passarela? (",
            "alternativas": {
                "A": "A largura da passarela é fixada de acordo com as dimensões padrão de construção estabelecidas pelo órgão responsável pela fiscalização e sua largura determinada conforme a inclinação do terreno ao redor. (",
                "B": "A largura da passarela é definida aleatoriamente, sem considerar a inclinação do terreno ao redor ou distância entre os pontos. (",
                "C": "A largura da passarela deve ser proporcional à largura da rua adjacente. (",
                "D": "A largura da passarela deve ser determinada em função do volume de pedestres estimado para os horários de maior movimento. (",
                "E": "A largura da passarela deve ser determinada conforme a inclinação do terreno ao redor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com a NBR 9050, analise os itens a seguir: I – Considera -se acessível: espaços, mobiliários, equipamentos urbanos, edificações , transportes, informação e comunicação, inclusive seus sistemas e tecnologias ou elemento que possa ser alcançado, acionado, utilizado e vivenciado por qualquer pessoa . II - Considera -se adaptável: espaço, edificação , mobiliário, equipamento urbano ou elemento cujas características originais foram alteradas posteriormente para serem acessíveis. III - Consi...",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "II e III apenas (",
                "C": "I e II apenas (",
                "D": "II apenas (",
                "E": "III apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (",
            "alternativas": {
                "A": "apesar de. (",
                "B": "ainda que. (",
                "C": "entretanto. (",
                "D": "contanto. (",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. (",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. (",
                "C": "Os professores não têm tempo para esses garotos mal -educados. (",
                "D": "As máquinas continham engrenagens espiróides. (",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (",
            "alternativas": {
                "A": "√3. (",
                "B": "2. (",
                "C": "√2 2. (",
                "D": "√2. (",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I e II, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens represent...",
            "alternativas": {
                "A": "F, V, F. (",
                "B": "F, V, V. (",
                "C": "V, V, V. (",
                "D": "F, F, F. (",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Qual norma estabelece critérios e parâmetros técnicos a serem observados quanto ao projeto, construção, instalação e adaptação do meio urbano e rural, e de edificações às condições de acessibilidade. (",
            "alternativas": {
                "A": "NBR 5410 (",
                "B": "NBR 14712 (",
                "C": "NBR 9050 (",
                "D": "NBR 14039 (",
                "E": "NBR 14276"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com a NBR 9050, analise os itens abaixo: I - Em estabelecimentos como shoppings, terminais de transporte, parques, clube esportivos, arenas verdes (ou estádios), locais de shows e eventos ou em outros edifícios de uso público ou coletivo, com instalações permanentes ou temporárias que, dependend o da sua especificidade ou natureza, concentrem um grande número de pessoas, que atendam à quantidade mínima de 5 % de peças sanitárias acessíveis, deve também ser previsto um sanitário acessív...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A indicação de acessibilidade nas edificações , no mobiliário, nos espaços e nos equipamentos urbanos deve ser feita por meio do símbolo internacional de acesso – SIA. A representação do símbolo internacional de acesso consiste em: Qual das opções abaixo apresenta corretamente as formas de representação de acordo com a NBR 9050? (",
            "alternativas": {
                "A": "A representação do símbolo internacional de acesso consiste em um pictograma azul sobre fundo branco. Este símbolo obrigatoriamente , também deve ser representado em branco e preto (pictograma branco sobre o fundo preto ou pictograma preto sobre fundo branco), e deve estar sempre voltado para o lado direito. (",
                "B": "A representação do símbolo internacional de acesso consiste em um pictograma azul sobre fundo branco. Este símbolo obrigatoriamente , também deve ser representado em branco e preto (pictograma branco sobre o fundo preto ou pictograma preto sobre fundo branco), e deve estar sempre voltado para o lado esquerdo. (",
                "C": "O símbolo internacional de acesso é representado apenas por um pictograma branco sobre fundo preto e excepcionalmente sobre um pictograma preto sobre fundo branco. (",
                "D": "A representação do símbolo internacional de acesso consiste em um pictograma amarelo sobre fundo branco. Este símbolo opcionalmente , também deve ser representado em azul e preto (pictograma azul sobre o fundo preto ou pictograma preto sobre fundo azul), e deve estar sempre voltado para o lado esquerdo. (",
                "E": "A representação do símbolo internacional de acesso consiste em um pictograma branco sobre fundo azul. Este símbolo pode, opcionalmente , ser representado em branco e preto (pictograma branco sobre o fundo preto ou pictograma preto sobre fundo branco), e deve estar sempre voltado para o lado direito. QUESTÃO 24"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Qual é a definição correta de poluição sonora? (",
            "alternativas": {
                "A": "A produção excessiva de luz que afeta a saúde física e mental da população. (",
                "B": "O excesso de poluição atmosférica causado por substâncias químicas tóxicas liberadas na atmosfera. (",
                "C": "O alto nível de ruídos que perturbam o ambiente e afetam a saúde física e mental da população. (",
                "D": "A contaminação de corpos d'água por resíduos sólidos e líquidos, prejudicando a fauna e a flora. (",
                "E": "A degradação do solo devido ao acúmulo de substâncias químicas, comprometendo a produção agrícola."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em relação a Noções de segurança do trabalho. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Cabe às empresas: instruir os empregados, através de ordens de serviço, quanto às precauções a tomar no sentido de evitar acidentes do trabalho ou doenças ocupacionais; ( ) Cabe aos empregados: cumprir e fazer cumprir as normas de segurança e medicina do trabalho; ( ) Cabe às empresas: facilitar o exercício da ...",
            "alternativas": {
                "A": "F - F -F (",
                "B": "V - V- V (",
                "C": "F - V -F (",
                "D": "V - F -V (",
                "E": "F -V -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em relação as atividades insalubres, analise os itens a seguir: I - Cabe à autoridade regional competente em matéria de segurança e saúde do trabalhador, comprovada a insalubridade por laudo técnico de engenheiro de segurança do trabalho ou médico do trabalho, devidamente habilitado, fixar adicional devido aos empregad os expostos à insalubridade quando impraticável sua eliminação ou neutralização. II - Serão consideradas atividades ou operações insalubres aquelas que, por sua natureza, condiçõe...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Prezando a Segurança do trabalho. Qual é a carga horária mínima exigida para o treinamento inicial em trabalho em altura? (",
            "alternativas": {
                "A": "8 horas (",
                "B": "6 horas (",
                "C": "4 horas (",
                "D": "10 horas (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Quais são as ações básicas que as empresas geralmente esperam dos seus colaboradores em relação ao comportamento profissional? (",
            "alternativas": {
                "A": "Desenvolvimento de liderança, competitividade, postura fechada e individualismo. (",
                "B": "Proatividade, pontualidade, negatividade em relação a desafios e desrespeito. (",
                "C": "Atrasos frequentes, falta de comunicação, comportamento egocêntrico e desorganização. (",
                "D": "Empatia, comprometimento, pontualidade, proatividade, prestatividade e respeito. (",
                "E": "Desenvolvimento de liderança, resistência a mudanças, individualismo e falta de cooperação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa incorreta. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte: (",
            "alternativas": {
                "A": "os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei; (",
                "B": "a investidura em cargo ou emprego público depende de aprovação prévia em concurso público de provas ou de provas e títulos, de acordo com a natureza e a complexidade do cargo ou emprego, na forma prevista em lei, ressalvadas as nomeações para cargo em comi ssão declarado em lei de livre nomeação e exoneração; (",
                "C": "o prazo de validade do concurso público será de até dois anos, prorrogável até duas vezes, por igual período; (",
                "D": "as funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam -se apenas às atribuiç ões de direção, chefia e assessoramento; (",
                "E": "é garantido ao servidor público civil o direito à livre associação sindical; QUESTÃO 31"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei de Crimes Ambientais. Qual a penalidade para quem exportar para o exterior peles e couros de anfíbios e répteis em bruto, sem a autorização da autoridade ambiental competente? (",
            "alternativas": {
                "A": "reclusão, de dois a quatro anos, e multa. (",
                "B": "reclusão, de um a cinco anos e apreensão do material. (",
                "C": "reclusão, de um a três anos, e multa. (",
                "D": "detenção, de três meses a um ano, e multa. (",
                "E": "detenção de 2 (dois) a 4 (quatro) anos, multa e apreensão do material."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Política Nacional de Resíduos Sólidos. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) área órfã contaminada: local onde há contaminação causada pela disposição, regular ou irregular, de quaisquer substâncias ou resíduos; ( ) controle social: série de etapas que envolvem o desenvolvimento do produto, a obtenção de matérias -primas e insumos, o processo produtivo, o consumo e a disposição...",
            "alternativas": {
                "A": "F - F -F (",
                "B": "V - V- V (",
                "C": "F - V -F (",
                "D": "V -V -F (",
                "E": "F -V -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A União elaborará, sob a coordenação do Ministério do Meio Ambiente, o Plano Nacional de Resíduos Sólidos, com vigência por prazo indeterminado e horizonte de 20 (vinte) anos, a ser atualizado a : (",
            "alternativas": {
                "A": "cada 3 (três) anos (",
                "B": "cada 4 (quatro) anos (",
                "C": "cada 5 (cinco) anos (",
                "D": "cada 10 (dez) anos (",
                "E": "prazo indeterminado"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Código de Defesa do Consumidor, analise os itens abaixo: I - O produto é considerado defeituoso pelo fato de outro de melhor qualidade ter sido colocado no mercado. II - O fornecedor de serviços responde, se comprovada a existência de culpa , pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei de Crimes Ambientais (Lei nº 9.605/1998), analise os itens abaixo: I - É crime o abate de animal, mesmo que seja realizado por ser nocivo o animal, desde que assim caracterizado pelo órgão competente. II - Não é crime o abate de animal, quando realizado em estado de necessidade, para saciar a fome do agente ou de sua família; (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com a Lei de Crimes Ambientais. Entende -se por Unidades de Conservação de Proteção Integral : Exceto. (",
            "alternativas": {
                "A": "As Estações Ecológicas (",
                "B": "As Florestas Nacionais (",
                "C": "As Reservas Biológicas (",
                "D": "Os Parques Nacionais (",
                "E": "Os Monumentos Naturais"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Lei de Crimes Ambientais. Entende -se por Unidades de Conservação de Uso Sustentável : exceto. (",
            "alternativas": {
                "A": "Áreas de Proteção Ambiental (",
                "B": "Áreas de Relevante Interesse Ecológico (",
                "C": "Refúgios de Vida Silvestre (",
                "D": "Reservas Extrativistas (",
                "E": "Reservas de Fauna"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "As passarelas de pedestres devem ser providas de rampas, ou rampas e escadas, ou rampas e elevadores, ou escadas e elevadores, para sua transposição. As rampas, escadas e elevadores devem atender ao disposto nesta Norma. (NBR9050) Qual é o principal critério para determinar a largura adequada de uma passarela? (",
            "alternativas": {
                "A": "A largura da passarela é fixada de acordo com as dimensões padrão de construção estabelecidas pelo órgão responsável pela fiscalização e sua largura determinada conforme a inclinação do terreno ao redor. (",
                "B": "A largura da passarela é definida aleatoriamente, sem considerar a inclinação do terreno ao redor ou distância entre os pontos. (",
                "C": "A largura da passarela deve ser proporcional à largura da rua adjacente. (",
                "D": "A largura da passarela deve ser determinada em função do volume de pedestres estimado para os horários de maior movimento. (",
                "E": "A largura da passarela deve ser determinada conforme a inclinação do terreno ao redor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com a NBR 9050, analise os itens a seguir: I – Considera -se acessível: espaços, mobiliários, equipamentos urbanos, edificações , transportes, informação e comunicação, inclusive seus sistemas e tecnologias ou elemento que possa ser alcançado, acionado, utilizado e vivenciado por qualquer pessoa . II - Considera -se adaptável: espaço, edificação , mobiliário, equipamento urbano ou elemento cujas características originais foram alteradas posteriormente para serem acessíveis. III - Consi...",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "II e III apenas (",
                "C": "I e II apenas (",
                "D": "II apenas (",
                "E": "III apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Ao considerar que agora é “ um rico lavrador da rua Júlio de Castilhos ”, o narrador: (",
            "alternativas": {
                "A": "Revê sua própria concepção de valor pessoal, transformada pelo cultivo de seu pé de milho. (",
                "B": "Demonstra entusiasmo em função do valor monetário de um pé de milho, que pode torná -lo rico. (",
                "C": "Reconhece a alta valorização que a classe dos lavradores recebe no mercado financeiro. (",
                "D": "Refere -se à sua mudança de classe social repentina, ao passar a produzir milho em sua casa. (",
                "E": "Defende a importância da rua Júlio de"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “ Transplantei -o para o exíguo canteiro na frente da casa. ” Nas alternativas a seguir, encontre um sinônimo para o termo exíguo , que ocorre no excerto dado. (",
            "alternativas": {
                "A": "amplo. (",
                "B": "insigne. (",
                "C": "avultoso. (",
                "D": "pequeno. (",
                "E": "especial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “o” é empregado como pronome demonstrativo. (",
            "alternativas": {
                "A": "Mas o fato mais importante da semana aconteceu com o meu pé de milho. (",
                "B": "Transplantei -o para o exíguo canteiro na frente da casa. (",
                "C": "Já viu o leitor um pé de milho? (",
                "D": "Anteontem aconteceu o que era inevitável, mas que nos encantou como se fosse inesperado: meu pé de milho pendoou. (",
                "E": "Detesto comparações surrealistas — mas na glória de seu crescimento, tal como o vi em uma noite de luar, o pé de milho parecia um cavalo empinado [...]."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo ‘que’ , em “ É alguma coisa de vivo que se afirma com ímpeto e certeza. ”, atua gramaticalmente como: (",
            "alternativas": {
                "A": "conjunção integrante. (",
                "B": "conjunção causal. (",
                "C": "conjunção consecutiva. (",
                "D": "pronome relativo. (",
                "E": "preposição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto aos adjetivos que nele ocorrem: “ Suas raízes roxas se agarram no chão e suas folhas longas e verdes nunca estão imóveis.” São comuns de dois gêneros apenas: (",
            "alternativas": {
                "A": "roxas e longas. (",
                "B": "longas e verdes. (",
                "C": "verdes e imóveis. (",
                "D": "roxas, verdes e imóveis. (",
                "E": "longas, verdes e imóveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra ‘ máquina’ , que ocorre no texto, classifica -se quanto à tonicidade da mesma forma que a palavra: (",
            "alternativas": {
                "A": "pé. (",
                "B": "medíocre. (",
                "C": "raízes. (",
                "D": "além. (",
                "E": "inevitável."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que se verifica o grau superlativo relativo na construção adjetiva. (",
            "alternativas": {
                "A": "O rapaz, agora desempregado, está paupérrimo. (",
                "B": "Éramos muito felizes naquela época. (",
                "C": "Lucas é o estudante mais dedicado de sua turma. (",
                "D": "O vestido está delicado e belo, combinando com a personalidade da noiva. (",
                "E": "Ela é mais atenta que sua irmã."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença em que o verbo se apresenta na voz passiva analítica é: (",
            "alternativas": {
                "A": "Sabe -se que ainda procuram por evidências do crime. (",
                "B": "Compram -se bicicletas usadas. (",
                "C": "Os relatórios do projeto foram cobrados pela coordenação da empresa. (",
                "D": "Os garotos deram uma festa sem a autorização de seus pais. (",
                "E": "Ela resguardou -se pois estava doente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Nas sentenças a seguir, verifica -se locução adverbial apenas em: (",
            "alternativas": {
                "A": "A mãe afirmou com certeza que as coisas dariam certo. (",
                "B": "Não sabia o que fazer diante do delegado. (",
                "C": "Apesar de não ir a todas as aulas, tirava boas notas. (",
                "D": "Os paletós de linho serviram perfeitamente. (",
                "E": "Desde que foi para o exterior, mudou seus hábitos alimentares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Os verbos apresentados entre parênteses, ao final das sentenças a seguir, são abundantes e dispõem de mais de uma forma de particípio. Analise cada uma das sentenças dadas e assinale a alternativa que preenche as respectivas lacunas corretamente. I. Este ator é famoso por ter ….. um oscar. (ganhar ) II. As cópias dos documentos têm sido …. pela secretaria. ( aceitar ) III. O trabalho que ele havia ….. foi publicado nesta semana. ( desenvolver ) (",
            "alternativas": {
                "A": "I. ganho; II. aceitas; III. desenvolvido. (",
                "B": "I. ganho; II. aceitadas; III. desenvolvido. (",
                "C": "I. ganhado; II. aceitas; III. desenvolto. (",
                "D": "I. ganhado; II. aceitadas; III. desenvolto. (",
                "E": "I. ganhado; II. aceitas; III. desenvolvido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Uma empresa fabrica queijo e vende fatiado. Cada fatia possui um formato quadrado de 10 cm x 10 cm e possui 2 mm de espessura. Em um dia, sabe-se que a empresa fabrica um volume total de 1 metro cúbico de queijo. Nessas condições, quantas fatias são produzidas em um dia? (",
            "alternativas": {
                "A": "5.000. (",
                "B": "50.000. (",
                "C": "500.000. (",
                "D": "5.000.000. (",
                "E": "50.000.000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Um determinado refrigerante é comercializado com um volume de 350 ml. Atualmente, sabe -se que o refrigerante possui em sua composição 12 gramas de açúcar, que corresponde a 40% do máximo diário recomendado pela comunidade médica. A empresa quer diminuir es te valor para 25% do máximo diário. Quantos gramas de açúcar deve existir neste mesmo volume de refrigerante para atender à nova demanda? (",
            "alternativas": {
                "A": "1,18 g. (",
                "B": "6,64 g. (",
                "C": "7,50 g. (",
                "D": "10,2 g. (",
                "E": "11,5 g."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência figural formada a partir de um quadrado ABCD de lado 1 cm: A cada novo elemento, novos quadrados são inscritos no quadrado mais interno, conforme a figura. Os vértices dos novos quadrados estão sempre dispostos nos pontos médios dos segmentos aos quais eles pertencem. Por exemplo, o ponto F é o ponto médio do segm ento DC. Com essas informações, indique a área em cm2 do próximo elemento da sequência (4° elemento)? (",
            "alternativas": {
                "A": "1/32. (",
                "B": "1/16. (",
                "C": "1/4. (",
                "D": "1/8. (",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Sabe -se que dois professores experientes conseguem corrigir, juntos, 20 provas em 4 dias. Se fossem 6 professores iniciantes, cuja velocidade de correção é de apenas 40% em relação aos professores experientes, quantos dias eles levariam para corrigir 120 provas? (",
            "alternativas": {
                "A": "8 dias. (",
                "B": "18 dias. (",
                "C": "12 dias. (",
                "D": "24 dias. (",
                "E": "20 dias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Numa turma com 45 estudantes, a média aritmética simples das suas notas numa prova foi 7,00. Sabe -se que 20% dos estudantes tiraram a nota exatamente igual à média. Indique a soma das notas dos demais estudantes da turma: (",
            "alternativas": {
                "A": "252. (",
                "B": "315. (",
                "C": "462. (",
                "D": "89. (",
                "E": "63."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "Considere os conceitos básicos que se relacionam com o Sistema Operacional Windows 7 e assinale a alternativa que melhor descreve o significado de “Ícones” neste contexto: (",
            "alternativas": {
                "A": "São operadores lógicos de processamento de dados. (",
                "B": "São símbolos gráficos utilizados para representar um software. (",
                "C": "São armazenadores de dados que acessam informações em tempo de execução. (",
                "D": "São navegadores de busca. (",
                "E": "São indicadores de performance de um sistema."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "É o nome dado a parte do arquivo que aparece no final do seu nome, apresentando um conjunto de caracteres que ajuda o Windows a identificar qual é o tipo de informação que está contida no arquivo e qual programa deve abri -lo. (",
            "alternativas": {
                "A": "Extensão. (",
                "B": "Cabeçalho. (",
                "C": "Header. (",
                "D": "Metadados. (",
                "E": "Assinatura."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "Considerando os principais comandos de teclados presente no Windows, qual será a ação obtida ao clicar no atalho de teclado Ctrl + W, com o explorador de arquivos aberto em tela no seu computador: (",
            "alternativas": {
                "A": "Abrir um novo documento. (",
                "B": "Selecionar todos os arquivos da pasta. (",
                "C": "Fechar a janela ativa. (",
                "D": "Renomear o item selecionado. (",
                "E": "Abrir as configurações do sistema."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Office é uma suíte de aplicativos desenvolvida pela Microsoft que inclui uma variedade de programas voltados para a produtividade e tarefas de escritório. O Microsoft Word é reconhecidamente um software desenvolvido para: (",
            "alternativas": {
                "A": "Processamento de jogos. (",
                "B": "Processamento de fórmulas matemáticas. (",
                "C": "Processamento de textos. (",
                "D": "Monitoramento de software de gestão empresarial. (",
                "E": "Monitoramento de intranet."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Analise as afirmações a seguir e assinale a alternativa que apresenta uma afirmação correta, ou seja, alinhada com os principais conceitos que envolvem a Internet: (",
            "alternativas": {
                "A": "Os endereços de IPs são fixos, não existindo IPs dinâmicos na internet. (",
                "B": "O HTTJ é uma versão mais rápida do HTTPS, utilizados para transferir informações na web. (",
                "C": "O FTP é um tipo de arquivo que armazena informações relacionados ao histórico de navegação de usuários na internet. (",
                "D": "O host é um arquivo que é salvo no computador das pessoas para ajudar a armazenar as preferências e outras informações usadas nas páginas da Web que elas visitam. (",
                "E": "Os cookies podem salvar as configurações das pessoas em determinados sites e, às vezes, podem ser usados para acompanhar como os visitantes chegam aos sites e interagem com eles."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "São objetivos da Política Nacional de Resíduos Sólidos, exceto: (",
            "alternativas": {
                "A": "redução do volume e da periculosidade dos resíduos perigosos; (",
                "B": "proteção da saúde pública e da qualidade ambiental; (",
                "C": "capacitação técnica continuada na área de resíduos sólidos; (",
                "D": "incentivo à indústria da reciclagem, tendo em vista fomentar o uso de matérias -primas e insumos derivados de materiais recicláveis e reciclados; (",
                "E": "o desenvolvimento sustentável;"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "Em uma revisão dos instrumentos da Política Nacional do Meio Ambiente para garantir a conformidade de um novo projeto de urbanização, tem -se o Art. 9º que lista os instrumentos dessa política. Com base nesse artigo, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "o estabelecimento de padrões de qualidade ambiental; (",
                "B": "o licenciamento e a revisão de atividades efetiva ou potencialmente poluidoras; (",
                "C": "a criação de espaços territoriais especialmente protegidos pelo Poder Público federal, estadual e municipal, tais como áreas de proteção ambiental, de relevante interesse ecológico e reservas extrativistas; (",
                "D": "o reconhecimento do resíduo sólido reutilizável e reciclável como um bem econômico e de valor social, gerador de trabalho e renda e promotor de cidadania; (",
                "E": "o Cadastro Técnico Federal de Atividades e"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "Em uma inspeção, um Fiscal de Obras e Posturas do Município de São Paulo verifica os serviços prestados da empresa contratada para a limpeza urbana. Com base no Art. 9º do Sistema de Limpeza Urbana do Município de São Paulo, avalie as seguintes afirmativas e marque V para verdadeiro ou F para falso, e após, assinale a alternativa que possua a sequência CORRETA. ( ) A empresa é responsável pela coleta, transporte, tratamento e destinação final dos resíduos sólidos de qualquer natureza. ( ) A varr...",
            "alternativas": {
                "A": "V, V, V, F. (",
                "B": "V, F, F, V. (",
                "C": "V, F, V, F. (",
                "D": "F, F, F, V. (",
                "E": "F, V, F, V. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "Em uma reunião de planejamento urbano, é questionado sobre a legislação que estabelece as diretrizes para o uso da propriedade urbana. Com base nisso, assinale a alternativa que complete CORRETAMENTE a frase abaixo. “Para todos os efeitos, esta Lei, denominada __________, estabelece normas de ordem pública e interesse social que regulam o uso da propriedade urbana em prol do bem coletivo, da segurança e do bem -estar dos cidadãos, bem como do equilíbrio ambiental.” (",
            "alternativas": {
                "A": "Código Florestal (",
                "B": "Lei de Zoneamento Urbano (",
                "C": "Plano Diretor Municipal (",
                "D": "Estatuto da Cidade (",
                "E": "Lei Orgânica do Município"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "Em um seminário sobre a importância da transparência no serviço público, é repassado os conceitos de transparência, conforme estabelecido pela Lei de Acesso à Informação (LAI). Com base na descrição da transparência pública no Governo Federal, assinale a alternativa CORRETA. (",
            "alternativas": {
                "A": "A transparência passiva ocorre quando os órgãos públicos divulgam informações sem qualquer solicitação do cidadão. (",
                "B": "A transparência ativa refere -se à obrigação dos órgãos públicos de responder às solicitações de informação dentro de um prazo de 30 dias. (",
                "C": "A Lei de Acesso à Informação não prevê a divulgação espontânea de informações por parte dos órgãos públicos. (",
                "D": "O artigo 8º da LAI determina que informações como processos licitatórios e transferências de recursos financeiros devem ser divulgados apenas mediante solicitação. (",
                "E": "A transparência ativa é a divulgação espontânea de dados e informações pelos órgãos públicos, independentemente de solicitação dos cidadãos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Ao receber um pedido de ocupação de via pública para a realização de um evento. Ao verificar a documentação, percebe -se que o requerimento foi submetido com uma antecedência menor do que a exigida pela Instrução Normativa da Secretaria Municipal das Subpre feituras. Com base no contexto apresentado, complete CORRETAMENTE a lacuna da seguinte afirmação. “O pedido para ocupação da via e/ou logradouro público deve ser feito com no mínimo ___________ dias de antecedência da data pretendida, mediant...",
            "alternativas": {
                "A": "30 dias (",
                "B": "40 dias (",
                "C": "45 dias (",
                "D": "60 dias (",
                "E": "90 dias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Durante a inspeção urbana, um Agente de Fiscal de Obras e Posturas testemunha um acidente de trabalho. O trabalhador é prontamente atendido, mas o agente sabe que há procedimentos específicos a seguir relacionados à segurança do trabalho. Com base nas normas federais aplicáveis, assina le a alternativa CORRETA que indica o documento a ser emitido e o prazo para comunicar o acidente de trabalho. (",
            "alternativas": {
                "A": "Atestado Médico de Saúde Ocupacional (ASO), a ser comunicado em até 48 horas após o acidente e, em caso de morte, imediatamente. (",
                "B": "Relatório de Acidente de Trabalho (RAT), a ser comunicado imediatamente em caso de acidente grave. (",
                "C": "Comunicação de Acidente de Trabalho (CAT), a ser comunicada até o primeiro dia útil seguinte ao acidente e, em caso de morte, imediatamente. (",
                "D": "Notificação de Acidente de Trabalho (NAT), a ser comunicada dentro de 7 dias úteis após o acidente e, em caso de morte, até 24 horas após o acidente. (",
                "E": "Declaração de Acidente de Trabalho (DAT), a ser comunicada até o final do expediente do dia do acidente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "Durante a vistoria de rotina em um prédio comercial, o Fiscal de Obras e Posturas nota que uma sinalização de segurança para extintor de incêndio está instalada em altura inadequada. De acordo com as normas de segurança e proteção contra incêndio, a altura correta da base da placa de sinalização até o piso acabado é de: (",
            "alternativas": {
                "A": "1,5 metros (",
                "B": "1,6 metros (",
                "C": "1,7 metros (",
                "D": "1,8 metros (",
                "E": "2,0 metros"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Em um treinamento sobre comportamento profissional, é instruído sobre as melhores práticas para interagir com o público e colegas de trabalho. O treinamento enfatiza a importância de uma postura adequada para promover um ambiente de trabalho positivo e efi ciente. Com base nisso, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "É aceitável repreender alguém em público, pois isso pode servir como exemplo para os demais. (",
                "B": "É recomendável manter uma distância razoável ao conversar com as pessoas, evitando tocar nelas sem consentimento. (",
                "C": "Deve -se evitar o uso de termos íntimos como “querido” ou “amigo” ao se referir a pessoas no ambiente de trabalho. (",
                "D": "Falar alto no local de trabalho deve ser evitado para não perturbar os colegas e manter um ambiente tranquilo. (",
                "E": "Trabalhar em equipe e manter relacionamentos positivos com colegas de diferentes setores é essencial para a produtividade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "Em um processo de revisão administrativa, avalia -se a situação de um servidor público que, após três anos de efetivo exercício, alcançou a estabilidade no cargo. Com base no artigo 41 da Constituição Federal da Administração Pública, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Um servidor público estável só perderá o cargo mediante sentença judicial transitada em julgado. (",
                "B": "A demissão de um servidor estável pode ocorrer através de processo administrativo com ampla defesa. (",
                "C": "A avaliação periódica de desempenho é um procedimento que pode levar à perda do cargo de um servidor estável. (",
                "D": "Se a demissão de um servidor estável for invalidada por sentença judicial, ele será reintegrado ao cargo. (",
                "E": "Extinto o cargo ou declarada a sua desnecessidade, o servidor estável será imediatamente demitido, com remuneração proporcional ao tempo de serviço."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Com base no Código de Defesa do Consumidor. Assinale a alternativa INCORRETA . (",
            "alternativas": {
                "A": "É direito do consumidor a proteção da vida, saúde e segurança contra os riscos provocados por práticas no fornecimento de produtos e serviços considerados perigosos ou nocivos; (",
                "B": "É direito do consumidor a educação e divulgação sobre o consumo adequado dos produtos e serviços, asseguradas a liberdade de escolha e a igualdade nas contratações; (",
                "C": "É direito do consumidor a proteção contra a publicidade enganosa e abusiva, métodos comerciais coercitivos ou desleais, bem como contra práticas e cláusulas abusivas ou impostas no fornecimento de produtos e serviços; (",
                "D": "É direito do consumidor a efetiva prevenção e reparação de danos patrimoniais e morais, individuais, coletivos e difusos; (",
                "E": "É direito do consumidor aceitar as cláusulas contratuais que estabeleçam prestações desproporcionais, sendo vedada a modificação das cláusulas que as tornem excessivamente onerosas;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Em uma avaliação da aplicação do DECRETO 63.911 - Regulamento de Segurança contra Incêndios das Edificações e Áreas de Risco em um novo projeto de edificação, identifica -se uma discrepância entre as estruturas listadas no projeto e as exceções do Artigo 18 do regulamento. Com base nesse decreto, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Escadas enclausuradas e suas antecâmaras são incluídas no cálculo da área de segurança contra incêndio. (",
                "B": "Telheiros com área superior a 10m² são computados na área protegida pelas medidas de segurança contra incêndio. (",
                "C": "Projeções de coberturas e beirais de telhado com mais de 3m de projeção são incluídas no cálculo da área a ser protegida. (",
                "D": "Passagens cobertas com largura superior a 3m e laterais fechadas são consideradas na área de segurança contra incêndio. (",
                "E": "Dutos de ventilação das saídas de emergência são excluídos no cálculo da área de segurança contra incêndio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Na avalição de um projeto de arborização urbana para uma nova área residencial, deve -se seguir os parâmetros para a arborização de passeios em vias públicas, garantindo o desenvolvimento adequado das árvores. Com base nos parâmetros para a arborização de passeios em vias públicas, assinale a alternativa CORRETA. (",
            "alternativas": {
                "A": "A escolha da espécie arbórea não possui relevância, desde que o plantio ocorra nas calçadas. (",
                "B": "Árvores de grande porte são altamente recomendadas para serem plantadas em calçadas com largura inferior a 2 metros. (",
                "C": "A presença de redes elétricas aéreas não exerce qualquer influência sobre a seleção da espécie arbórea para o plantio. (",
                "D": "O tipo de uso da via pública e a frequência de tráfego são aspectos insignificantes na determinação da espécie de árvore a ser plantada. (",
                "E": "A seleção da espécie arbórea adequada deve levar em consideração a disponibilidade de espaço aéreo, evitando interferências com infraestruturas públicas e edificações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Considere que você está revisando um pedido de Alvará de Autorização. Com base nos procedimentos administrativos para aprovação, execução, utilização e funcionamento, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "O Alvará de Autorização pode ser concedido para a implantação ou utilização de edificação transitória ou equipamento transitório, incluído estande de vendas no mesmo local de implantação da obra . (",
                "B": "A utilização temporária de edificação licenciada para uso diverso do originalmente autorizado pode ser permitida mediante Alvará de Autorização. (",
                "C": "É permitido o avanço de tapume sobre parte do passeio público, desde que autorizado pela Prefeitura e em conformidade com as normas vigentes. (",
                "D": "O avanço de grua sobre o espaço público requer Alvará de Autorização e deve seguir as diretrizes estabelecidas pela Prefeitura. (",
                "E": "A instalação de canteiro de obras e estande de vendas em imóvel distinto daquele em que a obra será executada é uma prática comum e não requer"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "Em um esforço para melhorar a eficiência dos serviços públicos, a Prefeitura de uma cidade brasileira implementou uma série de medidas para simplificar os processos administrativos. Uma dessas medidas foi a introdução do Selo de Desburocratização e Simplificação. Com base nisso, assinale a alternativa CORRETA que indica um dos critérios para a concessão deste selo. (",
            "alternativas": {
                "A": "Aumento do número de formulários necessários para processos administrativos. (",
                "B": "Implementação de procedimentos adicionais para controle interno. (",
                "C": "Adoção de soluções tecnológicas que possam ser replicadas em outras esferas da administração pública. (",
                "D": "Conservação de formalidades consideradas não necessárias para a segurança jurídica dos processos. (",
                "E": "Prolongamento do tempo de espera no atendimento como medida para garantir a qualidade do serviço."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Identifique o programa municipal CORRETO responsável por fiscalizar e combater a poluição sonora em São Paulo, conforme descrito no contexto: “O __________ fiscaliza estabelecimentos comerciais, indústrias, instituições de ensino, templos religiosos e demais usos não residenciais definidos nos termos da legislação em vigor, além de obras e ruído produzido por equipamento de som instalado em veíc ulos automotores estacionados, sendo que a Lei não prevê a fiscalização em ruído produzidos por resid...",
            "alternativas": {
                "A": "Programa de Controle de Ruídos (",
                "B": "Operação Sossego (",
                "C": "Programa Silêncio Urbano (",
                "D": "Iniciativa Paz Urbana (",
                "E": "Projeto Cidade Tranquila"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "O plano de saneamento básico de um município deve assegurar que todos os requisitos do Art. 19 do Capítulo IV sobre Planejamento da Política Nacional de Saneamento estão sendo cumpridos. Com base no nesse artigo, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "O plano de saneamento deve incluir um diagnóstico da situação e de seus impactos nas condições de vida, utilizando sistema de indicadores sanitários, epidemiológicos, ambientais e socioeconômicos e apontando as causas das deficiências detectadas . (",
                "B": "Deve -se estabelecer objetivos e metas de curto, médio e longo prazos para a universalização, admitidas soluções graduais e progressivas, observando a compatibilidade com os demais planos setoriais . (",
                "C": "O plano deve prever programas, projetos e ações necessárias para atingir os objetivos e as metas, de modo incompatível com os respectivos planos plurianuais e com outros planos governamentais correlatos, identificando possíveis fontes de financiamento. (",
                "D": "É necessário incluir no plano ações para emergências e contingências; (",
                "E": "O plano deve conter mecanismos e procedimentos para a avaliação sistemática da eficiência e eficácia das ações programadas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Em um município, um Fiscal de Obras e Posturas é chamado para resolver um conflito entre dois vizinhos sobre o direito de passagem. Em relação ao Direito de Vizinhança , avalie as seguintes afirmativas como verdadeiras (V) ou falsas (F) e assinale a alternativa que possua a sequência CORRETA. ( ) O dono do prédio que não tiver acesso a via pública, nascente ou porto, pode, sem o pagamento de indenização cabal, constranger o vizinho a lhe dar passagem, cujo rumo será judicialmente fixado, se nece...",
            "alternativas": {
                "A": "V, V, V, V (",
                "B": "F, V, F, V (",
                "C": "V, F, V, F (",
                "D": "F, F, F, F (",
                "E": "F, V, V, V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Em uma fiscalização de obras, avalia -se as modificações realizadas em uma edificação antiga para verificar se estão em conformidade com as normas de salubridade e higiene. Deve -se considerar as disposições legais que tratam do cálculo do coeficiente de aproveitamento e da taxa de ocupação. Referente à salubridade e higiene das edificações em reformas, assinale a alternativa CORRETA. (",
            "alternativas": {
                "A": "Qualquer aumento de área na edificação existente é computável para o cálculo do coeficiente de aproveitamento. (",
                "B": "As adaptações para acessibilidade devem ser consideradas no cálculo da taxa de ocupação da edificação. (",
                "C": "Melhorias na segurança de uso da edificação influenciam o coeficiente de aproveitamento. (",
                "D": "Aumentos de área destinados à higiene são computáveis para efeito de cálculo da taxa de ocupação. (",
                "E": "Áreas adicionadas para melhorar a salubridade não são computadas no cálculo do coeficiente de aproveitamento e da taxa de ocupação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E POSTURAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "Durante uma inspeção em um loteamento recém - desenvolvido, um Agente de Fiscal de Obras e Posturas é responsável por verificar a correta leitura e interpretação de levantamentos topográficos e mapas. Com base na norma NBR 13133 e sobre a estação de levantam ento, assinale a alternativa CORRETA que apresenta a descrição de cada um dos símbolos abaixo respectivamente na ordem de cima para baixo. FONTE: ABNT (",
            "alternativas": {
                "A": "Piquete, Pino e Marco (",
                "B": "Placa, Semáforo e Radar Fixo (",
                "C": "1 ºOrdem, 2 ºOrdem e 3 ºOrdem (",
                "D": "Rede elétrica, Rede com luminária e Rede subterrânea (",
                "E": "Ponto de divisa, ponto de sondagem e ponto de vértice"
            },
            "resposta_correta": "A"
        }
    ]
}