{
    "FISCAL DE SAÚDE PÚBLICA": [
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "Margaret Crane: a designer que criou o teste \ncaseiro de gravidez  \nCrane recebeu apenas um dólar pela criação – \nmas revolucionou a autonomia das mulheres \nsobre o próprio corpo.  \nA gonadotrofina coriônica humana pode ser \nassustadora. Não só pelo nome bizarro, mas \nporque esse é o hormônio que interrompe a \nmenstruação e prepara o útero para receber o \nembrião. Em outras palavras, ele anuncia que a \nmulher está grávida. Mais conhecido c omo hCG, \nele surge em altas concentrações no sangue da \ngestante, e vai parar no xixi. A detecção desse \nhormônio é a base dos testes de gravidez atuais – \ntanto o de sangue, em laboratório, quanto o de \nxixi, em casa. Esse último só surgiu nos anos \n1970, graç as a uma publicitária e designer sem \nqualquer formação científica. Aos 26 anos, \nMargaret Crane trabalhava na empresa Organon \nPharmaceuticals . Ela foi contratada em 1967 \npara desenhar uma linha de cosméticos, mas se \ninteressou por outro tema ao visitar o laboratório \nda farmacêutica. Crane notou uma grande fila de \nprovetas apoiadas sob um espelho, e perguntou \ndo que se tratava. Um cientista diss e que aqueles \neram testes de gravidez, e explicou como \nfuncionavam.  \n \nProcesso demorado  \nA mulher com suspeita de gravidez deveria ir a \num consultório médico para coletar urina, que \nseria enviada a um laboratório especializado. O \nxixi era colocado em uma proveta com reagentes \nquímicos que interagem com o hCG, formando \num círculo roxo no fundo do recipiente. Os \npesquisadores usavam espelhos para refletir e \nobservar o fundo do tubo. Se o círculo estivesse \nali, significava que havia hormônio e a mulher \nestava grávida. Caso contrário, nada de gestação. \nSó então o resultado era enviado de volta ao \nmédico, que informava o status da paciente. Todo \no processo demorava até duas semanas – um \nperíodo desnecessariamente grande de espera \npela informação que mudaria a vida da mulher. \nAlém disso, o processo exigia que ela passasse \npor um médico, sem privacidad e ao receber uma \nnotícia sensível. Crane pensou em maneiras de \ntornar o método mais acessível – e caseiro. Seu \ndesafio como designer era juntar o tubo e o espelho em um único recipiente. A solução foi \nusar uma caixinha transparente com um espelho \nno fundo e um tubo acoplado em cima. O \nreagente seria aplicado com um conta -gotas e a \ncaixa permitiria ver o resultado no espelho, que \nsairia em poucos minutos. [...]   \n \nPredictor  \nCrane apresentou o protótipo aos seus chefes na \nfarmacêutica, mas eles não gostaram da ideia. \nAchavam que o teste caseiro acabaria com os \nnegócios da empresa e não seria bem recebido \npelos médicos. Mas a proposta foi bem aceita na \nsede da Organon Pharmaceuticals , na Holanda. \nA Europa já tinha outros produtos de venda direta \nao consumidor, e os executivos acreditaram que \nesse também funcionaria. Duas patentes do teste \nPredictor , como ficou chamado, foram \nregistradas no nome de Margaret Crane em 1969. \nSó que o custo do pedido de patente era muito \ncaro, e a jovem não conseguiria arcar sozinha. \nEntão, ela renunciou os direitos de sua invenção \npor um dólar, para que a empresa pagasse o \nregistro. E esse dólar foi tudo que ela recebeu. \nCrane já disse em entrevistas  que não se \narrepende da decisão, pois o projeto não sairia do \npapel sem a grana. Mas que ela não faria a \nnegociação de novo sem um advogado ou \nrepresentante.  \n \nReconhecimento veio tarde  \nA partir dali os testes caseiros de gravidez só se \nmodernizaram, até chegarem nas fitinhas e \nvisores usados hoje. Só que a contribuição de \nCrane ficou apagada por muito tempo. Com \nexceção de alguns amigos e familiares próximos, \nninguém sabia que ela havia sido a inventora do \nteste de gravidez. Foi só em 2012, quando o teste \ncompletou 35 anos, que Margaret se apresentou \ncomo inventora. O Instituto Smithsonian, o \nInstituto Nacional de Saúde dos Estados Unidos \ne o FDA ( Food and Drug Administration ) \nestavam em busca do primeiro protótipo do teste \ncaseiro, para registrá -lo em seus arquivos. Por \nsorte, Crane ainda guardava o protótipo e um dos \nprimeiros testes comercializados, junto com suas \ninstruções em francês e inglês. Desde então, a \ninventora é reconhecida po r sua criação. [...]  \n \nRevista Superinteressante . (Adaptado).  \nDisponível em: https://super.abril.com.br/historia/margaret -\ncrane -a-designer -que-criou -o-teste-caseiro -de-gravidez  Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023    INSTITUTO AVANÇA -SP \n \nFISCAL DE SAÚDE PÚBLICA                                                                                                                         Página 3 de 18",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: ",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. ",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. ",
                "C": "à repreensão por parte da empresa em que trabalhava. ",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. ",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: ",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. ",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. ",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. ",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. ",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: ",
            "alternativas": {
                "A": "a vida da mulher. ",
                "B": "a mulher. ",
                "C": "informação. ",
                "D": "espera. ",
                "E": "Margaret Crane."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome pessoal, conjunção condicional, pronome pessoal. ",
                "B": "conjunção integrante, conjunção condicional, pronome pessoal. ",
                "C": "pronome pessoal, conjunção integrante, pronome pessoal. ",
                "D": "pronome pessoal, conjunção condicional, conjunção integrante. ",
                "E": "conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta -gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. ",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. ",
                "B": "composição por aglutinação, composição por justaposição e derivação. ",
                "C": "derivação, composição por justaposição e composição por aglutinação. ",
                "D": "derivação, composição por justaposição e derivação. ",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. ",
                "B": "verbo transitivo indireto e verbo transitivo direto. ",
                "C": "verbo transitivo indireto e verbo transitivo indireto. ",
                "D": "verbo intransitivo e verbo transitivo direto. ",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): ",
            "alternativas": {
                "A": "“uma publicitária e designer”. ",
                "B": "“uma publicitária”. ",
                "C": "“a”. ",
                "D": "“uma”. ",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: ",
            "alternativas": {
                "A": "“A mulher”. ",
                "B": "“suspeita de gravidez”. ",
                "C": "“urina”. ",
                "D": "“A mulher com suspeita de gravidez”. ",
                "E": "“a um laboratório especializado”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: ",
            "alternativas": {
                "A": "pronome possessivo, substantivo, preposição e adjetivo. ",
                "B": "pronome pessoal, substantivo, preposição e adjetivo. ",
                "C": "pronome possessivo, adjetivo, preposição e adjetivo. ",
                "D": "pronome possessivo, substantivo, conjunção e adjetivo. ",
                "E": "pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. ",
            "alternativas": {
                "A": "submarino. ",
                "B": "ecossistema. ",
                "C": "nanopartícula. ",
                "D": "malentendido. ",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários pa ra fazer a viagem de A para C? ",
            "alternativas": {
                "A": "25 litros. ",
                "B": "33 litros. ",
                "C": "35 litros. ",
                "D": "37 litros. ",
                "E": "39 litros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? ",
            "alternativas": {
                "A": "17. ",
                "B": "21. ",
                "C": "23. ",
                "D": "26. ",
                "E": "27."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B? ",
            "alternativas": {
                "A": "18%. ",
                "B": "20%. ",
                "C": "22%. ",
                "D": "24%. ",
                "E": "25%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo -se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento? ",
            "alternativas": {
                "A": "60 litros. ",
                "B": "1,8 litros. ",
                "C": "18 litros. ",
                "D": "180 litros. ",
                "E": "6 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima? ",
            "alternativas": {
                "A": "10 meses. ",
                "B": "14 meses. ",
                "C": "15 meses. ",
                "D": "16 meses. ",
                "E": "18 meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que? ",
            "alternativas": {
                "A": "Bernardo foi o aluno que tirou a maior nota dentre os três. ",
                "B": "Nenhuma das notas foi maior do que a de Alex. ",
                "C": "A nota de Carlos é maior que a de Bernardo e menor do que a de Alex. ",
                "D": "É possível que a nota Alex tenha sido menor do que a de Bernardo. ",
                "E": "É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥? ",
            "alternativas": {
                "A": "9. ",
                "B": "8. ",
                "C": "7. ",
                "D": "6. ",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2,3,5,7,11,13… Observando o padrão da sequência, pode -se afirmar que o próximo número da sequência é: ",
            "alternativas": {
                "A": "15. ",
                "B": "14. ",
                "C": "17. ",
                "D": "19. ",
                "E": "21."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos? ",
            "alternativas": {
                "A": "2%. ",
                "B": "1,5%. ",
                "C": "25%. ",
                "D": "15%. ",
                "E": "20%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼=30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência? ",
            "alternativas": {
                "A": "1+𝜋/3. ",
                "B": "2+𝜋/6. ",
                "C": "2+9𝜋 8. ",
                "D": "2+11𝜋 6. ",
                "E": "2+11𝜋."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise a imagem a seguir: Diante da imagem apresentada, assinale a alternativa que contenha uma de suas inúmeras funções. ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ",
                "C": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode - se afirmar que o Outlook: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Oferece uma variedade de modelos de transições e gráficos para criar apresentações. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. Não suportando protocolos padrão, como POP3, IMAP e Microsoft Exchange. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Art. 197 da Constituição da República Federativa do Brasil. Assinale a alternativa correta. As ações e serviços de saúde são considerados de relevância pública. Quem é responsável por dispor, nos termos da lei, sobre sua regulamentação, fiscalização e controle? ",
            "alternativas": {
                "A": "Poder Legislativo ",
                "B": "Poder Executivo ",
                "C": "Poder Judiciário ",
                "D": "Poder Público ",
                "E": "Poder Local"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8080, de 19/09/1990. A saúde é um direito fundamental do ser humano, devendo devendo o Estado prover ___________________. ",
            "alternativas": {
                "A": "as condições indispensáveis ao seu pleno exercício. ",
                "B": "os serviços de streaming de entretenimento gratuitos. ",
                "C": "os alimentos gourmet gratuitos para todos. ",
                "D": "serviços de saúde em áreas urbanas. ",
                "E": "os cuidados de saúde para crianças."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Federal 8.142, de 28/12/1990 e assinale a alternativa correta. I – A Conferência de Saúde reunir -se-á a cada dois anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente , por esta ou pelo Conselho de Saúde. II – O Conselho Nacional de Secretários de Saúde (Conass) e o Consel...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com a Portaria nº 2.203/96. São identificados quatro papéis básicos para o estado, os quais não são, necessariamente, exclusivos e seqüenciais. A explicitação a seguir apresentada tem por finalidade permitir o entendimento da função estratégica perseguida para a gestão neste nível de Governo. I - O primeiro desses papéis é exercer a gestão do SUS, apenas no âmbito Municipal. II - O segundo papel é promover as condições e incentivar o poder municipal para que assuma a gestão da atenção ...",
            "alternativas": {
                "A": "I, II e III apenas. ",
                "B": "I e III apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas (E ) I, II, III e IV. QUESTÃO 30 Marque V para verdadeiro e F para falso. Em seguida, assinale a alternativa com a sequência correta. . De acordo com a Portaria MS GM 399, 22/02/2006, Diretrizes para o Pacto pela Vida, em defesa do SUS BRASIL. O Pacto pela Vida está constituído por um conjunto de compromissos sanitários, expressos em objetivos de processos e resultados e derivados da análi se da situação de saúde do País e das prioridades definidas pelos governos federal, estaduais e municipais. Significa uma ação prioritária no campo da saúde que deverá ser executada com foco em resultados e com a explicitação inequívoca dos compromissos orçamentários e financeiros para o alcance desses resultados. As prioridades do PACTO PELA VIDA e seus objetivos para 2006 são: ( ) - SAÚDE DO IDOSO: Implantar a Política Nacional de Saúde da Pessoa Idosa, buscando a atenção integral. ( ) - CÂNCER DE COLO DE ÚTERO E DE MAMA: Contribuir para a redução da mortalidade por câncer de colo do útero e de mama. ( ) - MORTALIDADE INFANTIL E MATERNA: Reduzir a mortalidade materna, infantil neonatal, infantil por doença diarréica e por pneumonias. (A) V - F -F (B) F - V- V (C) V - F -V (D) V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Publicação do Ministério da Saúde de A a Z. Qual é o tipo de câncer mais comum entre as mulheres no Brasil, após o câncer de pele não melanoma? ",
            "alternativas": {
                "A": "Câncer de pulmão. ",
                "B": "Câncer de cólon. ",
                "C": "Câncer de mama. ",
                "D": "Leucemia. ",
                "E": "Câncer de ovário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Analise os itens a seguir de acordo a Lei Federal 8080, de 19/09/1990 assinale a alternativa correta. I – O dever do Estado não exclui o das pessoas, da família, das empresas e da sociedade. II – A iniciativa privada não poderá participar do Sistema Único de Saúde (SUS), em nenhuma hipotese. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Art. 196 da Constituição da República Federativa do Brasil. Assinale a alternativa que completa corretamente a lacuna: A saúde é ________________ e _______________, garantido mediante políticas sociais e econômicas que visem à redução do risco de doença e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e recuperação . ",
            "alternativas": {
                "A": "um privilégio de alguns - um dever do Estado ",
                "B": "um direito restrito - opcional ",
                "C": "direito de todos - dever do Estado ",
                "D": "dever de todos - direito do Estado ",
                "E": "um luxo reservado a poucos - com obrigações do Estado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Manual de Controle de Roedores, complete a lacuna: Os roedores pertencem à ____________ , cujo nome deriva da palavra latina rodere que significa roer. A principal característica que os une é a presença de dentes incisivos proeminentes que crescem continuamente. ",
            "alternativas": {
                "A": "ordem Carnivora. ",
                "B": "ordem Rodentia. ",
                "C": "ordem Primata. ",
                "D": "ordem Insectivora. ",
                "E": "ordem Chiroptera."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei 9.782/1999 – Define o Sistema Nacional de Vigilância Sanitária, cria a Agência Nacional de Vigilância Sanitária, e dá outras providências. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinal e a alternativa com a sequência correta. ( ) Incumbe à Agência, respeitada a legislação em vigor, regulamentar, controlar e fiscalizar os produtos e serviços que envolvam risco à saúde pública. ( ) Consideram -se serviços submetidos ao control...",
            "alternativas": {
                "A": "F F F ",
                "B": "V F V ",
                "C": "V V F ",
                "D": "V V V ",
                "E": "F F V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei Federal 8.142, de 28/12/1990. Qual das alternativas abaixo corresponde corretamente a sigla do “Conselho Nacional de Secretários de Saúde”. ",
            "alternativas": {
                "A": "(Conass) ",
                "B": "(Conessa) ",
                "C": "(Conss) ",
                "D": "(Cnss) ",
                "E": "(Consaúde)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) A identificação e divulgação dos fatores condicionantes e determinantes da saúde é um dos objetivos do Sistema Único de Saúde SUS. ( ) É Estão incluídas ainda no campo de atuação do Sistema Único de Saúde (SUS), a participação na formulação da política e na execução de ações de saneamento básico. ( ) Entende -se...",
            "alternativas": {
                "A": "V - F -F ",
                "B": "V- V- V ",
                "C": "V - F -V ",
                "D": "V -V -F ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Portaria nº 2.203/96 . Qual esfera de governo é tipicamente responsável pela gestão do Piso Assistencial Básico (PAB)? ",
            "alternativas": {
                "A": "Federal ",
                "B": "Estadual ",
                "C": "Municipal ",
                "D": "Mundial ",
                "E": "Internacional"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "A criança é um ser humano em pleno desenvolvimento. As experiências vividas nos primeiros anos de vida são fundamentais para a formação do adulto que ela será no futuro. Por isso, é muito importante que a criança cresça em um ambiente saudável, cercada de afeto e com liberdade para brincar. De acordo com a Publicação do Ministério da Saúde de A a Z. Toda criança tem direito a: I - Ter acesso a serviços de saúde de qualidade; II - Ser acompanhada pelos pais durante a internação em hospitais; III ...",
            "alternativas": {
                "A": "I, II e III apenas. ",
                "B": "I e III apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas (E ) I, II, III e IV. QUESTÃO 40 Analise os itens a seguir de acordo a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A assistência à saúde é livre à iniciativa privada. II – Não compete ao sistema único de saúde, participar da formulação da política e da execução das ações de saneamento básico. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com o Manual de Controle de Roedores, assinale a alternativa correta. I - As ações estratégicas para o controle de roedores podem envolver: A comunidade, a população, as instituições governamentais e particulares que atuam direta ou indiretamente na área de zoonoses e meio ambiente, devem participar desde o início do processo de implantação, execução até a avaliação das ações de controle de roedores. II - A forma mais adequada e onerosa de combater roedores é a realização de campanhas ...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Complete corretamente a lacuna de acordo com Decreto -Lei 986/1969 – Institui normas básicas sobre alimentos. ________________ qualquer identificação impressa ou litografada, bem como os dizeres pintados ou gravados a fogo, por pressão ou decalcação aplicados sôbre o recipiente, vasilhame envoltório, cartucho ou qualquer outro tipo de embalagem do alimento ou sôbre o que acompanha o continente; ",
            "alternativas": {
                "A": "Rótulo ",
                "B": "Embalagem ",
                "C": "Propaganda: ",
                "D": "Padrão de identidade e qualidade: ",
                "E": "Análise de controle."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "De acordo a Lei 9.782/1999 – Define o Sistema Nacional de Vigilância Sanitária, cria a Agência Nacional de VigilânciaSanitária, e dá outras providências. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Os Estados, o Distrito Federal e os Municípios fornecerão, mediante convênio, as informações solicitadas pela coordenação do Sistema Nacional de Vigilância Sanitária. ",
                "B": "ANVISA significa Agência Nacional de Vigilância Sanitária. ",
                "C": "O Ministro de Estado da Saúde poderá determinar a realização de ações previstas nas competências da Agência Nacional de Vigilância Sanitária, em casos específicos e que impliquem risco à saúde da população. ",
                "D": "Consideram -se serviços e instalações submetidos ao controle e fiscalização sanitária aqueles relacionados com as atividades de portos, aeroportos e fronteiras e nas estações aduaneiras e terminais alfandegados, serviços de transportes aquáticos, terrestres exceto aéreos. ",
                "E": "A Agência poderá assessorar, complementar ou suplementar as ações estaduais, municipais e do Distrito Federal para o exercício do controle sanitário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Marque V para verdadeiro e F para falso. Em seguida, assinale a alternativa com a sequência correta. De acordo com Decreto -Lei 986/1969 – Institui normas básicas sobre alimentos. Os rótulos deverão mencionar em caracteres perfeitamente legíveis: ( ) A qualidade, a natureza e o tipo do alimento, observadas a definição, a descrição e a classificação estabelecida no respectivo padrão de identidade e qualidade ou no rótulo arquivado no órgão competente do Ministério da Saúde, no caso de alimento de...",
            "alternativas": {
                "A": "F V F F ",
                "B": "V F F V ",
                "C": "V F V V ",
                "D": "F F F V ",
                "E": "V V V V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "De acordo a Constituição da República Federativa do Brasil. Marque V para verdadeiro e F para falso. Em seguida, assinale a alternativa com a sequência correta. ( ) O vencimento dos agentes comunitários de saúde e dos agentes de combate às endemias não será inferior a 3 (três) salários mínimos, repassados pela União aos Municípios, aos Estados e ao Distrito Federal. ( ) Os agentes comunitários de saúde e os agentes de combate às endemias não terão a aposentadoria especial, apenas receberá adicio...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V F V ",
                "D": "F F F ",
                "E": "F F V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "Analise as afirmativas a seguir em relação ao Decreto -Lei 986/1969 – Institui normas básicas sobre alimentos. I - Alimento: tôda substância ou mistura de substâncias, no estado sólido, líquido, pastoso ou qualquer outra forma adequada, destinadas a fornecer ao organismo humano os elementos normais à sua formação, manutenção e desenvolvimento; II - Matéria -prima alimentar: tôda substância de origem vegetal ou animal, em estado bruto, que para ser utilizada como alimento precise sofrer tratament...",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "III apenas. ",
                "D": "II e III apenas (E ) I, II e III. QUESTÃO 47 De acordo com a Portaria MS GM 399, 22/02/2006, Diretrizes para o Pacto pela Vida, em defesa do SUS BRASIL. Qual o objetivo da Caderneta de Saúde da Pessoa Idosa ? (A) Registrar informações sobre a renda do idoso. (B) Registrar informações sobre a renda do idoso (C) Fornecer receitas médicas. (D) Facilitar informações relevantes sobre a saúde da pessoa idosa, possibilitando um melhor acompanhamento por parte dos profissionais de saúde. ",
                "E": "Promover a venda de medicamentos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "De acordo com o Manual de Controle de Roedores. Os roedores vivem em qualquer ambiente terrestre que lhes dê condições de sobrevivência. Sabe -se que existem cerca de 2.000 espécies de roedores no mundo. Essa quantidade equi vale à: ",
            "alternativas": {
                "A": "Cerca de 10% de todas as espécies de mamíferos existentes. ",
                "B": "Cerca de 20% de todas as espécies de mamíferos existentes. ",
                "C": "Cerca de 40% de todas as espécies de mamíferos existentes. ",
                "D": "Cerca de 60% de todas as espécies de mamíferos existentes. ",
                "E": "Cerca de 80% de todas as espécies de mamíferos existentes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com a Lei Federal 8.142, de 28/12/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: ",
            "alternativas": {
                "A": "Conferência Nacional de Higiene; e o Conselho Médico. ",
                "B": "Fórum de Medicina; e a Associação dos Farmacêuticos. ",
                "C": "Parlamento da Saúde; e a Sociedade de Odontologia. ",
                "D": "Câmara de Cuidados; e a Rede de Clínicas Estéticas. ",
                "E": "Conferência de Saúde; e o Conselho de Saúde\"."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE SAÚDE PÚBLICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com Decreto -Lei 986/1969 – Institui normas básicas sobre alimentos. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Todo alimento somente será exposto ao consumo ou entregue à venda depois de registrado no órgão competente do Ministério da Saúde. ( ) Considera -se Produto alimentício: todo alimento derivado de matéria -prima alimentar ou de alimento in natura , ou não, de outras substâncias p...",
            "alternativas": {
                "A": "F F F ",
                "B": "V F V ",
                "C": "V V F ",
                "D": "V V V ",
                "E": "F F V"
            },
            "resposta_correta": "C"
        }
    ]
}