{
    "FISCAL DE TRANSPORTE URBANO": [
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 5 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 6 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 7 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Considera-se trânsito a utilização das vias: ",
            "alternativas": {
                "A": "por pessoas e veículos, isolados ou em grupos, conduzidos ou não, para fins de circulação, parada, estacionamento e operação de carga ou descarga. ",
                "B": "por pessoas, veículos e animais, isolados, conduzidos, para fins de circulação, parada, estacionamento e operação de carga ou descarga. ",
                "C": "por veículos e animais, em grupos, conduzidos ou não, para fins de circulação, parada, estacionamento e operação de carga ou descarga. ",
                "D": "por pessoas, veículos e animais, isolados ou em grupos, conduzidos ou não, para fins de circulação, parada, estacionamento e operação de carga ou descarga. ",
                "E": "por pessoas, veículos e animais, isolados, conduzidos sem fins de circulação, parada, estacionamento e operação de carga ou descarga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Os órgãos e entidades de trânsito pertencentes ao Sistema Nacional de Trânsito darão prioridade em suas ações à defesa da vida, nela incluída a preservação: ",
            "alternativas": {
                "A": "da educação e do meio-ambiente. ",
                "B": "da saúde e da cidadania. ",
                "C": "da saúde e do meio-ambiente. ",
                "D": "da educação e da cidadania. ",
                "E": "da saúde e da educação. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Compõem o Sistema Nacional de Trânsito os seguintes órgãos e entidades: I. Os órgãos e entidades executivos de trânsito dos Entes Federados. II. Os órgãos e entidades executivos rodoviários dos Entes Federados. III. A Polícia Rodoviária Federal. IV. As Polícias Militares dos Estados e do Distrito Federal. Analise cada uma das afirmativas e assinale a alternativa que faz uma afirmação correta. ",
            "alternativas": {
                "A": "Apenas a afirmativa II, está correta. ",
                "B": "A afirmativa IV, está incorreta. ",
                "C": "As afirmativas III e IV, estão incorretas. ",
                "D": "Nenhuma das afirmativas estão corretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Acerca da composição do Sistema Nacional de Trânsito, leia atentamente o trecho a seguir: I. Na União, o Departamento de Estradas e Rodagem, que tem a responsabilidade de construir, manter e sinalizar as rodovias federais e fiscalizar aquelas concedidas à iniciativa privada. II. Nos Estados e do Distrito Federal, o Departamento Nacional de Infraestrutura de Transporte é o responsável pela construção, manutenção e sinalização das rodovias estaduais e que tem como agentes a Polícia Rodoviária Esta...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O Sistema Nacional de Trânsito é o conjunto de órgãos e entidades da União, dos Estados, do Distrito Federal e dos Municípios que tem por finalidade o exercício das atividades de: I. Planejamento, administração, autuação, pesquisa, registro e licenciamento de veículos. II. Formação, habilitação e reciclagem de condutores. III. Educação, engenharia e operação do sistema aéreo. IV. Policiamento, fiscalização e julgamento de infrações e de recursos e aplicação de penalidades. Analise cada uma das a...",
            "alternativas": {
                "A": "As afirmativas I e III estão corretas. ",
                "B": "A afirmativa II está correta. ",
                "C": "A afirmativa IV está correta. ",
                "D": "As afirmativas I e III estão incorretas. ",
                "E": "Existem duas afirmativas corretas e duas incorretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em conformidade com a Lei n.º 9.503/1997, são objetivos dos Sistema Nacional de Trânsito: ",
            "alternativas": {
                "A": "Estabelecer diretrizes da Política Nacional de Trânsito, com vistas à segurança e fiscalização de seu cumprimento. ",
                "B": "Fixar, mediante normas e procedimentos, a padronização de critérios técnicos para a execução das atividades de cidadania. ",
                "C": "Fixar fluxos a fim de democratizar o processo decisório e a integração do Sistema. ",
                "D": "Estabelecer a sistemática de fluxos permanentes de informações para a padronização de critérios técnicos para a execução das atividades de cidadania ",
                "E": "Fixar, mediante normas e procedimentos, a padronização de critérios técnicos, financeiros e administrativos para a execução das atividades de trânsito. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O trânsito de veículos nas vias terrestres abertas à circulação obedecerá a algumas normas, sendo que quando veículos, transitando por fluxos que se cruzem, se aproximarem de local não sinalizado, terá preferência de passagem: ( ) No caso de apenas um fluxo ser proveniente de rodovia, aquele que estiver circulando por ela. ( ) No caso de rotatória, aquele que estiver circulando por ela. ( ) Nos demais casos, o que vier pela esquerda do condutor. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, V. ",
                "B": "F, F, V. ",
                "C": "V, F, V. ",
                "D": "V, V, F. ",
                "E": "V, V, V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Acerca das normas gerais de circulação e conduta, analise atentamente o seguinte trecho: “Quando uma pista de rolamento comportar várias faixas de circulação no mesmo sentido, são as da ______ destinadas ao deslocamento dos veículos mais ______ e de _____ porte, quando não houver faixa especial a eles destinada, e as da ______, destinadas à ultrapassagem e ao deslocamento dos veículos de maior velocidade.” Diante da análise, assinale a alternativa que não contenha uma palavra que preencha corret...",
            "alternativas": {
                "A": "Lentos. ",
                "B": "Maior. ",
                "C": "Menor. ",
                "D": "Direita. ",
                "E": "Esquerda."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Os veículos destinados a socorro de incêndio e salvamento, os de polícia, os de fiscalização e operação de trânsito e as ambulâncias, além de prioridade no trânsito, gozam de livre circulação, estacionamento e parada, quando em serviço de urgência, de policiamento ostensivo ou de preservação da ordem pública, observadas as seguintes situações, exceto: ",
            "alternativas": {
                "A": "As prerrogativas de livre circulação e de parada serão aplicadas somente quando os veículos estiverem identificados por dispositivos regulamentares de alarme sonoro e iluminação intermitente. ",
                "B": "A prioridade de passagem na via e no cruzamento deverá se dar com velocidade reduzida e com os devidos cuidados de segurança, obedecidas as demais normas do CTB . ",
                "C": "O uso de dispositivos de alarme sonoro e de iluminação intermitente poderá ocorrer por ocasião da efetiva prestação do serviço . ",
                "D": "O s pedestres, ao ouvirem o alarme sonoro ou avistarem a luz intermitente, deverão aguardar no passeio e somente atravessar a via quando o veículo já tiver passado pelo local . ",
                "E": "Quando os dispositivos regulamentares de alarme sonoro e iluminação intermitente estiverem acionados, indicando a proximidade dos veículos, todos os condutores deverão deixar livre a passagem pela faixa da esquerda, indo para a direita da via e parando, se necessário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A sinalização de trânsito terá a seguinte ordem de prevalência: I. As indicações dos sinais sobre as demais normas de trânsito. II. As indicações do semáforo sobre os demais sinais. III. As ordens do agente de trânsito sobre as normas de circulação e outros sinais. Assinale a alternativa que contenha a ordem correta, segundo o Código de Trânsito Brasileiro. ",
            "alternativas": {
                "A": "III, II, I, respectivamente. ",
                "B": "I, II e III, respectivamente. ",
                "C": "II, III e I, respectivamente. ",
                "D": "I, III e II, respectivamente. ",
                "E": "II, I e III, respectivamente. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 10 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Os sinais de trânsito são classificados de várias maneiras para garantir a segurança e a fluidez no trânsito. Neste sentido, analise as afirmações abaixo: I. Os sinais verticais são os sinais de trânsito que estão fixados em postes ou estruturas semelhantes. II. Os sinais verticais são os sinais pintados diretamente sobre a superfície da via, como no pavimento. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A infração de dirigir veículo sem possuir Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor, acarretará: ",
            "alternativas": {
                "A": "Infração média; penalidade de multa; medida administrativa de retenção do veículo até a apresentação de condutor habilitado. ",
                "B": "Infração gravíssima; penalidade de multa; medida administrativa de retenção do veículo até a apresentação de condutor habilitado. ",
                "C": "Infração média; penalidade de curso de reciclagem; medida administrativa de retenção do veículo até a apresentação de condutor habilitado. ",
                "D": "Infração grave; penalidade de multa; medida administrativa de retenção do veículo até a apresentação de condutor habilitado. ",
                "E": "Infração leve; penalidade de multa; medida administrativa de retenção do veículo até a apresentação de condutor habilitado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A infração de dirigir veículo com Carteira Nacional de Habilitação vencida há mais de 30 (trinta) dias: ",
            "alternativas": {
                "A": "Infração gravíssima; penalidade de multa; medida administrativa de retenção do veículo até a apresentação de condutor habilitado. ",
                "B": "Infração média; penalidade de multa; sem aplicação de medida administrativa. ",
                "C": "Infração grave; penalidade de multa; medida administrativa de retenção do veículo. ",
                "D": "Infração média; penalidade de curso de reciclagem; medida administrativa de retenção do veículo até a apresentação de condutor habilitado. ",
                "E": "Infração leve; penalidade de multa; medida administrativa de retenção do veículo até a apresentação de condutor habilitado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A cada infração cometida são computados pontos na CNH de acordo com a classificação penalidade. Nesse contexto, analise os itens a seguir: I - gravíssima. II - leve. III - média. IV - grave. Assinale a alternativa que represente, respectivamente, o quantitativo de pontos atribuídos à cada tipo de penalidade. ",
            "alternativas": {
                "A": "3; 4; 5; 7. ",
                "B": "7; 4; 5; 6. ",
                "C": "7; 3; 4; 5. ",
                "D": "8; 6; 4; 2. ",
                "E": "5; 4; 3; 7. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 11 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRANSPORTE URBANO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A autoridade de trânsito ou seus agentes, na esfera das competências estabelecidas no Código de Trânsito Brasileiro e dentro de sua circunscrição, deverá adotar as seguintes medidas administrativas: I. Retenção do veículo. II. Remoção do veículo. III. Recolhimento da Carteira Nacional de Habilitação. IV. Recolhimento da Permissão para Dirigir. V. Recolhimento do Certificado de Registro; Analise cada uma das afirmativas e assinale a alternativa que faz uma afirmação correta. ",
            "alternativas": {
                "A": "Apenas a afirmativa II, está correta. ",
                "B": "A afirmativa IV, está incorreta. ",
                "C": "As afirmativas III e IV, estão incorretas. ",
                "D": "Nenhuma das afirmativas estão corretas. ",
                "E": "Todas as afirmativas estão corretas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRANSPORTE URBANO Página 12 de 12"
            },
            "resposta_correta": "B"
        }
    ]
}