{
    "FISCAL  DE COM ÉRCIO": [
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "O cérebro humano é capaz de interpretar todas as variações de cores emitidas pela luz do Sol.",
                "B": "As cores percebidas pelo olho humano são feixes de luz desviados em diferentes direções.",
                "C": "As cores provenientes da luz do Sol são distribuídas igualmente pela atmosfera.",
                "D": "O deslocamento de cada cor independe do meio atravessado pela luz.",
                "E": "Todas as cores são desviadas na mesma direção na atmosfera. Prefeitura Municipal da Estância Balneária de Ubatuba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE COMÉRCIO Página 3 de 13 QUESTÃO 02 Quanto à observação humana da luz do Sol, é incorreto afirmar que: (A) Normalmente, não vemos um sol azul ao fim do dia por conta de um fenômeno chamado espalhamento. (B) A depender das condições atmosféricas, podemos ver diferentes cores advindas do Sol porque a luz solar é composta de todas as cores. (C) As cores avermelhadas não são tão afetadas pelo fenômeno do espalhamento quanto as cores azul e violeta. (D) A luz solar tem seus raios de diferentes cores separados ao adentrar a atmosfera. (E) Quando não há partículas de poeira na atmosfera não há espalhamento, e, então, pode - se ver um flash verde no fim do pôr do sol."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Aliás, esse é o principal motivo pelo qual a cor do sol poente é mais avermelhada.” No contexto apresentado, a palavra ‘aliás’ desempenha um papel relacionado à coesão textual. Tal expressão poderia ser substituída, sem prejuízo de valor, por:",
            "alternativas": {
                "A": "outrora.",
                "B": "a despeito de.",
                "C": "contudo.",
                "D": "a propósito.",
                "E": "deveras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Em raríssimas exceções, numa atmosfera muito “limpa”, podemos até ver um flash azul.” No contexto apresentado, as qualidades expressas pelos adjetivos ‘raríssimas’ e ‘limpa’ se apresentam, respectivamente, nos graus:",
            "alternativas": {
                "A": "superlativo absoluto sintético e superlativo absoluto sintético.",
                "B": "superlativo absoluto sintético e superlativo absoluto analítico.",
                "C": "superlativo absoluto analítico e superlativo absoluto sintético.",
                "D": "superlativo absoluto analítico e superlativo absoluto analítico.",
                "E": "positivo e superlativo relativo. Considere o excerto a seguir para responder às questões 5 e 6: Bem, a diferença de tempo entre o sol vermelho e o sol violeta é de apenas dois segundos. O efeito é bastante sutil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, é (são) palavra(s) que atua(m) gramaticalmente como advérbio apenas:",
            "alternativas": {
                "A": "bem.",
                "B": "apenas.",
                "C": "bastante.",
                "D": "bem; apenas.",
                "E": "apenas; bastante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no excerto dado, verifica -se dígrafo apenas em:",
            "alternativas": {
                "A": "sutil.",
                "B": "efeito.",
                "C": "violeta.",
                "D": "dois.",
                "E": "vermelho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa que apresenta um verbo com regência de ligação.",
            "alternativas": {
                "A": "“A atmosfera funciona como um prisma.”",
                "B": "“Pode parecer estranho, mas as cores do sol se põem com tempos diferentes.”",
                "C": "“Da mesma maneira que um prisma, a atmosfera separa essas “imagens”.”",
                "D": "“Um prisma deixa isso muito claro”.",
                "E": "“O mesmo acontece quando ela sai da água para o ar.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica o emprego incorreto do acento indicativo de crase.",
            "alternativas": {
                "A": "As coisas ficaram ainda mais caóticas à proporção que o evento se aproximava.",
                "B": "Não se pode viver à custa dos pais a vida toda.",
                "C": "Deixou para trás até mesmo as contas à pagar, e desapareceu.",
                "D": "A casa foi deixada às traças por seus antigos donos.",
                "E": "Ana dedicou toda a sua energia à causa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que se verifica o emprego incorreto do hífen.",
            "alternativas": {
                "A": "pré -natal.",
                "B": "placa -mãe.",
                "C": "anti -colonialismo.",
                "D": "pingue -pongue.",
                "E": "sub -região."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as alternativas a seguir e assinale aquela que apresenta a palavra formada pelo processo de derivação parassintética.",
            "alternativas": {
                "A": "enfraquecer.",
                "B": "poético.",
                "C": "planalto.",
                "D": "pertencimento.",
                "E": "inviabilizar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um cubo incialmente com lado 𝑑 sofreu um aumento no seu lado que resultou num aumento de 20% em seu volume. Qual foi o percentual de aumento no seu lado?",
            "alternativas": {
                "A": "√0,23−1.",
                "B": "√0,23.",
                "C": "√1,22+1.",
                "D": "√1,23−1.",
                "E": "√1,23."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra 2 quadrados idênticos, de lado igual 2 cm, parcialmente superpostos: A região B é a região de intersecção entre os quadrados. As regiões A e C não contemplam áreas de intersecção. Sabendo -se que a área da região B representa 2/7 da área do quadrado, qual a área das regiões A e C juntas?",
            "alternativas": {
                "A": "40/7.",
                "B": "26/9.",
                "C": "29/7.",
                "D": "33/7.",
                "E": "37/9."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra os quatro primeiros elementos de uma sequência lógica feita com palitos de fósforo: Quantos palitos serão utilizados para fazer o 11° elemento dessa sequência?",
            "alternativas": {
                "A": "50.",
                "B": "56.",
                "C": "55.",
                "D": "59.",
                "E": "60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um cliente ganhou dois cupons para utilizá -los numa próxima compra. Um deles dá direito a um desconto fixo de R$ 20,00, e o outro dá direito a um desconto percentual de 12% sobre o valor original da compra. Quanto deve ser valor original do produto, no mín imo, para que o desconto percentual seja maior ou igual ao desconto fixo? Arredonde para o inteiro mais próximo:",
            "alternativas": {
                "A": "R$ 159.",
                "B": "R$ 144.",
                "C": "R$ 185.",
                "D": "R$ 167.",
                "E": "R$ 178."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que cientistas descobriram um outro planeta que possui vida e os biólogos fizeram algumas observações sobre as espécies de árvores que lá encontraram: I – Todas as árvores frutíferas têm caule azul; II – Algumas árvores frutíferas têm folhas roxas; Com base nessas informações, é necessariamente verdade que:",
            "alternativas": {
                "A": "Há arvores que têm folhas roxas, mas não têm caule azul.",
                "B": "Todas as árvores frutíferas que têm folha roxa necessariamente têm caule azul.",
                "C": "Todas as árvores frutíferas que têm caule azul, necessariamente tem folhas roxas.",
                "D": "Não existem árvores que têm folha roxa, mas não têm caule azul.",
                "E": "Necessariamente existem árvores que têm folhas roxas, não são frutíferas, e têm caule azul. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Windows 7, o principal botão da barra de tarefas, onde, ao clicar sobre ele é possível acessar o “Menu Iniciar” do Sistema Operacional é o botão:",
            "alternativas": {
                "A": "Maximizar.",
                "B": "Enter.",
                "C": "Acionar.",
                "D": "Iniciar.",
                "E": "Gerar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "É possível visualizar a data de criação de uma pasta qualquer no Windows 7, utilizando qual das ações propostas a seguir:",
            "alternativas": {
                "A": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Data de Abertura”.",
                "B": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Criação”.",
                "C": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”.",
                "D": "Clicando com o botão direito sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”.",
                "E": "Clicando com o botão direito sobre a pasta, selecionado a opção “Conceder acesso a” e abrindo a guia “Geral”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 marca as questões de ortografia, gramática e problemas estilísticos com um sublinhado no texto. Com relação ao corretor de textos, assinale a única alternativa que apresenta uma afirmação incorreta:",
            "alternativas": {
                "A": "O corretor de texto permite que o usuário clique sobre a palavra sublinhada e selecione a melhor opção para substituir o trecho do texto.",
                "B": "A verificação total do documento pode ser feita através do botão “ABC Verificar documento”, presente na guia Referências.",
                "C": "O painel “Editor” categoriza os problemas de ortografia, gramática e estilos do texto.",
                "D": "É possível ignorar as sugestões de correção ortográfica feitas pelo corretor.",
                "E": "Além do corretor o Microsoft Word 2016 apresenta um dicionário de sinônimos que pode ser usado em eventuais ajustes no texto produzido. Prefeitura Municipal da Estância Balneária de Ubatuba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE COMÉRCIO Página 6 de 13 QUESTÃO 19 Com base nos principais recursos presentes no Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 pode contar o número de palavras em um documento enquanto o texto é digitado. II. Ao copiar um endereço da barra de endereços do navegador da web e copiar para o Word, o programa irá transformá -lo em texto de hiperlink. III. Para remover o hiperlink do texto basta clicar com o botão direito no link e escolha “Remover Hiperlink” . Está(ão) Correto(s): (A) Somente o item I. (B) Somente o item II. (C) Somente o item III. (D) Somente os itens I e III. (E) Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um professor criou uma tabela no Microsoft Excel 2016 e lançou todas as notas dos seus alunos particulares de inglês, conforme representação a seguir: Fonte: 1 Microsoft Excel 2016 Para obter a média geral da classe, o professor deve introduzir na Célula B6 qual das fórmulas descritas:",
            "alternativas": {
                "A": "=(MÉDIA.INTERNA(B2:B5))",
                "B": "=(MÉDIA(B2:B5))",
                "C": "=(MÁXIMO([Nota]))",
                "D": "=(MÉDIO([Nota]))",
                "E": "=MÉDIASE([Nota]) CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Acerca do Direito de Vizinhança é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "Direto de Vizinhança são regras que limitam o exercício do direito de propriedade para que os vizinhos possam viver em paz social.",
                "B": "compete ao proprietário o direito de fazer cessar as interferências prejudiciais à segurança, enquanto ao possuidor cabe respeitar o Direito de Vizinha.",
                "C": "as interferências prejudiciais podem ser classificadas em: ilegais, abusivas ou lesivas.",
                "D": "vizinho é todo aquele que puder ser prejudicado pelo comportamento do outro.",
                "E": "quando a atividade é intolerável, porém de interesse social, não há o que se falar em cessação das interferências, podendo o vizinho, exigir a sua redução ou eliminação, quando estas se tornarem possíveis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No que tange à fiscalização sanitária, considere as afirmativas abaixo e responda ao seguinte. I - constitui finalidade das ações de vigilância sanitária sobre o meio ambiente o enfrentamento dos problemas ambientais e ecológicos. II – quando o produto for considerado inadequado para uso ou consumo humano, mas passível de utilização para outros fins, a autoridade sanitária deve lavrar laudo técnico circunstanciado e definindo o seu destino final. III – a penalidade de interdição deve ser aplicada de modo facultativo sempre que o risco à saúde da população o justificar e for de modalidade cautelar.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com o que dispõe os artigos 134 ao 138 do Código Tributário Nacional é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "a responsabilidade por infrações é pessoal ao agente quanto às infrações em cuja definição o dolo específico do agente seja elementar.",
                "B": "a responsabilidade de terceiro se dará, em matéria de penalidades, às de caráter moratório e restritivas de liberdade.",
                "C": "são pessoalmente responsáveis pelos créditos correspondentes a obrigações tributárias resultantes de atos praticados com excesso de poderes ou infração de lei, contrato social ou estatutos, os mandatários, prepostos e empregados.",
                "D": "os pais respondem solidariamente pelos tributos devidos por seus filhos menores.",
                "E": "não se considera espontânea a denúncia apresentada após o início de qualquer procedimento administrativo ou medida de fiscalização, relacionados com a infração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com o artigo 156 do Código Tributário Nacional, é correto afirmar que extinguem o crédito tributário, EXCETO:",
            "alternativas": {
                "A": "a conversão em depósito judicial.",
                "B": "a compensação.",
                "C": "a transação.",
                "D": "o pagamento.",
                "E": "a prescrição e a decadência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Acerca dos impedimentos e da suspeição do servidor ou autoridade, que dispõe a Lei Federal nº 9.784/99 em seu artigo 18, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "é impedido de atuar em processo administrativo aquele que tenha interesse direto ou indireto na matéria.",
                "B": "é impedido de atuar em processo administrativo aquele que tenha participado ou venha a participar como perito, testemunha ou representante, ou se tais situações ocorrem quanto ao cônjuge, companheiro ou parente e afins até o terceiro grau.",
                "C": "é impedido de atuar em processo administrativo aquele que esteja litigando judicial ou administrativamente com o interessado ou respectivo cônjuge ou companheiro.",
                "D": "a autoridade ou servidor que incorrer em impedimento deve comunicar o fato à autoridade competente, abstendo -se de atuar.",
                "E": "a omissão do dever de comunicar o impedimento constitui falta leve, para efeitos disciplinares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No que tange à normatização técnica de acessibilidade a pessoas com deficiência (NBR 9050), considere as afirmativas abaixo e responda ao seguinte. I - a sinalização tátil e visual de alerta no piso deve ser utilizada para orientar o posicionamento adequado da pessoa com deficiência auditiva para o uso de equipamentos, como elevadores, equipamentos de autoatendimento ou serviço. II – a porta de acesso às áreas de resgate para pessoa com deficiência deve ser identificada com sinalização específica em material fotoluminescente ou ser retroiluminada. III – os sanitários, banheiros e vestiários acessíveis devem possuir entrada independente, de modo a possibilitar que a pessoa com deficiência possa utilizar a instalação sanitária acompanhada de uma pessoa do sexo oposto.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Poder de polícia é uma atividade da administração pública que, limitando ou cerceando direitos individuais, regula a pratica de um ato ou uma abstenção de fato, visando a satisfação do interesse público. Assim, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "o poder de polícia é o poder que a administração pública tem de restringir liberdades individuais, o uso e o gozo da propriedade, para garantir o interesse público.",
                "B": "são três os atributos do poder de polícia: discricionariedade, autoexecutoriedade e coercibilidade.",
                "C": "as fases do poder de polícia são: ordem, consentimento, fiscalização e ato vinculado.",
                "D": "considera -se regular o exercício do poder de polícia quando desempenhado pelo órgão competente nos limites da lei aplicável, com observância do processo legal e, tratando -se de atividade que a lei tenha como discricionária, sem abuso ou desvio de poder .",
                "E": "as taxas cobradas pela União, pelos Estados, pelo Distrito Federal ou pelos Municípios, no âmbito de suas respectivas atribuições, têm como fato gerador o exercício regular do poder de polícia, ou a utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise as assertivas abaixo e assinale aquela que não compreende às medidas de segurança contra incêndio:",
            "alternativas": {
                "A": "as saídas de emergência não podem ser equipadas com dispositivos de travamento que permitam fácil abertura do interior do estabelecimento.",
                "B": "toda organização deve adorar medidas de prevenção contra incêndios em conformidade com a legislação estadual e, quando aplicável, de forma complementar, com as normas técnicas oficiais.",
                "C": "nenhuma saída de emergência deve ser fechada à chave ou presa durante a jornada de trabalho.",
                "D": "o processo de segurança contra incêndio, para regularização de uma edificação ou área de risco, devidamente instruído, inicia -se com o protocolo junto ao Serviço de Segurança contra Incêndio - SSCI.",
                "E": "nas edificações e áreas de risco, é de inteira responsabilidade do proprietário ou usuário, a qualquer título, efetuar, periodicamente, treinamento com os ocupantes do local, bem como manter atualizada a equipe de brigadistas e os planos de emergência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No que concerne às sanções administrativas, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "os órgãos oficiais poderão expedir notificações aos fornecedores para que, sob pena de desobediência, prestem informações sobre questões de interesse do consumidor, resguardado o segredo industrial.",
                "B": "consideram -se sanções administrativas: multa, apreensão do produto, imposição de contrapropaganda.",
                "C": "a pena de multa, graduada de acordo com a gravidade da infração, a vantagem auferida e a condição econômica do fornecedor, será aplicada mediante procedimento administrativo.",
                "D": "as sanções administrativas, aplicadas pela autoridade competente, no âmbito de sua atribuição, não podem ser aplicadas cumulativamente, inclusive por medida cautelar de procedimento administrativo.",
                "E": "as penas de cassação de alvará de licença, de interdição e de suspensão temporária da atividade, bem como a de intervenção administrativa, serão aplicadas mediante procedimento administrativo, assegurada ampla defesa, quando o fornecedor reincidir na p rática das infrações de maior gravidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O proprietário ou possuidor a qualquer título, de lote de terreno, edificado ou não, é responsável pela realização de serviços e benfeitorias em seu imóvel. Assim, quanto à conservação e limpeza de terrenos, muros e passeios, é CORRETO afirmar:",
            "alternativas": {
                "A": "será permitida a existência de lotes de terrenos com matos ou servindo de depósito de resíduos ou entulhos.",
                "B": "é autorizado o emprego de produtos químicos como forma de limpeza de vegetação rasteira, desde que comunicado à autoridade competente.",
                "C": "o proprietário ou possuidor, de lote situado em nível superior ao da via pública, deverá fazer a vedação do mesmo no alinhamento do passeio, com paletes de madeira e arames, de forma a evitar a erosão e a queda de material sobre o passeio.",
                "D": "entende -se por limpeza de lotes de terrenos a drenagem ou aterramento, quando pantanoso ou alagadiço.",
                "E": "somente o vizinho de lotes de terrenos poderá reclamar por escrito, através de requerimento no setor de atendimento ao público/protocolo, sobre a existência de lotes de terrenos que necessitem de limpeza e/ou fechamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Acerca do que dispõe a normatização técnica de acessibilidade a pessoas com deficiência (NBR 9050), analise as definições abaixo e, ao final, assinale a alternativa correta. I – acessível: espaços, mobiliários, equipamentos urbanos, edificações, transportes, informação e comunicação, inclusive seus sistemas e tecnologias ou elemento que possa ser alcançado, acionado, utilizado e vivenciado por qualquer pessoa. II – adaptável: espaço, edificação, mobiliário, equipamento urbano ou elemento cujas características possam ser alteradas para que se torne acessível. III – adequado: espaço sem obstáculos, destinado a garantir manobra, deslocamento e aproximação de todas as pessoas, para utilização de mobiliário ou elemento com autonomia e segurança.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Sabendo -se que são cinco, os princípios que regem a Administração Pública, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "servem para dar um respaldo maior de direção à Administração Pública, tornando suas ações válidas e mais éticas, fazendo com que atendam aos interesses da principal interessada - a sociedade.",
                "B": "toda ofensa ao direito do cidadão é considerada, também, uma maneira de ferir o princípio da impessoalidade.",
                "C": "o princípio da publicidade tem por objetivo a transparência nas atividades da Administração Pública, dando visibilidade à população às informações importantes.",
                "D": "dominar os princípios da Administração Pública é fundamental para que o servidor realmente realize um trabalho íntegro, eficaz, benéfico e consolidador dentro da esfera pública.",
                "E": "na Administração Pública não há liberdade, nem vontade pessoal, enquanto na Administração Particular é lícito fazer tudo o que a lei não proíbe, ou seja, na Administração Pública só é permitido fazer o que a lei autoriza."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "No que tange aos direitos e deveres, é correto afirmar que cabe ao empregador, EXCETO:",
            "alternativas": {
                "A": "elaborar ordens de serviço sobre segurança e saúde no trabalho, dando ciência aos trabalhadores.",
                "B": "cumprir e fazer cumprir as disposições legais e regulamentares sobre segurança e saúde no trabalho.",
                "C": "colaborar com a organização na aplicação das Normas Regulamentadoras.",
                "D": "disponibilizar à Inspeção do Trabalho todas as informações relativas à segurança e saúde no trabalho.",
                "E": "determinar procedimentos que devem ser adotados em caso de acidente ou doença relacionada ao trabalho, incluindo a análise de suas causas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Analise as assertivas a seguir e responda (V) para Verdadeiro e (F) para Falso. ( ) ruído: qualquer som que cause ou tenda a causar perturbações ao sossego público ou produzir efeitos psicológicos e/ou fisiológicos negativos em seres humanos e animais. ( ) ruído contínuo: som de curta duração, com início abrupto e parada rápida, caracterizado por um pico de pressão de duração menor que um segundo. ( ) as denúncias de poluição serão registradas por escrito ou por meio tecnológico que garanta o recebimento da reclamação, não sendo assegurado o sigilo do denunciante. ( ) decibel (dB): unidade de intensidade física relativa do som.",
            "alternativas": {
                "A": "V -F-F-V.",
                "B": "F -V-F-V.",
                "C": "V -V-F-V.",
                "D": "F -V-V-F.",
                "E": "V -F-V-F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Segundo o que dispõe o artigo 41, da Constituição Federal, os servidores nomeados para cargo de provimento efetivo em virtude de concurso público são considerados estáveis após quanto tempo de efetivo exercício?",
            "alternativas": {
                "A": "6 (seis) meses.",
                "B": "1 (um) ano.",
                "C": "2 (dois) anos.",
                "D": "3 (três) anos.",
                "E": "4 (quatro) anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No que tange à Arborização Urbana, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "cada município pode ter um plano de arborização urbana.",
                "B": "o responsável pelo projeto de arborização urbana deve analisar: tipo de uso da rua, distanciamento de equipamentos, recuo de imóveis, largura da calçada e existência de rede elétrica aérea.",
                "C": "as árvores abrigam uma infinidade de seres vivos, como insetos, líquens, pássaros, enriquecendo o ecossistema urbano e aumentando sua biodiversidade.",
                "D": "as árvores urbanas desempenham funções importantes para os cidadãos e o meio ambiente.",
                "E": "as árvores são capazes de absorver boa parte dos gases poluentes, todavia, não atuam no sequestro de carbono, já que não absorvem o gás carbônio através da fotossíntese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "É INCORRETO afirmar que no desempenho de suas funções o fiscal deverá:",
            "alternativas": {
                "A": "no cumprimento do seu dever agir com zelo, dedicação e parcialidade.",
                "B": "tratar as pessoas com cordialidade e respeito.",
                "C": "rejeitar vantagem de qualquer espécie, em virtude de suas atribuições.",
                "D": "apresentar -se de maneira adequada com a função que exerce.",
                "E": "se necessário e oportuno, suspender os trabalhos e voltar em outro momento, inclusive com auxílio policial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A Lei nº 10.257/2001 (Estatuto da Cidade) visa estabelecer:",
            "alternativas": {
                "A": "normas de proteção e defesa do consumidor, de ordem pública e interesse social.",
                "B": "normas de proteção e defesa da pessoa física e jurídica no âmbito urbano.",
                "C": "normas de ordem pública e interesse social que regulam o uso da propriedade urbana em prol do bem coletivo, da segurança e do bem -estar dos cidadãos, bem como do equilíbrio ambiental.",
                "D": "normas de ordem pública e segurança social que regulam a proteção da pessoa física ou jurídica.",
                "E": "normas de ordem pública e interesse social que regulam o equilíbrio urbano, visando o bem - estar social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No que tange à fiscalização do uso de espaço públicos, considere as afirmativas abaixo e responda ao seguinte. I – obter licenças para feiras livres é dispensável. II – a fiscalização do uso de espaço público tem como objetivo a redução significativa de seu uso inapropriado. III – ao agente fiscalizador é facultativo a aplicação de penalidades quando constatada irregularidade de fácil reparação.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "No que tange à Salubridade e Higiene das Edificações é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "a garantia de salubridade nas edificações é uma responsabilidade fundamental de todos os envolvidos na obra.",
                "B": "a construção habitacional deve apresentar níveis aceitáveis de material particulado.",
                "C": "as edificações devem atender à legislação vigente, fornecendo condições de salubridade no interior da edificação.",
                "D": "é estabelecida a observância das condições de umidade e temperatura no interior da edificação, assim como a consideração dos sistemas utilizados na construção.",
                "E": "o impedimento a invasão de poluentes no ambiente de garagem, tais como gases de escapamentos de veículos e equipamentos não se faz necessário para garantir a salubridade da edificação, uma vez não trazer malefícios graves à saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "O cérebro humano é capaz de interpretar todas as variações de cores emitidas pela luz do Sol.",
                "B": "As cores percebidas pelo olho humano são feixes de luz desviados em diferentes direções.",
                "C": "As cores provenientes da luz do Sol são distribuídas igualmente pela atmosfera.",
                "D": "O deslocamento de cada cor independe do meio atravessado pela luz.",
                "E": "Todas as cores são desviadas na mesma direção na atmosfera. Prefeitura Municipal da Estância Balneária de Ubatuba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE COMÉRCIO Página 3 de 13 QUESTÃO 02 Quanto à observação humana da luz do Sol, é incorreto afirmar que: (A) Normalmente, não vemos um sol azul ao fim do dia por conta de um fenômeno chamado espalhamento. (B) A depender das condições atmosféricas, podemos ver diferentes cores advindas do Sol porque a luz solar é composta de todas as cores. (C) As cores avermelhadas não são tão afetadas pelo fenômeno do espalhamento quanto as cores azul e violeta. (D) A luz solar tem seus raios de diferentes cores separados ao adentrar a atmosfera. (E) Quando não há partículas de poeira na atmosfera não há espalhamento, e, então, pode - se ver um flash verde no fim do pôr do sol."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Aliás, esse é o principal motivo pelo qual a cor do sol poente é mais avermelhada.” No contexto apresentado, a palavra ‘aliás’ desempenha um papel relacionado à coesão textual. Tal expressão poderia ser substituída, sem prejuízo de valor, por:",
            "alternativas": {
                "A": "outrora.",
                "B": "a despeito de.",
                "C": "contudo.",
                "D": "a propósito.",
                "E": "deveras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Em raríssimas exceções, numa atmosfera muito “limpa”, podemos até ver um flash azul.” No contexto apresentado, as qualidades expressas pelos adjetivos ‘raríssimas’ e ‘limpa’ se apresentam, respectivamente, nos graus:",
            "alternativas": {
                "A": "superlativo absoluto sintético e superlativo absoluto sintético.",
                "B": "superlativo absoluto sintético e superlativo absoluto analítico.",
                "C": "superlativo absoluto analítico e superlativo absoluto sintético.",
                "D": "superlativo absoluto analítico e superlativo absoluto analítico.",
                "E": "positivo e superlativo relativo. Considere o excerto a seguir para responder às questões 5 e 6: Bem, a diferença de tempo entre o sol vermelho e o sol violeta é de apenas dois segundos. O efeito é bastante sutil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, é (são) palavra(s) que atua(m) gramaticalmente como advérbio apenas:",
            "alternativas": {
                "A": "bem.",
                "B": "apenas.",
                "C": "bastante.",
                "D": "bem; apenas.",
                "E": "apenas; bastante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no excerto dado, verifica -se dígrafo apenas em:",
            "alternativas": {
                "A": "sutil.",
                "B": "efeito.",
                "C": "violeta.",
                "D": "dois.",
                "E": "vermelho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa que apresenta um verbo com regência de ligação.",
            "alternativas": {
                "A": "“A atmosfera funciona como um prisma.”",
                "B": "“Pode parecer estranho, mas as cores do sol se põem com tempos diferentes.”",
                "C": "“Da mesma maneira que um prisma, a atmosfera separa essas “imagens”.”",
                "D": "“Um prisma deixa isso muito claro”.",
                "E": "“O mesmo acontece quando ela sai da água para o ar.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica o emprego incorreto do acento indicativo de crase.",
            "alternativas": {
                "A": "As coisas ficaram ainda mais caóticas à proporção que o evento se aproximava.",
                "B": "Não se pode viver à custa dos pais a vida toda.",
                "C": "Deixou para trás até mesmo as contas à pagar, e desapareceu.",
                "D": "A casa foi deixada às traças por seus antigos donos.",
                "E": "Ana dedicou toda a sua energia à causa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que se verifica o emprego incorreto do hífen.",
            "alternativas": {
                "A": "pré -natal.",
                "B": "placa -mãe.",
                "C": "anti -colonialismo.",
                "D": "pingue -pongue.",
                "E": "sub -região."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as alternativas a seguir e assinale aquela que apresenta a palavra formada pelo processo de derivação parassintética.",
            "alternativas": {
                "A": "enfraquecer.",
                "B": "poético.",
                "C": "planalto.",
                "D": "pertencimento.",
                "E": "inviabilizar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um cubo incialmente com lado 𝑑 sofreu um aumento no seu lado que resultou num aumento de 20% em seu volume. Qual foi o percentual de aumento no seu lado?",
            "alternativas": {
                "A": "√0,23−1.",
                "B": "√0,23.",
                "C": "√1,22+1.",
                "D": "√1,23−1.",
                "E": "√1,23."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra 2 quadrados idênticos, de lado igual 2 cm, parcialmente superpostos: A região B é a região de intersecção entre os quadrados. As regiões A e C não contemplam áreas de intersecção. Sabendo -se que a área da região B representa 2/7 da área do quadrado, qual a área das regiões A e C juntas?",
            "alternativas": {
                "A": "40/7.",
                "B": "26/9.",
                "C": "29/7.",
                "D": "33/7.",
                "E": "37/9."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra os quatro primeiros elementos de uma sequência lógica feita com palitos de fósforo: Quantos palitos serão utilizados para fazer o 11° elemento dessa sequência?",
            "alternativas": {
                "A": "50.",
                "B": "56.",
                "C": "55.",
                "D": "59.",
                "E": "60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um cliente ganhou dois cupons para utilizá -los numa próxima compra. Um deles dá direito a um desconto fixo de R$ 20,00, e o outro dá direito a um desconto percentual de 12% sobre o valor original da compra. Quanto deve ser valor original do produto, no mín imo, para que o desconto percentual seja maior ou igual ao desconto fixo? Arredonde para o inteiro mais próximo:",
            "alternativas": {
                "A": "R$ 159.",
                "B": "R$ 144.",
                "C": "R$ 185.",
                "D": "R$ 167.",
                "E": "R$ 178."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que cientistas descobriram um outro planeta que possui vida e os biólogos fizeram algumas observações sobre as espécies de árvores que lá encontraram: I – Todas as árvores frutíferas têm caule azul; II – Algumas árvores frutíferas têm folhas roxas; Com base nessas informações, é necessariamente verdade que:",
            "alternativas": {
                "A": "Há arvores que têm folhas roxas, mas não têm caule azul.",
                "B": "Todas as árvores frutíferas que têm folha roxa necessariamente têm caule azul.",
                "C": "Todas as árvores frutíferas que têm caule azul, necessariamente tem folhas roxas.",
                "D": "Não existem árvores que têm folha roxa, mas não têm caule azul.",
                "E": "Necessariamente existem árvores que têm folhas roxas, não são frutíferas, e têm caule azul. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Windows 7, o principal botão da barra de tarefas, onde, ao clicar sobre ele é possível acessar o “Menu Iniciar” do Sistema Operacional é o botão:",
            "alternativas": {
                "A": "Maximizar.",
                "B": "Enter.",
                "C": "Acionar.",
                "D": "Iniciar.",
                "E": "Gerar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "É possível visualizar a data de criação de uma pasta qualquer no Windows 7, utilizando qual das ações propostas a seguir:",
            "alternativas": {
                "A": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Data de Abertura”.",
                "B": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Criação”.",
                "C": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”.",
                "D": "Clicando com o botão direito sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”.",
                "E": "Clicando com o botão direito sobre a pasta, selecionado a opção “Conceder acesso a” e abrindo a guia “Geral”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 marca as questões de ortografia, gramática e problemas estilísticos com um sublinhado no texto. Com relação ao corretor de textos, assinale a única alternativa que apresenta uma afirmação incorreta:",
            "alternativas": {
                "A": "O corretor de texto permite que o usuário clique sobre a palavra sublinhada e selecione a melhor opção para substituir o trecho do texto.",
                "B": "A verificação total do documento pode ser feita através do botão “ABC Verificar documento”, presente na guia Referências.",
                "C": "O painel “Editor” categoriza os problemas de ortografia, gramática e estilos do texto.",
                "D": "É possível ignorar as sugestões de correção ortográfica feitas pelo corretor.",
                "E": "Além do corretor o Microsoft Word 2016 apresenta um dicionário de sinônimos que pode ser usado em eventuais ajustes no texto produzido. Prefeitura Municipal da Estância Balneária de Ubatuba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE COMÉRCIO Página 6 de 13 QUESTÃO 19 Com base nos principais recursos presentes no Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 pode contar o número de palavras em um documento enquanto o texto é digitado. II. Ao copiar um endereço da barra de endereços do navegador da web e copiar para o Word, o programa irá transformá -lo em texto de hiperlink. III. Para remover o hiperlink do texto basta clicar com o botão direito no link e escolha “Remover Hiperlink” . Está(ão) Correto(s): (A) Somente o item I. (B) Somente o item II. (C) Somente o item III. (D) Somente os itens I e III. (E) Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um professor criou uma tabela no Microsoft Excel 2016 e lançou todas as notas dos seus alunos particulares de inglês, conforme representação a seguir: Fonte: 1 Microsoft Excel 2016 Para obter a média geral da classe, o professor deve introduzir na Célula B6 qual das fórmulas descritas:",
            "alternativas": {
                "A": "=(MÉDIA.INTERNA(B2:B5))",
                "B": "=(MÉDIA(B2:B5))",
                "C": "=(MÁXIMO([Nota]))",
                "D": "=(MÉDIO([Nota]))",
                "E": "=MÉDIASE([Nota]) CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Acerca do Direito de Vizinhança é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "Direto de Vizinhança são regras que limitam o exercício do direito de propriedade para que os vizinhos possam viver em paz social.",
                "B": "compete ao proprietário o direito de fazer cessar as interferências prejudiciais à segurança, enquanto ao possuidor cabe respeitar o Direito de Vizinha.",
                "C": "as interferências prejudiciais podem ser classificadas em: ilegais, abusivas ou lesivas.",
                "D": "vizinho é todo aquele que puder ser prejudicado pelo comportamento do outro.",
                "E": "quando a atividade é intolerável, porém de interesse social, não há o que se falar em cessação das interferências, podendo o vizinho, exigir a sua redução ou eliminação, quando estas se tornarem possíveis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No que tange à fiscalização sanitária, considere as afirmativas abaixo e responda ao seguinte. I - constitui finalidade das ações de vigilância sanitária sobre o meio ambiente o enfrentamento dos problemas ambientais e ecológicos. II – quando o produto for considerado inadequado para uso ou consumo humano, mas passível de utilização para outros fins, a autoridade sanitária deve lavrar laudo técnico circunstanciado e definindo o seu destino final. III – a penalidade de interdição deve ser aplicada de modo facultativo sempre que o risco à saúde da população o justificar e for de modalidade cautelar.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com o que dispõe os artigos 134 ao 138 do Código Tributário Nacional é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "a responsabilidade por infrações é pessoal ao agente quanto às infrações em cuja definição o dolo específico do agente seja elementar.",
                "B": "a responsabilidade de terceiro se dará, em matéria de penalidades, às de caráter moratório e restritivas de liberdade.",
                "C": "são pessoalmente responsáveis pelos créditos correspondentes a obrigações tributárias resultantes de atos praticados com excesso de poderes ou infração de lei, contrato social ou estatutos, os mandatários, prepostos e empregados.",
                "D": "os pais respondem solidariamente pelos tributos devidos por seus filhos menores.",
                "E": "não se considera espontânea a denúncia apresentada após o início de qualquer procedimento administrativo ou medida de fiscalização, relacionados com a infração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com o artigo 156 do Código Tributário Nacional, é correto afirmar que extinguem o crédito tributário, EXCETO:",
            "alternativas": {
                "A": "a conversão em depósito judicial.",
                "B": "a compensação.",
                "C": "a transação.",
                "D": "o pagamento.",
                "E": "a prescrição e a decadência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Acerca dos impedimentos e da suspeição do servidor ou autoridade, que dispõe a Lei Federal nº 9.784/99 em seu artigo 18, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "é impedido de atuar em processo administrativo aquele que tenha interesse direto ou indireto na matéria.",
                "B": "é impedido de atuar em processo administrativo aquele que tenha participado ou venha a participar como perito, testemunha ou representante, ou se tais situações ocorrem quanto ao cônjuge, companheiro ou parente e afins até o terceiro grau.",
                "C": "é impedido de atuar em processo administrativo aquele que esteja litigando judicial ou administrativamente com o interessado ou respectivo cônjuge ou companheiro.",
                "D": "a autoridade ou servidor que incorrer em impedimento deve comunicar o fato à autoridade competente, abstendo -se de atuar.",
                "E": "a omissão do dever de comunicar o impedimento constitui falta leve, para efeitos disciplinares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No que tange à normatização técnica de acessibilidade a pessoas com deficiência (NBR 9050), considere as afirmativas abaixo e responda ao seguinte. I - a sinalização tátil e visual de alerta no piso deve ser utilizada para orientar o posicionamento adequado da pessoa com deficiência auditiva para o uso de equipamentos, como elevadores, equipamentos de autoatendimento ou serviço. II – a porta de acesso às áreas de resgate para pessoa com deficiência deve ser identificada com sinalização específica em material fotoluminescente ou ser retroiluminada. III – os sanitários, banheiros e vestiários acessíveis devem possuir entrada independente, de modo a possibilitar que a pessoa com deficiência possa utilizar a instalação sanitária acompanhada de uma pessoa do sexo oposto.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Poder de polícia é uma atividade da administração pública que, limitando ou cerceando direitos individuais, regula a pratica de um ato ou uma abstenção de fato, visando a satisfação do interesse público. Assim, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "o poder de polícia é o poder que a administração pública tem de restringir liberdades individuais, o uso e o gozo da propriedade, para garantir o interesse público.",
                "B": "são três os atributos do poder de polícia: discricionariedade, autoexecutoriedade e coercibilidade.",
                "C": "as fases do poder de polícia são: ordem, consentimento, fiscalização e ato vinculado.",
                "D": "considera -se regular o exercício do poder de polícia quando desempenhado pelo órgão competente nos limites da lei aplicável, com observância do processo legal e, tratando -se de atividade que a lei tenha como discricionária, sem abuso ou desvio de poder .",
                "E": "as taxas cobradas pela União, pelos Estados, pelo Distrito Federal ou pelos Municípios, no âmbito de suas respectivas atribuições, têm como fato gerador o exercício regular do poder de polícia, ou a utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise as assertivas abaixo e assinale aquela que não compreende às medidas de segurança contra incêndio:",
            "alternativas": {
                "A": "as saídas de emergência não podem ser equipadas com dispositivos de travamento que permitam fácil abertura do interior do estabelecimento.",
                "B": "toda organização deve adorar medidas de prevenção contra incêndios em conformidade com a legislação estadual e, quando aplicável, de forma complementar, com as normas técnicas oficiais.",
                "C": "nenhuma saída de emergência deve ser fechada à chave ou presa durante a jornada de trabalho.",
                "D": "o processo de segurança contra incêndio, para regularização de uma edificação ou área de risco, devidamente instruído, inicia -se com o protocolo junto ao Serviço de Segurança contra Incêndio - SSCI.",
                "E": "nas edificações e áreas de risco, é de inteira responsabilidade do proprietário ou usuário, a qualquer título, efetuar, periodicamente, treinamento com os ocupantes do local, bem como manter atualizada a equipe de brigadistas e os planos de emergência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No que concerne às sanções administrativas, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "os órgãos oficiais poderão expedir notificações aos fornecedores para que, sob pena de desobediência, prestem informações sobre questões de interesse do consumidor, resguardado o segredo industrial.",
                "B": "consideram -se sanções administrativas: multa, apreensão do produto, imposição de contrapropaganda.",
                "C": "a pena de multa, graduada de acordo com a gravidade da infração, a vantagem auferida e a condição econômica do fornecedor, será aplicada mediante procedimento administrativo.",
                "D": "as sanções administrativas, aplicadas pela autoridade competente, no âmbito de sua atribuição, não podem ser aplicadas cumulativamente, inclusive por medida cautelar de procedimento administrativo.",
                "E": "as penas de cassação de alvará de licença, de interdição e de suspensão temporária da atividade, bem como a de intervenção administrativa, serão aplicadas mediante procedimento administrativo, assegurada ampla defesa, quando o fornecedor reincidir na p rática das infrações de maior gravidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O proprietário ou possuidor a qualquer título, de lote de terreno, edificado ou não, é responsável pela realização de serviços e benfeitorias em seu imóvel. Assim, quanto à conservação e limpeza de terrenos, muros e passeios, é CORRETO afirmar:",
            "alternativas": {
                "A": "será permitida a existência de lotes de terrenos com matos ou servindo de depósito de resíduos ou entulhos.",
                "B": "é autorizado o emprego de produtos químicos como forma de limpeza de vegetação rasteira, desde que comunicado à autoridade competente.",
                "C": "o proprietário ou possuidor, de lote situado em nível superior ao da via pública, deverá fazer a vedação do mesmo no alinhamento do passeio, com paletes de madeira e arames, de forma a evitar a erosão e a queda de material sobre o passeio.",
                "D": "entende -se por limpeza de lotes de terrenos a drenagem ou aterramento, quando pantanoso ou alagadiço.",
                "E": "somente o vizinho de lotes de terrenos poderá reclamar por escrito, através de requerimento no setor de atendimento ao público/protocolo, sobre a existência de lotes de terrenos que necessitem de limpeza e/ou fechamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Acerca do que dispõe a normatização técnica de acessibilidade a pessoas com deficiência (NBR 9050), analise as definições abaixo e, ao final, assinale a alternativa correta. I – acessível: espaços, mobiliários, equipamentos urbanos, edificações, transportes, informação e comunicação, inclusive seus sistemas e tecnologias ou elemento que possa ser alcançado, acionado, utilizado e vivenciado por qualquer pessoa. II – adaptável: espaço, edificação, mobiliário, equipamento urbano ou elemento cujas características possam ser alteradas para que se torne acessível. III – adequado: espaço sem obstáculos, destinado a garantir manobra, deslocamento e aproximação de todas as pessoas, para utilização de mobiliário ou elemento com autonomia e segurança.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Sabendo -se que são cinco, os princípios que regem a Administração Pública, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "servem para dar um respaldo maior de direção à Administração Pública, tornando suas ações válidas e mais éticas, fazendo com que atendam aos interesses da principal interessada - a sociedade.",
                "B": "toda ofensa ao direito do cidadão é considerada, também, uma maneira de ferir o princípio da impessoalidade.",
                "C": "o princípio da publicidade tem por objetivo a transparência nas atividades da Administração Pública, dando visibilidade à população às informações importantes.",
                "D": "dominar os princípios da Administração Pública é fundamental para que o servidor realmente realize um trabalho íntegro, eficaz, benéfico e consolidador dentro da esfera pública.",
                "E": "na Administração Pública não há liberdade, nem vontade pessoal, enquanto na Administração Particular é lícito fazer tudo o que a lei não proíbe, ou seja, na Administração Pública só é permitido fazer o que a lei autoriza."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "No que tange aos direitos e deveres, é correto afirmar que cabe ao empregador, EXCETO:",
            "alternativas": {
                "A": "elaborar ordens de serviço sobre segurança e saúde no trabalho, dando ciência aos trabalhadores.",
                "B": "cumprir e fazer cumprir as disposições legais e regulamentares sobre segurança e saúde no trabalho.",
                "C": "colaborar com a organização na aplicação das Normas Regulamentadoras.",
                "D": "disponibilizar à Inspeção do Trabalho todas as informações relativas à segurança e saúde no trabalho.",
                "E": "determinar procedimentos que devem ser adotados em caso de acidente ou doença relacionada ao trabalho, incluindo a análise de suas causas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Analise as assertivas a seguir e responda (V) para Verdadeiro e (F) para Falso. ( ) ruído: qualquer som que cause ou tenda a causar perturbações ao sossego público ou produzir efeitos psicológicos e/ou fisiológicos negativos em seres humanos e animais. ( ) ruído contínuo: som de curta duração, com início abrupto e parada rápida, caracterizado por um pico de pressão de duração menor que um segundo. ( ) as denúncias de poluição serão registradas por escrito ou por meio tecnológico que garanta o recebimento da reclamação, não sendo assegurado o sigilo do denunciante. ( ) decibel (dB): unidade de intensidade física relativa do som.",
            "alternativas": {
                "A": "V -F-F-V.",
                "B": "F -V-F-V.",
                "C": "V -V-F-V.",
                "D": "F -V-V-F.",
                "E": "V -F-V-F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Segundo o que dispõe o artigo 41, da Constituição Federal, os servidores nomeados para cargo de provimento efetivo em virtude de concurso público são considerados estáveis após quanto tempo de efetivo exercício?",
            "alternativas": {
                "A": "6 (seis) meses.",
                "B": "1 (um) ano.",
                "C": "2 (dois) anos.",
                "D": "3 (três) anos.",
                "E": "4 (quatro) anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No que tange à Arborização Urbana, é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "cada município pode ter um plano de arborização urbana.",
                "B": "o responsável pelo projeto de arborização urbana deve analisar: tipo de uso da rua, distanciamento de equipamentos, recuo de imóveis, largura da calçada e existência de rede elétrica aérea.",
                "C": "as árvores abrigam uma infinidade de seres vivos, como insetos, líquens, pássaros, enriquecendo o ecossistema urbano e aumentando sua biodiversidade.",
                "D": "as árvores urbanas desempenham funções importantes para os cidadãos e o meio ambiente.",
                "E": "as árvores são capazes de absorver boa parte dos gases poluentes, todavia, não atuam no sequestro de carbono, já que não absorvem o gás carbônio através da fotossíntese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "É INCORRETO afirmar que no desempenho de suas funções o fiscal deverá:",
            "alternativas": {
                "A": "no cumprimento do seu dever agir com zelo, dedicação e parcialidade.",
                "B": "tratar as pessoas com cordialidade e respeito.",
                "C": "rejeitar vantagem de qualquer espécie, em virtude de suas atribuições.",
                "D": "apresentar -se de maneira adequada com a função que exerce.",
                "E": "se necessário e oportuno, suspender os trabalhos e voltar em outro momento, inclusive com auxílio policial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A Lei nº 10.257/2001 (Estatuto da Cidade) visa estabelecer:",
            "alternativas": {
                "A": "normas de proteção e defesa do consumidor, de ordem pública e interesse social.",
                "B": "normas de proteção e defesa da pessoa física e jurídica no âmbito urbano.",
                "C": "normas de ordem pública e interesse social que regulam o uso da propriedade urbana em prol do bem coletivo, da segurança e do bem -estar dos cidadãos, bem como do equilíbrio ambiental.",
                "D": "normas de ordem pública e segurança social que regulam a proteção da pessoa física ou jurídica.",
                "E": "normas de ordem pública e interesse social que regulam o equilíbrio urbano, visando o bem - estar social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No que tange à fiscalização do uso de espaço públicos, considere as afirmativas abaixo e responda ao seguinte. I – obter licenças para feiras livres é dispensável. II – a fiscalização do uso de espaço público tem como objetivo a redução significativa de seu uso inapropriado. III – ao agente fiscalizador é facultativo a aplicação de penalidades quando constatada irregularidade de fácil reparação.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL  DE COM ÉRCIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "No que tange à Salubridade e Higiene das Edificações é correto afirmar, EXCETO:",
            "alternativas": {
                "A": "a garantia de salubridade nas edificações é uma responsabilidade fundamental de todos os envolvidos na obra.",
                "B": "a construção habitacional deve apresentar níveis aceitáveis de material particulado.",
                "C": "as edificações devem atender à legislação vigente, fornecendo condições de salubridade no interior da edificação.",
                "D": "é estabelecida a observância das condições de umidade e temperatura no interior da edificação, assim como a consideração dos sistemas utilizados na construção.",
                "E": "o impedimento a invasão de poluentes no ambiente de garagem, tais como gases de escapamentos de veículos e equipamentos não se faz necessário para garantir a salubridade da edificação, uma vez não trazer malefícios graves à saúde."
            },
            "resposta_correta": "B"
        }
    ]
}