{
    "FISCAL AMBIENTAL": [
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação. Considere o excerto a seguir para responder às questões 4 e 5: “Esse novo estudo mostra que as partículas se infiltraram em depósitos arqueológicos. E, como no caso dos oceanos, isso provavelmente está acontecendo há um período similar, considerando que partículas foram encontradas em amostras de solo retiradas e arquivadas em 1988, de Wellingto n Row, em York”, sugere Jennings."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “que”, em destaque no excerto apresentado, classifica-se quanto à função gramatical que desempenha como: ",
            "alternativas": {
                "A": "conjunção causal. ",
                "B": "conjunção explicativa. ",
                "C": "conjunção integrante. ",
                "D": "pronome relativo. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente. ",
                "E": "polímero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra- d’água. ",
                "B": "pré-vestibular. ",
                "C": "auto-eficácia. ",
                "D": "sub-região. ",
                "E": "vice-diretor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Amazônia Legal brasileira, que pertence à bacia Amazônica, tem uma área de aproximadamente 5 milhões de quilômetros quadrados. Também estima-se que esta área tenha 400 bilhões de árvores. Considerando estes valores, qual a quantidade média de árvores por quilômetro quadrado na Amazônia Legal? ",
            "alternativas": {
                "A": "80. ",
                "B": "800. ",
                "C": "8000. ",
                "D": "80.000. ",
                "E": "800.000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um estudante está escrevendo um artigo e fará um gráfico em forma de triângulo para representar porcentagens, conforme a figura: Os triângulos são equiláteros. O estudante deseja que a área sombreada represente 10% da área total do triângulo maior. Qual deve ser a razão entre h e H (alturas dos triângulos menor e maior, respectivamente) para que isso seja possível? ",
            "alternativas": {
                "A": "1/10. ",
                "B": "10. ",
                "C": "√10. ",
                "D": "1/√10. ",
                "E": "1/102."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Em uma cidade, no mês de fevereiro, o número de casos de uma doença misteriosa aumentou em 50% em relação ao mês anterior. Isso fez com que as autoridades de saúde tomassem medidas drásticas para conter a propagação da doença. Após as medidas, no mês de março houve uma redução de 40% nos casos relatados, em relação a fevereiro. No entanto, em abril, os casos aumentaram novamente em relação a março, desta vez em 25%. Se o número de casos relatados em janeiro foi de 2000, quantos casos da doença foram relatados em abril? ",
            "alternativas": {
                "A": "1875. ",
                "B": "2250. ",
                "C": "1800. ",
                "D": "3000. ",
                "E": "1500."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Lucas fez um empréstimo de R$ 5000 para ser pago durante 6 meses a uma taxa de juros simples de 4% ao mês. No entanto, ele só conseguiu pagar R$ 4000 no total após os 6 meses. Ele quer renegociar o restante da dívida (incluindo o juro não pago anteriormente) para pagamento em mais 4 meses. O banco, desta vez, cobrará uma taxa de 8% ao mês no regime de juro simples. Quanto Lucas pagará por mês ao banco após essa renegociação? ",
            "alternativas": {
                "A": "R$ 550,00. ",
                "B": "R$ 704,00. ",
                "C": "R$ 726,00. ",
                "D": "R$ 330,00. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere como verdadeira a proposição lógica: “Todos os mamíferos têm pelos” São negações dessa proposição, EXCETO: ",
            "alternativas": {
                "A": "Algum mamífero não tem pelo. ",
                "B": "Pelo menos um mamífero não tem pelo. ",
                "C": "Existe um mamífero que não tem pelo. ",
                "D": "Todos os mamíferos não têm pelo. ",
                "E": "Nenhum mamífero não tem pelo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Windows 7, o principal botão da barra de tarefas, onde, ao clicar sobre ele é possível acessar o “Menu Iniciar” do Sistema Operacional é o botão: ",
            "alternativas": {
                "A": "Maximizar. ",
                "B": "Enter. ",
                "C": "Acionar. ",
                "D": "Iniciar. ",
                "E": "Gerar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "É possível visualizar a data de criação de uma pasta qualquer no Windows 7, utilizando qual das ações propostas a seguir: ",
            "alternativas": {
                "A": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Data de Abertura”. ",
                "B": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Criação”. ",
                "C": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "D": "Clicando com o botão direito sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "E": "Clicando com o botão direito sobre a pasta, selecionado a opção “Conceder acesso a” e abrindo a guia “Geral”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 marca as questões de ortografia, gramática e problemas estilísticos com um sublinhado no texto. Com relação ao corretor de textos, assinale a única alternativa que apresenta uma afirmação incorreta: ",
            "alternativas": {
                "A": "O corretor de texto permite que o usuário clique sobre a palavra sublinhada e selecione a melhor opção para substituir o trecho do texto. ",
                "B": "A verificação total do documento pode ser feita através do botão “ABC Verificar documento”, presente na guia Referências. ",
                "C": "O painel “Editor” categoriza os problemas de ortografia, gramática e estilos do texto. ",
                "D": "É possível ignorar as sugestões de correção ortográfica feitas pelo corretor. ",
                "E": "Além do corretor o Microsoft Word 2016 apresenta um dicionário de sinônimos que pode ser usado em eventuais ajustes no texto produzido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Com base nos principais recursos presentes no Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 pode contar o número de palavras em um documento enquanto o texto é digitado. II. Ao copiar um endereço da barra de endereços do navegador da web e copiar para o Word, o programa irá transformá-lo em texto de hiperlink. III. Para remover o hiperlink do texto basta clicar com o botão direito no link e escolha “Remover Hiperlink” . Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um professor criou uma tabela no Microsoft Excel 2016 e lançou todas as notas dos seus alunos particulares de inglês, conforme representação a seguir: Fonte: 1 Microsoft Excel 2016 Para obter a média geral da classe, o professor deve introduzir na Célula B6 qual das fórmulas descritas: ",
            "alternativas": {
                "A": "=(MÉDIA.INTERNA(B2:B5)) ",
                "B": "=(MÉDIA(B2:B5)) ",
                "C": "=(MÁXIMO([Nota])) ",
                "D": "=(MÉDIO([Nota])) ",
                "E": "=MÉDIASE([Nota])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa em que é INCORRETO afirmar o que dispõe a Lei Complementar nº 140/2011 (Licenciamento Ambiental): ",
            "alternativas": {
                "A": "consideram-se licenciamento ambiental o procedimento administrativo destinado a licenciar atividades ou empreendimentos utilizadores de recursos ambientais, efetiva ou potencialmente poluidores ou capazes, sob qualquer forma, de causar degradação ambiental. ",
                "B": "considera-se instrumento de cooperação institucional fundos públicos e privados e outros instrumentos econômicos. ",
                "C": "controlar a apanha de espécimes da fauna silvestre, ovos e larvas é uma ação administrativa que compete ao município. ",
                "D": "constitui objetivo fundamental da União, Estados, do Distrito Federal e dos Municípios proteger, defender e conservar o meio ambiente ecologicamente equilibrado, promovendo gestão descentralizada, democrática e eficiente. ",
                "E": "aprovar o funcionamento de criadouros da fauna silvestre é uma ação administrativa que compete ao Estado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Decreto nº 6.514008 dispõe sobre as infrações e sanções administrativas ao meio ambiente. Assim, é INCORRETO afirmar: ",
            "alternativas": {
                "A": "as infrações administrativas podem ser punidas com as seguintes sanções: multa diária, demolição de obra ou embargos de terceiro. ",
                "B": "a multa terá por base a unidade, hectare, metro cúbico, quilograma, metro de carvão-mdc, estéreo, metro quadrado, dúzia, estipe, cento, milheiros ou outra medida pertinente, de acordo com o objeto jurídico lesado. ",
                "C": "a multa diária será aplicada sempre que o cometimento da infração se prolongar no tempo. ",
                "D": "a cessação das penalidades de suspensão e embargo dependerá de decisão da autoridade ambiental após a apresentação, por parte do autuado, de documentação que regularize a obra ou atividade. ",
                "E": "prescreve em cinco anos a ação da administração objetivando apurar a prática de infrações contra o meio ambiente, contada da data da prática do ato, ou, no caso de infração permanente ou continuada, do dia em que esta tiver cessado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O agente autuante, ao lavrar o auto de infração, indicará as sanções estabelecidas no Decreto nº 6.514/2008, observando: ",
            "alternativas": {
                "A": "os tratados, as convenções e as regras administrativas ao meio ambiente. ",
                "B": "acesso a informações sigilosas. ",
                "C": "a determinação de seu superior imediato. ",
                "D": "gravidade dos fatos, tendo em vista os motivos da infração e suas consequências para a saúde pública e para o meio ambiente, antecedentes do infrator, quanto ao cumprimento da legislação de interesse ambiental e a situação econômica do infrator. ",
                "E": "requisição de autoridade judiciária ou do Ministério Público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No que se refere ao Ciclo da Água é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "o ciclo da água, também é conhecido como ciclo hidrológico. ",
                "B": "o ciclo da água é o movimento intermitente da água presente nos oceanos, continentes (superfície, solo e rocha) e na atmosfera. ",
                "C": "a água é uma substância fundamental para o desenvolvimento da vida no planeta. ",
                "D": "a água é uma substância formada por dois átomos de hidrogênio e um átomo de oxigênio (H2O). ",
                "E": "o sol é o responsável por proporcionar energia para que o ciclo da água aconteça."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No que tange ao Habitat e Nicho Ecológico, considere as afirmativas abaixo e responda ao seguinte. I – o nicho ecológico é a localização adequada para a vida de um ser vivo, enquanto o habitat é um segmento do nicho ecológico e relaciona-se com o modo de vida do ser vivo no ecossistema. II – embora semelhantes em alguns aspectos, habitat e nicho ecológico diferem-se em aspectos do meio ambiente e modo de vida de um organismo. III – nicho ecológico pode ser classifica em: nicho fundamental e nicho efetivo. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca da poluição e contaminação do meio ambiente, analise as assertivas a seguir e, ao final, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "podem ser consideradas tipos de poluição: poluição visual, poluição do ar e poluição lúgubre. ",
                "B": "a poluição pode ocorrer em decorrência da ação humana. ",
                "C": "a Política Nacional do Meio Ambiente tem por objetivo a preservação, melhoria e recuperação da qualidade ambiental propícia à vida, visando assegurar, no País, condições ao desenvolvimento socioeconômico, aos interesses da segurança nacional e à proteção da dignidade da vida humana ",
                "D": "meio ambiente é o conjunto de condições, leis, influências e interações de ordem física, química e biológica, que permite, abriga e rege a vida em todas as suas formas. ",
                "E": "contaminação é a introdução de um agente indesejável em um meio previamente não contaminado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No que tange ao Sistema Nacional de Unidades de Conservação da Natureza, considere as afirmativas abaixo e responda ao seguinte. I – As unidades de conservação estão organizadas em dois grupos: Unidades de Proteção Individual e Unidades de Uso Natural. II – o Sistema Nacional de Unidades de Conservação da Natureza (SNUC) corresponde ao conjunto de Unidades de Conservação (UCs) federais, distritais, estaduais e municipais. III – O SNUC foi concebido de forma a potencializar o papel das UCs, de modo que sejam planejadas e administradas de maneira integrada, e que amostras significativas e ecologicamente viáveis das diferentes populações de espécies, habitats e ecossistemas estejam adequadamente representados no território nacional e nas águas jurisdicionais. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No que tange ao Sistema de Informação Geográfica (SIG) é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "o SIG é todo software e hardware que realiza funções como a coleta, o armazenamento, a análise e o tratamento de dados georreferenciados. ",
                "B": "o SIG pode ter como finalidade o monitoramento da expansão urbana e da cobertura florestal. ",
                "C": "os planos de informações do SIG, em geral são determinados por dois tipos de modelos: o motriz e o sensorial. ",
                "D": "o banco de dados é o sistema central do SIG, que é uma coleção de informações de diferentes formatos e originadas de diferentes formas, armazenadas digitalmente. ",
                "E": "Os atributos espaciais são referentes às informações sobre localização (registradas em coordenadas geográficas), topologia (informações sobre vizinhança e distância) e geometria das feições (informações sobre área, perímetro e forma)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O Ciclo do Oxigênio é um ciclo biogeoquímico que garante a passagem do gás oxigênio pelos componentes _______ e _______ de um ecossistema. Marque a alternativa que preencha as lacunas corretamente. ",
            "alternativas": {
                "A": "bióticos – abióticos. ",
                "B": "vivos – isolados. ",
                "C": "organismos vivos – bióticos. ",
                "D": "do meio ambiente – abióticos. ",
                "E": "da natureza – fotossíntese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A Lei Federal nº 9.605/2012 (Crimes Ambientais), prevê sobre as penalidades aplicadas. Assim, é correto afirmar que as penas restritivas de direito são, EXCETO: ",
            "alternativas": {
                "A": "prestação pecuniária. ",
                "B": "prestação de serviços à comunidade. ",
                "C": "recolhimento domiciliar. ",
                "D": "suspensão parcial ou total de atividades. ",
                "E": "multa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "São circunstâncias que agravam a pena, quando não constituem ou qualificam o crime, segundo a Lei Federal nº 9.605/2012 (Crimes Ambientais, EXCETO: ",
            "alternativas": {
                "A": "reincidência nos crimes de natureza ambiental. ",
                "B": "ter o agente cometido a infração para obter vantagem pecuniária. ",
                "C": "ter o agente cometido a infração mediante fraude ou abuso de confiança. ",
                "D": "ter o agente cometido a infração durante o dia, em sábado, domingo ou feriado. ",
                "E": "ter o agente cometido a infração à noite."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "No que tange à proibição do uso de fogo na vegetação, acerca da Lei Federal nº 12.651/2012 (Código Florestal), considere as afirmativas abaixo e responda ao seguinte. I – é proibido em locais ou regiões cujas peculiaridades justifiquem o emprego do fogo em práticas agropastoris ou florestais, mediante prévia aprovação do órgão estadual ambiental competente do Sisnama, para cada imóvel rural ou de forma regionalizada, que estabelecerá os critérios de monitoramento e controle. II – não é necessário o estabelecimento de nexo causal na verificação das responsabilidades por infração pelo uso irregular do fogo em terras públicas ou particulares. III – na apuração da responsabilidade pelo uso irregular do fogo em terras públicas ou particulares, a autoridade competente para fiscalização e autuação deverá comprovar o nexo de causalidade entre a ação do proprietário ou qualquer preposto e o dano efetivamente causado. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Segundo a Lei Federal nº 12.651/2012 (Código Florestal) o poder público municipal contará, para o estabelecimento de áreas verdes urbanas, com os seguintes instrumentos, EXCETO: ",
            "alternativas": {
                "A": "o exercício do direito de preempção para aquisição de remanescentes florestais relevantes. ",
                "B": "caracterização dos meios físico e biológico. ",
                "C": "a transformação das Reservas Legais em áreas verdes nas expansões urbanas ",
                "D": "o estabelecimento de exigência de áreas verdes nos loteamentos, empreendimentos comerciais e na implantação de infraestrutura. ",
                "E": "aplicação em áreas verdes de recursos oriundos da compensação ambiental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa INCORRETA no que tange à Arborização Urbana. ",
            "alternativas": {
                "A": "arborização urbana pode ser chamada, também, de floresta urbana. ",
                "B": "têm-se como áreas verdes: jardim botânico, parque esportivo, praças. ",
                "C": "as calçadas destinadas à instalação de equipamentos públicos, tais como, rede de energia elétrica, telefonia, placas de sinalização viária/trânsito, sem restrição para o plantio. ",
                "D": "a arborização tem por objetivo a melhoria da qualidade de vida dos habitantes. ",
                "E": "antes de promover a arborização urbana é importante levar em consideração quando e onde plantar, quais espécies plantar, etc."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise as assertivas a seguir e responda (V) para Verdadeiro e (F) para Falso. ( ) Licenciamento Ambiental é um ato administrativo pelo qual o órgão ambiental estabelece as condições, restrições e medidas de controle ambiental. ( ) Licenciamento Ambiental é um importante instrumento de gestão no qual o órgão fiscalizador controla empreendimentos e atividades efetivas, ou potencialmente poluidoras e que possam causar a degradação ambiental. ( ) O Ibama é o órgão executor do licenciamento ambiental de competência da União. ( ) O Licenciamento Ambiental é um dos instrumentos da Política Nacional de Meio Ambiente. ",
            "alternativas": {
                "A": "V-V-F-V. ",
                "B": "F-V-F-F. ",
                "C": "V-F-V-F. ",
                "D": "F-V-V-V. ",
                "E": "V-F-F-F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Compreende-se por ecossistema um conjunto formado pelos fatores bióticos e abióticos de um ambiente e as relações por eles estabelecidas. Assim, é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "plantas, animais e fungos são exemplos de fatores bióticos. ",
                "B": "bactérias, algas, sais minerais e radiação solar são exemplos de fatores abióticos. ",
                "C": "ecossistemas podem ser definidos por terrestres ou aquáticos. ",
                "D": "fatores bióticos correspondem aos seres vivos. ",
                "E": "fatores abióticos correspondem aos componentes não vivos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Analise as assertivas abaixo e, ao final, assinale a alternativa INCORRETA quanto à Poluição e Contaminação do Meio Ambiente. ",
            "alternativas": {
                "A": "a poluição pode ser causada por diferentes fatores, bem como afetar diferentes ambientes. ",
                "B": "a poluição da água pode afetar todas as espécies que ali vivem, inclusive os seres humanos que a consumir. ",
                "C": "contaminação é a presença de uma substância poluente introduzia ao meio ambiente. ",
                "D": "a poluição do ar pode ocorrer devido ao despejo de esgoto diretamente no solo. ",
                "E": "a reciclagem é uma maneira eficaz para a redução da quantidade de lixo produzida e, consequentemente, a poluição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No que tange à Infraestrutura Urbana, considere as afirmativas abaixo e responda ao seguinte. I – compõe uma boa estrutura urbana: saneamento básico, iluminação pública, energia elétrica, transportes, mobilidade urbana, etc. II – é o conjunto de serviços executados que visam garantir a qualidade de vidas das pessoas. III – a iluminação pública de led em espaços urbanos, aumenta os custos orçamentários, tendo em vista a discrepância, consequentemente, não trazendo benefícios. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Associação Brasileira de Normas Técnicas (ABNT), ______________ “é o conjunto de condutos, instalações e equipamentos destinados a coletar, transportar, condicionar e encaminhar somente o __________________ a uma disposição final conveniente, de modo contínuo e higienicamente seguro”. Assinale a alternativa que preencha corretamente as lacunas acima. ",
            "alternativas": {
                "A": "Sistema de Esgotamento Sanitário – esgoto sanitário. ",
                "B": "Sistema de Esgotamento Sanitário – resíduo pluvial. ",
                "C": "Sistema de Serviço Sanitário – esgoto sanitário. ",
                "D": "Sistema de Abastecimento de Água – resíduo. ",
                "E": "Sistema de Abastecimento de Água – abastecimento de água."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Acerca do Sistema de drenagem de águas pluviais, é correto informar, EXCETO: ",
            "alternativas": {
                "A": "é um sistema de gestão que serve para captar a água da chuva. ",
                "B": "em situações de escassez, o uso prioritário dos recursos hídricos é o consumo humano e a dessedentação de animais. ",
                "C": "sarjeta é um componente de sistema de drenagem pluvial. ",
                "D": "a água é um bem de domínio público. ",
                "E": "compreende-se por drenagem permanente a qual consiste na implantação de canaletas escavadas na camada de cobrimento do solo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação. Considere o excerto a seguir para responder às questões 4 e 5: “Esse novo estudo mostra que as partículas se infiltraram em depósitos arqueológicos. E, como no caso dos oceanos, isso provavelmente está acontecendo há um período similar, considerando que partículas foram encontradas em amostras de solo retiradas e arquivadas em 1988, de Wellingto n Row, em York”, sugere Jennings."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “que”, em destaque no excerto apresentado, classifica-se quanto à função gramatical que desempenha como: ",
            "alternativas": {
                "A": "conjunção causal. ",
                "B": "conjunção explicativa. ",
                "C": "conjunção integrante. ",
                "D": "pronome relativo. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente. ",
                "E": "polímero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra- d’água. ",
                "B": "pré-vestibular. ",
                "C": "auto-eficácia. ",
                "D": "sub-região. ",
                "E": "vice-diretor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Amazônia Legal brasileira, que pertence à bacia Amazônica, tem uma área de aproximadamente 5 milhões de quilômetros quadrados. Também estima-se que esta área tenha 400 bilhões de árvores. Considerando estes valores, qual a quantidade média de árvores por quilômetro quadrado na Amazônia Legal? ",
            "alternativas": {
                "A": "80. ",
                "B": "800. ",
                "C": "8000. ",
                "D": "80.000. ",
                "E": "800.000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um estudante está escrevendo um artigo e fará um gráfico em forma de triângulo para representar porcentagens, conforme a figura: Os triângulos são equiláteros. O estudante deseja que a área sombreada represente 10% da área total do triângulo maior. Qual deve ser a razão entre h e H (alturas dos triângulos menor e maior, respectivamente) para que isso seja possível? ",
            "alternativas": {
                "A": "1/10. ",
                "B": "10. ",
                "C": "√10. ",
                "D": "1/√10. ",
                "E": "1/102."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Em uma cidade, no mês de fevereiro, o número de casos de uma doença misteriosa aumentou em 50% em relação ao mês anterior. Isso fez com que as autoridades de saúde tomassem medidas drásticas para conter a propagação da doença. Após as medidas, no mês de março houve uma redução de 40% nos casos relatados, em relação a fevereiro. No entanto, em abril, os casos aumentaram novamente em relação a março, desta vez em 25%. Se o número de casos relatados em janeiro foi de 2000, quantos casos da doença foram relatados em abril? ",
            "alternativas": {
                "A": "1875. ",
                "B": "2250. ",
                "C": "1800. ",
                "D": "3000. ",
                "E": "1500."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Lucas fez um empréstimo de R$ 5000 para ser pago durante 6 meses a uma taxa de juros simples de 4% ao mês. No entanto, ele só conseguiu pagar R$ 4000 no total após os 6 meses. Ele quer renegociar o restante da dívida (incluindo o juro não pago anteriormente) para pagamento em mais 4 meses. O banco, desta vez, cobrará uma taxa de 8% ao mês no regime de juro simples. Quanto Lucas pagará por mês ao banco após essa renegociação? ",
            "alternativas": {
                "A": "R$ 550,00. ",
                "B": "R$ 704,00. ",
                "C": "R$ 726,00. ",
                "D": "R$ 330,00. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere como verdadeira a proposição lógica: “Todos os mamíferos têm pelos” São negações dessa proposição, EXCETO: ",
            "alternativas": {
                "A": "Algum mamífero não tem pelo. ",
                "B": "Pelo menos um mamífero não tem pelo. ",
                "C": "Existe um mamífero que não tem pelo. ",
                "D": "Todos os mamíferos não têm pelo. ",
                "E": "Nenhum mamífero não tem pelo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Windows 7, o principal botão da barra de tarefas, onde, ao clicar sobre ele é possível acessar o “Menu Iniciar” do Sistema Operacional é o botão: ",
            "alternativas": {
                "A": "Maximizar. ",
                "B": "Enter. ",
                "C": "Acionar. ",
                "D": "Iniciar. ",
                "E": "Gerar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "É possível visualizar a data de criação de uma pasta qualquer no Windows 7, utilizando qual das ações propostas a seguir: ",
            "alternativas": {
                "A": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Data de Abertura”. ",
                "B": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Criação”. ",
                "C": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "D": "Clicando com o botão direito sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "E": "Clicando com o botão direito sobre a pasta, selecionado a opção “Conceder acesso a” e abrindo a guia “Geral”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 marca as questões de ortografia, gramática e problemas estilísticos com um sublinhado no texto. Com relação ao corretor de textos, assinale a única alternativa que apresenta uma afirmação incorreta: ",
            "alternativas": {
                "A": "O corretor de texto permite que o usuário clique sobre a palavra sublinhada e selecione a melhor opção para substituir o trecho do texto. ",
                "B": "A verificação total do documento pode ser feita através do botão “ABC Verificar documento”, presente na guia Referências. ",
                "C": "O painel “Editor” categoriza os problemas de ortografia, gramática e estilos do texto. ",
                "D": "É possível ignorar as sugestões de correção ortográfica feitas pelo corretor. ",
                "E": "Além do corretor o Microsoft Word 2016 apresenta um dicionário de sinônimos que pode ser usado em eventuais ajustes no texto produzido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Com base nos principais recursos presentes no Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 pode contar o número de palavras em um documento enquanto o texto é digitado. II. Ao copiar um endereço da barra de endereços do navegador da web e copiar para o Word, o programa irá transformá-lo em texto de hiperlink. III. Para remover o hiperlink do texto basta clicar com o botão direito no link e escolha “Remover Hiperlink” . Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um professor criou uma tabela no Microsoft Excel 2016 e lançou todas as notas dos seus alunos particulares de inglês, conforme representação a seguir: Fonte: 1 Microsoft Excel 2016 Para obter a média geral da classe, o professor deve introduzir na Célula B6 qual das fórmulas descritas: ",
            "alternativas": {
                "A": "=(MÉDIA.INTERNA(B2:B5)) ",
                "B": "=(MÉDIA(B2:B5)) ",
                "C": "=(MÁXIMO([Nota])) ",
                "D": "=(MÉDIO([Nota])) ",
                "E": "=MÉDIASE([Nota])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa em que é INCORRETO afirmar o que dispõe a Lei Complementar nº 140/2011 (Licenciamento Ambiental): ",
            "alternativas": {
                "A": "consideram-se licenciamento ambiental o procedimento administrativo destinado a licenciar atividades ou empreendimentos utilizadores de recursos ambientais, efetiva ou potencialmente poluidores ou capazes, sob qualquer forma, de causar degradação ambiental. ",
                "B": "considera-se instrumento de cooperação institucional fundos públicos e privados e outros instrumentos econômicos. ",
                "C": "controlar a apanha de espécimes da fauna silvestre, ovos e larvas é uma ação administrativa que compete ao município. ",
                "D": "constitui objetivo fundamental da União, Estados, do Distrito Federal e dos Municípios proteger, defender e conservar o meio ambiente ecologicamente equilibrado, promovendo gestão descentralizada, democrática e eficiente. ",
                "E": "aprovar o funcionamento de criadouros da fauna silvestre é uma ação administrativa que compete ao Estado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Decreto nº 6.514008 dispõe sobre as infrações e sanções administrativas ao meio ambiente. Assim, é INCORRETO afirmar: ",
            "alternativas": {
                "A": "as infrações administrativas podem ser punidas com as seguintes sanções: multa diária, demolição de obra ou embargos de terceiro. ",
                "B": "a multa terá por base a unidade, hectare, metro cúbico, quilograma, metro de carvão-mdc, estéreo, metro quadrado, dúzia, estipe, cento, milheiros ou outra medida pertinente, de acordo com o objeto jurídico lesado. ",
                "C": "a multa diária será aplicada sempre que o cometimento da infração se prolongar no tempo. ",
                "D": "a cessação das penalidades de suspensão e embargo dependerá de decisão da autoridade ambiental após a apresentação, por parte do autuado, de documentação que regularize a obra ou atividade. ",
                "E": "prescreve em cinco anos a ação da administração objetivando apurar a prática de infrações contra o meio ambiente, contada da data da prática do ato, ou, no caso de infração permanente ou continuada, do dia em que esta tiver cessado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O agente autuante, ao lavrar o auto de infração, indicará as sanções estabelecidas no Decreto nº 6.514/2008, observando: ",
            "alternativas": {
                "A": "os tratados, as convenções e as regras administrativas ao meio ambiente. ",
                "B": "acesso a informações sigilosas. ",
                "C": "a determinação de seu superior imediato. ",
                "D": "gravidade dos fatos, tendo em vista os motivos da infração e suas consequências para a saúde pública e para o meio ambiente, antecedentes do infrator, quanto ao cumprimento da legislação de interesse ambiental e a situação econômica do infrator. ",
                "E": "requisição de autoridade judiciária ou do Ministério Público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No que se refere ao Ciclo da Água é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "o ciclo da água, também é conhecido como ciclo hidrológico. ",
                "B": "o ciclo da água é o movimento intermitente da água presente nos oceanos, continentes (superfície, solo e rocha) e na atmosfera. ",
                "C": "a água é uma substância fundamental para o desenvolvimento da vida no planeta. ",
                "D": "a água é uma substância formada por dois átomos de hidrogênio e um átomo de oxigênio (H2O). ",
                "E": "o sol é o responsável por proporcionar energia para que o ciclo da água aconteça."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No que tange ao Habitat e Nicho Ecológico, considere as afirmativas abaixo e responda ao seguinte. I – o nicho ecológico é a localização adequada para a vida de um ser vivo, enquanto o habitat é um segmento do nicho ecológico e relaciona-se com o modo de vida do ser vivo no ecossistema. II – embora semelhantes em alguns aspectos, habitat e nicho ecológico diferem-se em aspectos do meio ambiente e modo de vida de um organismo. III – nicho ecológico pode ser classifica em: nicho fundamental e nicho efetivo. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca da poluição e contaminação do meio ambiente, analise as assertivas a seguir e, ao final, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "podem ser consideradas tipos de poluição: poluição visual, poluição do ar e poluição lúgubre. ",
                "B": "a poluição pode ocorrer em decorrência da ação humana. ",
                "C": "a Política Nacional do Meio Ambiente tem por objetivo a preservação, melhoria e recuperação da qualidade ambiental propícia à vida, visando assegurar, no País, condições ao desenvolvimento socioeconômico, aos interesses da segurança nacional e à proteção da dignidade da vida humana ",
                "D": "meio ambiente é o conjunto de condições, leis, influências e interações de ordem física, química e biológica, que permite, abriga e rege a vida em todas as suas formas. ",
                "E": "contaminação é a introdução de um agente indesejável em um meio previamente não contaminado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No que tange ao Sistema Nacional de Unidades de Conservação da Natureza, considere as afirmativas abaixo e responda ao seguinte. I – As unidades de conservação estão organizadas em dois grupos: Unidades de Proteção Individual e Unidades de Uso Natural. II – o Sistema Nacional de Unidades de Conservação da Natureza (SNUC) corresponde ao conjunto de Unidades de Conservação (UCs) federais, distritais, estaduais e municipais. III – O SNUC foi concebido de forma a potencializar o papel das UCs, de modo que sejam planejadas e administradas de maneira integrada, e que amostras significativas e ecologicamente viáveis das diferentes populações de espécies, habitats e ecossistemas estejam adequadamente representados no território nacional e nas águas jurisdicionais. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No que tange ao Sistema de Informação Geográfica (SIG) é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "o SIG é todo software e hardware que realiza funções como a coleta, o armazenamento, a análise e o tratamento de dados georreferenciados. ",
                "B": "o SIG pode ter como finalidade o monitoramento da expansão urbana e da cobertura florestal. ",
                "C": "os planos de informações do SIG, em geral são determinados por dois tipos de modelos: o motriz e o sensorial. ",
                "D": "o banco de dados é o sistema central do SIG, que é uma coleção de informações de diferentes formatos e originadas de diferentes formas, armazenadas digitalmente. ",
                "E": "Os atributos espaciais são referentes às informações sobre localização (registradas em coordenadas geográficas), topologia (informações sobre vizinhança e distância) e geometria das feições (informações sobre área, perímetro e forma)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O Ciclo do Oxigênio é um ciclo biogeoquímico que garante a passagem do gás oxigênio pelos componentes _______ e _______ de um ecossistema. Marque a alternativa que preencha as lacunas corretamente. ",
            "alternativas": {
                "A": "bióticos – abióticos. ",
                "B": "vivos – isolados. ",
                "C": "organismos vivos – bióticos. ",
                "D": "do meio ambiente – abióticos. ",
                "E": "da natureza – fotossíntese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A Lei Federal nº 9.605/2012 (Crimes Ambientais), prevê sobre as penalidades aplicadas. Assim, é correto afirmar que as penas restritivas de direito são, EXCETO: ",
            "alternativas": {
                "A": "prestação pecuniária. ",
                "B": "prestação de serviços à comunidade. ",
                "C": "recolhimento domiciliar. ",
                "D": "suspensão parcial ou total de atividades. ",
                "E": "multa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "São circunstâncias que agravam a pena, quando não constituem ou qualificam o crime, segundo a Lei Federal nº 9.605/2012 (Crimes Ambientais, EXCETO: ",
            "alternativas": {
                "A": "reincidência nos crimes de natureza ambiental. ",
                "B": "ter o agente cometido a infração para obter vantagem pecuniária. ",
                "C": "ter o agente cometido a infração mediante fraude ou abuso de confiança. ",
                "D": "ter o agente cometido a infração durante o dia, em sábado, domingo ou feriado. ",
                "E": "ter o agente cometido a infração à noite."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "No que tange à proibição do uso de fogo na vegetação, acerca da Lei Federal nº 12.651/2012 (Código Florestal), considere as afirmativas abaixo e responda ao seguinte. I – é proibido em locais ou regiões cujas peculiaridades justifiquem o emprego do fogo em práticas agropastoris ou florestais, mediante prévia aprovação do órgão estadual ambiental competente do Sisnama, para cada imóvel rural ou de forma regionalizada, que estabelecerá os critérios de monitoramento e controle. II – não é necessário o estabelecimento de nexo causal na verificação das responsabilidades por infração pelo uso irregular do fogo em terras públicas ou particulares. III – na apuração da responsabilidade pelo uso irregular do fogo em terras públicas ou particulares, a autoridade competente para fiscalização e autuação deverá comprovar o nexo de causalidade entre a ação do proprietário ou qualquer preposto e o dano efetivamente causado. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Segundo a Lei Federal nº 12.651/2012 (Código Florestal) o poder público municipal contará, para o estabelecimento de áreas verdes urbanas, com os seguintes instrumentos, EXCETO: ",
            "alternativas": {
                "A": "o exercício do direito de preempção para aquisição de remanescentes florestais relevantes. ",
                "B": "caracterização dos meios físico e biológico. ",
                "C": "a transformação das Reservas Legais em áreas verdes nas expansões urbanas ",
                "D": "o estabelecimento de exigência de áreas verdes nos loteamentos, empreendimentos comerciais e na implantação de infraestrutura. ",
                "E": "aplicação em áreas verdes de recursos oriundos da compensação ambiental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa INCORRETA no que tange à Arborização Urbana. ",
            "alternativas": {
                "A": "arborização urbana pode ser chamada, também, de floresta urbana. ",
                "B": "têm-se como áreas verdes: jardim botânico, parque esportivo, praças. ",
                "C": "as calçadas destinadas à instalação de equipamentos públicos, tais como, rede de energia elétrica, telefonia, placas de sinalização viária/trânsito, sem restrição para o plantio. ",
                "D": "a arborização tem por objetivo a melhoria da qualidade de vida dos habitantes. ",
                "E": "antes de promover a arborização urbana é importante levar em consideração quando e onde plantar, quais espécies plantar, etc."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise as assertivas a seguir e responda (V) para Verdadeiro e (F) para Falso. ( ) Licenciamento Ambiental é um ato administrativo pelo qual o órgão ambiental estabelece as condições, restrições e medidas de controle ambiental. ( ) Licenciamento Ambiental é um importante instrumento de gestão no qual o órgão fiscalizador controla empreendimentos e atividades efetivas, ou potencialmente poluidoras e que possam causar a degradação ambiental. ( ) O Ibama é o órgão executor do licenciamento ambiental de competência da União. ( ) O Licenciamento Ambiental é um dos instrumentos da Política Nacional de Meio Ambiente. ",
            "alternativas": {
                "A": "V-V-F-V. ",
                "B": "F-V-F-F. ",
                "C": "V-F-V-F. ",
                "D": "F-V-V-V. ",
                "E": "V-F-F-F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Compreende-se por ecossistema um conjunto formado pelos fatores bióticos e abióticos de um ambiente e as relações por eles estabelecidas. Assim, é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "plantas, animais e fungos são exemplos de fatores bióticos. ",
                "B": "bactérias, algas, sais minerais e radiação solar são exemplos de fatores abióticos. ",
                "C": "ecossistemas podem ser definidos por terrestres ou aquáticos. ",
                "D": "fatores bióticos correspondem aos seres vivos. ",
                "E": "fatores abióticos correspondem aos componentes não vivos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Analise as assertivas abaixo e, ao final, assinale a alternativa INCORRETA quanto à Poluição e Contaminação do Meio Ambiente. ",
            "alternativas": {
                "A": "a poluição pode ser causada por diferentes fatores, bem como afetar diferentes ambientes. ",
                "B": "a poluição da água pode afetar todas as espécies que ali vivem, inclusive os seres humanos que a consumir. ",
                "C": "contaminação é a presença de uma substância poluente introduzia ao meio ambiente. ",
                "D": "a poluição do ar pode ocorrer devido ao despejo de esgoto diretamente no solo. ",
                "E": "a reciclagem é uma maneira eficaz para a redução da quantidade de lixo produzida e, consequentemente, a poluição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No que tange à Infraestrutura Urbana, considere as afirmativas abaixo e responda ao seguinte. I – compõe uma boa estrutura urbana: saneamento básico, iluminação pública, energia elétrica, transportes, mobilidade urbana, etc. II – é o conjunto de serviços executados que visam garantir a qualidade de vidas das pessoas. III – a iluminação pública de led em espaços urbanos, aumenta os custos orçamentários, tendo em vista a discrepância, consequentemente, não trazendo benefícios. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Associação Brasileira de Normas Técnicas (ABNT), ______________ “é o conjunto de condutos, instalações e equipamentos destinados a coletar, transportar, condicionar e encaminhar somente o __________________ a uma disposição final conveniente, de modo contínuo e higienicamente seguro”. Assinale a alternativa que preencha corretamente as lacunas acima. ",
            "alternativas": {
                "A": "Sistema de Esgotamento Sanitário – esgoto sanitário. ",
                "B": "Sistema de Esgotamento Sanitário – resíduo pluvial. ",
                "C": "Sistema de Serviço Sanitário – esgoto sanitário. ",
                "D": "Sistema de Abastecimento de Água – resíduo. ",
                "E": "Sistema de Abastecimento de Água – abastecimento de água."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Acerca do Sistema de drenagem de águas pluviais, é correto informar, EXCETO: ",
            "alternativas": {
                "A": "é um sistema de gestão que serve para captar a água da chuva. ",
                "B": "em situações de escassez, o uso prioritário dos recursos hídricos é o consumo humano e a dessedentação de animais. ",
                "C": "sarjeta é um componente de sistema de drenagem pluvial. ",
                "D": "a água é um bem de domínio público. ",
                "E": "compreende-se por drenagem permanente a qual consiste na implantação de canaletas escavadas na camada de cobrimento do solo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Dentre as afirmativas a seguir, aquela que está em conformidade com o texto apresentado é: ",
            "alternativas": {
                "A": "A solução para a fome é mais importante do que a cura do câncer. ",
                "B": "O mundo está mais preocupado com a cura do câncer do que com a fome. ",
                "C": "A fome é endêmica porque constitui um problema recorrente no Brasil. ",
                "D": "A imaturidade política é causada pela fome. ",
                "E": "Os estragos causados pela fome são semelhantes àqueles causados pelo câncer."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre um pronome demonstrativo, que atua como elemento de coesão referencial. ",
            "alternativas": {
                "A": "Posso intensamente desejar que o problema mais urgente se resolva: o da fome. ",
                "B": "Perguntaram-me uma vez se eu saberia calcular o Brasil daqui a vinte e cinco anos. ",
                "C": "Mas se não sei prever, posso pelo menos desejar. ",
                "D": "Daqui a vinte e cinco anos o povo terá falado muito mais. ",
                "E": "Só que é pior: a fome é a nossa endemia, já está fazendo parte orgânica do corpo e da alma."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "O significado da palavra ‘moribundos’ , no trecho “milhares de homens, mulheres e crianças são verdadeiros moribundos ambulantes…” , se relaciona a: ",
            "alternativas": {
                "A": "morte. ",
                "B": "ignorância. ",
                "C": "vigor. ",
                "D": "esperança. ",
                "E": "veemência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "Analise as construções “perguntaram -me” e “afastando -se”, que ocorrem no texto. Assinale a alternativa que classifica corretamente o tipo de pronome e a colocação pronominal que apresentam. ",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo átono, em ênclise. ",
                "B": "pronome pessoal do caso oblíquo tônico, em ênclise. ",
                "C": "pronome pessoal do caso oblíquo átono, em próclise. ",
                "D": "pronome pessoal do caso oblíquo tônico, em próclise. ",
                "E": "pronome pessoal do caso reto, em ênclise. Considere o excerto a seguir para responder às questões 5 e 6: “Muitíssimo mais depressa, porém, do que em vinte e cinco anos, porque não há mais tempo de esperar…”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os conjuntos de palavras a seguir, que ocorrem no excerto dado. Assinale a alternativa em que todas as palavras indicadas são advérbios. ",
            "alternativas": {
                "A": "muitíssimo; mais; não; há . ",
                "B": "depressa; porém; tempo; porque. ",
                "C": "muitíssimo; mais; depressa; não. ",
                "D": "tempo; porque; porém. ",
                "E": "mais; não; porque ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, a palavra “que” atua como uma conjunção: ",
            "alternativas": {
                "A": "integrante. ",
                "B": "causal. ",
                "C": "comparativa. ",
                "D": "consecutiva. ",
                "E": "adversativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela que apresenta um sufixo que indica grau aumentativo é: ",
            "alternativas": {
                "A": "radícula. ",
                "B": "cristianismo. ",
                "C": "beiçola. ",
                "D": "livreco. ",
                "E": "riacho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Ofereça um café à ela. ",
                "B": "Pintou à Picasso. ",
                "C": "Escreva primeiro à lápis. ",
                "D": "Não volte à essa hora. ",
                "E": "Você deve aprender à esperar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o verbo empregado é irregular. ",
            "alternativas": {
                "A": "O incenso queimava por horas. ",
                "B": "Ele pôs seu nome na lista de doadores de mantimentos. ",
                "C": "Nós almoçamos em um restaurante italiano. ",
                "D": "Sabrina adora livros de romance. ",
                "E": "Não conheço este lugar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o adjetivo se apresenta no grau superlativo relativo. ",
            "alternativas": {
                "A": "Anastácia é tão linda quanto sua irmã mais velha. ",
                "B": "Fátima está paupérrima, após ter sido demitida. ",
                "C": "A livraria está belíssima com esses lustres. ",
                "D": "Aquele pesquisador é o mais preparado da equipe. ",
                "E": "Os quitutes estão muito deliciosos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "A média das idades de uma determinada turma de estudantes é 22 anos. Sabendo-se que a proporção entre homens e mulheres dessa turma é de 4/5, e que a soma das idades de todas as pessoas da turma é 1980 anos, quantas mulheres há nessa turma? ",
            "alternativas": {
                "A": "40. ",
                "B": "50. ",
                "C": "45. ",
                "D": "55. ",
                "E": "65."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Um mural é feito com dois tipos de cerâmica, chamadas de tipo A e tipo B. Todas as cerâmicas de um mesmo tipo têm áreas iguais. O artista percebe que se ele utilizar 10 cerâmicas do tipo A e 15 cerâmicas do tipo B, juntas, ele consegue cobrir uma área de 260 cm2, e se ele utilizar 10 cerâmicas do tipo B e 15 cerâmicas do tipo A, juntas, ele consegue cobrir uma área de 240 cm2. Com base nessas informações, a área de cada cerâmica do tipo A é: ",
            "alternativas": {
                "A": "8 cm2. ",
                "B": "10 cm2. ",
                "C": "12 cm2. ",
                "D": "14 cm2. ",
                "E": "16 cm2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Numa aplicação a juro simples, um investidor aplicou um capital inicial de C e recebe um valor J de juro num determinado tempo t. Se ele tivesse aplicado um capital que fosse o dobro do capital inicial, mas cuja taxa de juro fosse 1/4 da taxa anterior, quanto tempo ele teria que ter esperado para receber o mesmo valor de juro J? ",
            "alternativas": {
                "A": "𝑡/4. ",
                "B": "𝑡/2. ",
                "C": "𝑡. ",
                "D": "2𝑡. ",
                "E": "4𝑡."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "O triângulo abaixo é isóscele de forma que a medida da sua altura é igual a medida da sua base: Sabendo-se que o segmento DE é metade da altura, e que o segmento EF é paralelo ao segmento AB, então qual fração a área sombreada representa da área total do triângulo ABC? ",
            "alternativas": {
                "A": "5/16. ",
                "B": "1/8. ",
                "C": "1/4. ",
                "D": "3/16. ",
                "E": "3/8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Os saltos ornamentais são praticados numa piscina com, no mínimo, 5 metros de profundidade para evitar que os atletas colidam com o fundo da piscina durante o salto. Considerando uma piscina com formato de um prisma retangular reto, cuja área da base é 50 metros quadrados e a altura é 5 metros, qual o volume comportado, em litros, pela piscina quando cheia? ",
            "alternativas": {
                "A": "250. ",
                "B": "2.500. ",
                "C": "25.000. ",
                "D": "250.000. ",
                "E": "2.500.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "O Windows 7 é uma das versões do sistema operacional desenvolvido pela Microsoft. No Windows 7, qual é a pasta padrão para acessar os arquivos baixados da internet: ",
            "alternativas": {
                "A": "AppData. ",
                "B": "TMP. ",
                "C": "TEMP. ",
                "D": "Jsistem. ",
                "E": "Downloads."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Atalhos de teclado são teclas ou combinações de teclas que apresentam uma maneira alternativa de fazer algo que normalmente seria feito com um mouse. No Windows a tecla de atalho Ctrl + Shift + Esc tem a função de: ",
            "alternativas": {
                "A": "Abrir o gerenciador de tarefas. ",
                "B": "Abrir o painel de comandos. ",
                "C": "Abrir o Notepad++. ",
                "D": "Criar uma nota autoadesiva. ",
                "E": "Abrir as configurações do teclado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um aplicativo de processamento de texto que permite aos usuários criar, editar e formatar documentos. Na versão 2019 do Microsoft Word, temos entre as funcionalidades presentes nativamente na guia “Revisão” a opção de: ",
            "alternativas": {
                "A": "Alinhar o texto à esquerda. ",
                "B": "Ler em voz alta o texto produzido. ",
                "C": "Inserir gráficos. ",
                "D": "Alterar a fonte do texto. ",
                "E": "Alterar o sombreamento do texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word pode contar o número de palavras em um documento enquanto você digita. Essa quantidade de palavras será apresentada em qual dos locais descritos a seguir: ",
            "alternativas": {
                "A": "Faixa de observações. ",
                "B": "Faixa de opções. ",
                "C": "Barra de Acesso Rápido. ",
                "D": "Barra de Status. ",
                "E": "Barra de rolagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizar um teclado externo com atalhos de teclado do Excel ajuda os profissionais a trabalharem de forma mais eficiente. No Excel 2019, ao deixar o cursor sobre uma das células e acionar o comando Ctrl+1 (um), o resultado será: ",
            "alternativas": {
                "A": "A exclusão da célula. ",
                "B": "A abertura da caixa de diálogo “Formatar Célula”. ",
                "C": "A inserção de anotações na célula. ",
                "D": "A possibilidade de copiar a célula selecionada. ",
                "E": "A possibilidade de aplicar formatação em tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "Em um ecossistema, a interação entre os componentes bióticos e abióticos é essencial para o equilíbrio e a manutenção da vida. Com base nisso, assinale a alternativa CORRETA que lista apenas exemplos de componentes abióticos. ",
            "alternativas": {
                "A": "Plantas, animais, fungos ",
                "B": "Solo, atmosfera, luz ",
                "C": "Bactérias, protozoários, algas ",
                "D": "Temperatura, umidade, seres humanos ",
                "E": "Insetos, aves, mamíferos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "Um Fiscal Ambiental deve ser capaz de identificar a origem dos resíduos sólidos para implementar estratégias de gestão e reciclagem eficazes. Considerando as categorias de resíduos sólidos e suas origens, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Resíduos domiciliares ou comerciais são gerados em residências e estabelecimentos comerciais, incluindo restos de alimentos e embalagens. ",
                "B": "Resíduos públicos originam-se da varrição de ruas e praias, restos de feiras livres e podas de árvores por exemplo. ",
                "C": "Resíduos de serviços de saúde incluem somente materiais orgânicos provenientes de hospitais e clínicas. ",
                "D": "Resíduos industriais variam de acordo com o tipo de indústria e podem incluir resíduos químicos, metais e outros materiais. ",
                "E": "Resíduos agrícolas provêm de atividades agropecuárias e podem incluir embalagens de agrotóxicos e fertilizantes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando as informações do Relatório Fronteiras 2022 do Pnuma e os dados da OMS sobre poluição sonora, avalie as seguintes afirmações e assinale a alternativa CORRETA. I. Uma exposição diária a ruídos de trânsito de 80 dB é considerada segura para a saúde auditiva a longo prazo. II. Sons acima de 55 dB podem causar estresse e outros efeitos negativos. III. A poluição sonora não só afeta a saúde humana, como também pode interferir na comunicação entre animais, potencialmente afetando seus comportamentos e ecossistemas. IV. Doenças cardíacas e diabetes podem ser consequências indiretas da exposição contínua a ambientes com altos níveis de poluição sonora. ",
            "alternativas": {
                "A": "Apenas a afirmação I está correta. ",
                "B": "Apenas a afirmação II está correta. ",
                "C": "Apenas as afirmações III e IV estão corretas. ",
                "D": "Apenas as afirmações I, III e IV estão corretas. ",
                "E": "Apenas as afirmações II, III e IV estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "O ciclo do nitrogênio é um processo biogeoquímico essencial que transforma o nitrogênio atmosférico em formas utilizáveis pelos seres vivos. Sobre o ciclo do nitrogênio, assinale a alternativa que CORRETAMENTE descreve a forma como o nitrogênio entra no mundo vivo. ",
            "alternativas": {
                "A": "Através da respiração direta de nitrogênio atmosférico por todos os seres vivos. ",
                "B": "Por meio da fixação de nitrogênio realizada por bactérias e outros procariotos unicelulares. ",
                "C": "Exclusivamente através da absorção de nitrogênio pelas raízes das plantas a partir do solo. ",
                "D": "Somente por meio da ingestão de alimentos que contêm nitrogênio. ",
                "E": "Através da fotossíntese, onde as plantas convertem nitrogênio atmosférico em compostos orgânicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "A poluição atmosférica é um dos desafios mais significativos enfrentados por Fiscais Ambientais. Ela pode afetar gravemente a saúde humana, a qualidade de vida da comunidade e o meio ambiente. Diante disso, assinale a alternativa que CORRETAMENTE define o conceito de poluição atmosférica. ",
            "alternativas": {
                "A": "A poluição atmosférica refere-se exclusivamente à presença de gases tóxicos no ar. ",
                "B": "É considerada poluição atmosférica apenas quando há uma visível camada de smog sobre a cidade. ",
                "C": "Poluição atmosférica é a presença de matéria ou energia no ar que não causa impacto significativo na saúde pública ou no meio ambiente. ",
                "D": "Qualquer forma de matéria ou energia com intensidade, concentração, tempo ou características que tornem o ar impróprio ou nocivo à saúde é considerada poluição atmosférica. ",
                "E": "A poluição atmosférica é definida somente pela emissão de poluentes provenientes de veículos automotores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Um Fiscal Ambiental está avaliando o plano de arborização de uma cidade e suas contribuições para o meio ambiente e bem-estar dos cidadãos. Com base nisso, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "As árvores urbanas contribuem para a redução das “ilhas de calor” ao controlar a temperatura e a umidade do ar, especialmente em áreas com alta concentração de asfalto e concreto. ",
                "B": "A interceptação da água da chuva pelas copas das árvores ajuda a diminuir a energia do impacto da gota no solo, reduzindo a erosão e o risco de enchentes. ",
                "C": "Áreas arborizadas demandam menos manutenção de infraestrutura pública em comparação com áreas não arborizadas, devido à menor incidência de fenômenos de contração e dilatação. ",
                "D": "A folhagem das árvores atua como filtro dos raios solares, aumentando os impactos da exposição ao sol, que pode resultar em problemas de pele e visão. ",
                "E": "A fotossíntese realizada pelas árvores urbanas é essencial para o sequestro de carbono, ajudando a mitigar o efeito estufa e o aquecimento global."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Decreto Federal nº 6.514/08, é estabelecido um regime de penalidades para infrações ambientais, incluindo a poluição em diversos níveis. Com base no Artigo 61 do referido decreto, que trata das sanções aplicáveis em casos de poluição, assinale a alternativa CORRETA que indica o intervalo de multas aplicáveis para a poluição que cause danos à saúde humana, mortandade de animais ou destruição significativa da biodiversidade. ",
            "alternativas": {
                "A": "Multa de R$ 500,00 (quinhentos reais) a R$ 5.000.000,00 (cinco milhões de reais). ",
                "B": "Multa de R$ 1.000,00 (mil reais) a R$ 10.000.000,00 (dez milhões de reais). ",
                "C": "Multa de R$ 5.000,00 (cinco mil reais) a R$ 50.000.000,00 (cinquenta milhões de reais). ",
                "D": "Multa de R$ 10.000,00 (dez mil reais) a R$ 100.000.000,00 (cem milhões de reais). ",
                "E": "Multa de R$ 50.000,00 (cinquenta mil reais) a R$ 500.000.000,00 (quinhentos milhões de reais)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "Um Fiscal Ambiental está revisando os tipos de licença ambiental necessários para a aprovação de um novo empreendimento. Com base nas leis vigentes e suas alterações, avalie as seguintes afirmações sobre as etapas do licenciamento ambiental e indique se são verdadeiras (V) ou falsas (F), e após, assinale a alternativa que possua a sequência CORRETA. ( ) A Licença Prévia (LP) é concedida na fase de planejamento do empreendimento e atesta a viabilidade ambiental do projeto. ( ) A Licença de Instalação (LI) autoriza a instalação do empreendimento de acordo com as especificações dos planos aprovados. ( ) A Licença de Operação (LO) é emitida após a LP e a LI, e autoriza o funcionamento da atividade sem a necessidade de cumprir exigências técnicas anteriores. ( ) A Licença de Operação a Título Precário pode ser emitida por um prazo superior a 180 dias se for necessário testar a eficiência dos sistemas de controle de poluição ambiental. ",
            "alternativas": {
                "A": "V - V - F - F ",
                "B": "V - F - V - F ",
                "C": "F - V - F - V ",
                "D": "V - V - V - F ",
                "E": "F - F - V - V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "Analise o texto abaixo e assinale a alternativa que preencha a lacuna CORRETAMENTE. “O bioma ______ está localizado exclusivamente no estado do Rio Grande do Sul, abrangendo 63% do território estadual e 2,07% do território brasileiro. Caracteriza-se por uma diversidade de paisagens que incluem serras, planícies, morros rupestres e coxilhas. Este bioma é notável pelo predomínio de campos nativos e apresenta também matas ciliares, matas de encosta, matas de pau-ferro, entre outras formações vegetais.” ",
            "alternativas": {
                "A": "Cerrado ",
                "B": "Caatinga ",
                "C": "Amazônia ",
                "D": "Mata Atlântica ",
                "E": "Pampa"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "A Lei Complementar nº 140/11 estabelece as competências dos Estados em relação ao licenciamento ambiental e às ações de cooperação intergovernamental. Com base no Artigo 8º, que descreve as ações administrativas dos Estados, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Elaborar, implementar e garantir a execução da Política Estadual de Meio Ambiente. ",
                "B": "Facilitar a integração de programas e iniciativas de órgãos e entidades da administração pública federal, estadual, do Distrito Federal e municipal no que se refere à proteção e gestão ambiental em âmbito estadual. ",
                "C": "Fomentar a realização de estudos e pesquisas voltados para a proteção e gestão ambiental, e privar os resultados obtidos. ",
                "D": "Fornecer informações à União para contribuir com a formação e atualização do Sistema Nacional de Informações sobre o Meio Ambiente (Sinima). ",
                "E": "Desenvolver o zoneamento ambiental em nível estadual, em conformidade com os zoneamentos nacional e regional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "“De acordo com a Lei Federal nº 12.651/12, conhecida como Código Florestal, e suas posteriores alterações, é estabelecido que as áreas no entorno de lagos e lagoas naturais devem ter uma faixa de proteção com largura mínima de ______ metros em zonas urbana s.” Complete a lacuna com a largura CORRETA dessa faixa de proteção. ",
            "alternativas": {
                "A": "10 ",
                "B": "20 ",
                "C": "30 ",
                "D": "40 ",
                "E": "50"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Artigo 54 da Lei Federal nº 9.605/12, que trata da poluição e outros crimes ambientais, diversas ações podem resultar em penalidades severas. Um Fiscal Ambiental deve estar ciente das nuances dessa legislação para aplicá-la corretamente. Diante disso, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Causar poluição que resulte em danos à saúde humana pode levar à pena de reclusão de um a quatro anos, além de multa. ",
                "B": "Se o crime ambiental que resulte em danos à saúde humana for cometido por negligência, a pena aplicável é detenção de seis meses a um ano, e multa. ",
                "C": "A poluição atmosférica que exige a evacuação temporária dos habitantes ou causa danos diretos à saúde pode resultar em reclusão de um a cinco anos. ",
                "D": "A interrupção necessária do abastecimento público de água devido à poluição hídrica pode acarretar uma pena de reclusão de dois a seis anos. ",
                "E": "Quem não adotar medidas de precaução exigidas pela autoridade competente em caso de risco de dano ambiental grave ou irreversível incorre em reclusão de um a cinco anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "Para a conservação das espécies, é crucial identificar e proteger os ambientes naturais que fornecem as condições necessárias para a vida, alimentação, desenvolvimento e reprodução de organismos específicos. Por exemplo, os biomas Cerrado e Pampa são essenciais para a sobrevivência dos lobos-guarás no Brasil. Assinale a alternativa CORRETA que melhor define o termo que descreve esses ambientes naturais essenciais. ",
            "alternativas": {
                "A": "Bioma ",
                "B": "Ecossistema ",
                "C": "Nicho ecológico ",
                "D": "Biodiversidade ",
                "E": "Habitat"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Um Fiscal Ambiental está avaliando o processo de reciclagem em uma instalação industrial e deve garantir que todos os procedimentos estejam de acordo com as melhores práticas ambientais. Considerando o processo de reciclagem, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A separação do lixo é o primeiro passo do processo de reciclagem, onde os resíduos são agrupados por tipo: papel, plástico, vidro, madeira, entre outros. ",
                "B": "Após a separação, o lixo passa por uma triagem para verificar o estado de desgaste e remover impurezas que possam interferir no processo de reciclagem. ",
                "C": "Os resíduos, uma vez processados industrialmente, não podem ser alterados em seus estados físicos para serem remodelados ou integrados a novas matérias-primas. ",
                "D": "A reciclagem tradicional geralmente é realizada por empresas e organizações não governamentais especializadas, mas também pode ocorrer outros contextos. ",
                "E": "A classificação da coleta seletiva é essencial para a eficiência do processo de reciclagem, pois facilita a separação do lixo de acordo com o tipo de material."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com os princípios e diretrizes gerais da Lei de Política Nacional do Meio Ambiente e considerando as melhores práticas em estudos de impacto ambiental, análise e assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "O estudo deve apresentar um comparativo entre a execução e à não execução do projeto, incluindo as consequências de ambas as decisões. ",
                "B": "É essencial que o estudo identifique e avalie os impactos ambientais apenas na fase de operação, pois é quando a construção estará funcional. ",
                "C": "A área de influência do projeto deve ser definida levando em conta os limites geográficos que serão afetados, direta ou indiretamente, pelos impactos. ",
                "D": "Os planos e programas governamentais existentes e os que estão sendo implementados devem ser compatíveis com o projeto proposto. ",
                "E": "A avaliação dos impactos ambientais deve ser sistemática e abranger tanto a fase de implantação quanto a de operação da atividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "O Sistema Nacional de Unidades de Conservação da Natureza (SNUC) desempenha um papel crucial na preservação da biodiversidade brasileira. Considerando a estrutura e o propósito do SNUC, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "O SNUC visa garantir que as Unidades de Conservação sejam planejadas e administradas de maneira integrada em todo o território nacional. ",
                "B": "Uma das metas do SNUC é assegurar que populações de espécies e ecossistemas estejam ecologicamente representados nas águas jurisdicionais brasileiras. ",
                "C": "A gestão do SNUC é realizada tão-somente pelo governo federal, por meio de diferentes órgãos. ",
                "D": "O SNUC foi criado para potencializar o papel das Unidades de Conservação na conservação da natureza, incluindo a proteção de habitats significativos. ",
                "E": "A administração do SNUC envolve a colaboração entre as três esferas do poder público: federal, estadual e municipal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Considerando o ciclo do carbono e seus subciclos interligados, um Fiscal Ambiental deve analisar o impacto de uma nova atividade industrial na região. Com base no conhecimento do ciclo do carbono, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A fotossíntese é um processo crucial que converte o dióxido de carbono atmosférico em moléculas orgânicas utilizadas pelos seres vivos. ",
                "B": "A respiração celular é responsável por reconduzir o carbono orgânico das cadeias alimentares de volta à atmosfera na forma de gás dióxido de carbono. ",
                "C": "Os processos geológicos contribuem para o ciclo do carbono tanto alimentando quanto depletando o conjunto de carbono atmosférico e oceânico. ",
                "D": "A atividade humana, como a queima de combustíveis fósseis, libera carbono armazenado em uma escala temporal muito mais rápida do que sua formação geológica. ",
                "E": "O armazenamento de longo prazo do carbono ocorre exclusivamente através da formação de rochas sedimentares no fundo oceânico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "Um Fiscal Ambiental deve estar familiarizado com as funcionalidades dos Sistemas de Informação Geográfica (SIG) para realizar análises ambientais eficientes. Avalie as seguintes afirmações sobre as funções do SIG e indique se são Verdadeiras (V) ou Falsas (F) e, em seguida, assinale a alternativa que contenha a sequência CORRETA. ( ) O SIG é capaz de integrar informações geoespaciais de diversas fontes em uma base de dados única, incluindo dados cartográficos e imagens de satélite. ( ) A manipulação de informações no SIG não permite a geração de mapeamentos derivados através do cruzamento de dados. ( ) É possível consultar, recuperar e visualizar o conteúdo da base de dados geocodificados no SIG, além de permitir saídas gráficas. ",
            "alternativas": {
                "A": "V - V - V ",
                "B": "V - F - V ",
                "C": "F - V - F ",
                "D": "F - F - V ",
                "E": "V - F – F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Leia a frase abaixo e complete a lacuna com a alternativa CORRETA. “O ________ de um organismo pode ser definido como o “conjunto das suas tolerâncias e necessidades”, ou simplesmente como o modo de vida daquele organismo” ",
            "alternativas": {
                "A": "habitat ",
                "B": "cadeia alimentar ",
                "C": "padrão de comportamento ",
                "D": "nicho ecológico ",
                "E": "impacto ambiental"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "Em uma inspeção ambiental, um Fiscal Ambiental observa um rio nival. Este rio é particularmente importante para o ecossistema local, pois seu fluxo afeta a biodiversidade e as atividades humanas na região. Com base no rio nival, assinale a alternativa CORRETA que contenha a característica deste rio. ",
            "alternativas": {
                "A": "São caracterizados por manter um fluxo constante de água ao longo do ano, independentemente das condições climáticas locais. ",
                "B": "São compostos por água proveniente da chuva, ou seja, resultam da contribuição da precipitação atmosférica. ",
                "C": "Se formam a partir do degelo de geleiras e calotas polares em áreas frias do planeta. ",
                "D": "Têm sua origem no derretimento da neve em regiões de grande altitude e clima frio. ",
                "E": "São aqueles que, principalmente durante a estação seca, sofrem com a redução do fluxo de água ou até mesmo secam completamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: ",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. ",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. ",
                "C": "à repreensão por parte da empresa em que trabalhava. ",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. ",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: ",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. ",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. ",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. ",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. ",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: ",
            "alternativas": {
                "A": "a vida da mulher. ",
                "B": "a mulher. ",
                "C": "informação. ",
                "D": "espera. ",
                "E": "Margaret Crane."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome pessoal, conjunção condicional, pronome pessoal. ",
                "B": "conjunção integrante, conjunção condicional, pronome pessoal. ",
                "C": "pronome pessoal, conjunção integrante, pronome pessoal. ",
                "D": "pronome pessoal, conjunção condicional, conjunção integrante. ",
                "E": "conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. ",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. ",
                "B": "composição por aglutinação, composição por justaposição e derivação. ",
                "C": "derivação, composição por justaposição e composição por aglutinação. ",
                "D": "derivação, composição por justaposição e derivação. ",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. ",
                "B": "verbo transitivo indireto e verbo transitivo direto. ",
                "C": "verbo transitivo indireto e verbo transitivo indireto. ",
                "D": "verbo intransitivo e verbo transitivo direto. ",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): ",
            "alternativas": {
                "A": "“uma publicitária e designer”. ",
                "B": "“uma publicitária”. ",
                "C": "“a”. ",
                "D": "“uma”. ",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: ",
            "alternativas": {
                "A": "“A mulher”. ",
                "B": "“suspeita de gravidez”. ",
                "C": "“urina”. ",
                "D": "“A mulher com suspeita de gravidez”. ",
                "E": "“a um laboratório especializado”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: ",
            "alternativas": {
                "A": "pronome possessivo, substantivo, preposição e adjetivo. ",
                "B": "pronome pessoal, substantivo, preposição e adjetivo. ",
                "C": "pronome possessivo, adjetivo, preposição e adjetivo. ",
                "D": "pronome possessivo, substantivo, conjunção e adjetivo. ",
                "E": "pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. ",
            "alternativas": {
                "A": "submarino. ",
                "B": "ecossistema. ",
                "C": "nanopartícula. ",
                "D": "malentendido. ",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários para fazer a viagem de A para C? ",
            "alternativas": {
                "A": "25 litros. ",
                "B": "33 litros. ",
                "C": "35 litros. ",
                "D": "37 litros. ",
                "E": "39 litros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? ",
            "alternativas": {
                "A": "17. ",
                "B": "21. ",
                "C": "23. ",
                "D": "26. ",
                "E": "27."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B? ",
            "alternativas": {
                "A": "18%. ",
                "B": "20%. ",
                "C": "22%. ",
                "D": "24%. ",
                "E": "25%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo-se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento? ",
            "alternativas": {
                "A": "60 litros. ",
                "B": "1,8 litros. ",
                "C": "18 litros. ",
                "D": "180 litros. ",
                "E": "6 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima? ",
            "alternativas": {
                "A": "10 meses. ",
                "B": "14 meses. ",
                "C": "15 meses. ",
                "D": "16 meses. ",
                "E": "18 meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que? ",
            "alternativas": {
                "A": "Bernardo foi o aluno que tirou a maior nota dentre os três. ",
                "B": "Nenhuma das notas foi maior do que a de Alex. ",
                "C": "A nota de Carlos é maior que a de Bernardo e menor do que a de Alex. ",
                "D": "É possível que a nota Alex tenha sido menor do que a de Bernardo. ",
                "E": "É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥? ",
            "alternativas": {
                "A": "9. ",
                "B": "8. ",
                "C": "7. ",
                "D": "6. ",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2, 3, 5, 7, 11,13… Observando o padrão da sequência, pode-se afirmar que o próximo número da sequência é: ",
            "alternativas": {
                "A": "15. ",
                "B": "14. ",
                "C": "17. ",
                "D": "19. ",
                "E": "21."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos? ",
            "alternativas": {
                "A": "2%. ",
                "B": "1,5%. ",
                "C": "25%. ",
                "D": "15%. ",
                "E": "20%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼 = 30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência? ",
            "alternativas": {
                "A": "1 + 𝜋/3 . ",
                "B": "2 + 𝜋/6 . ",
                "C": "2 +9𝜋 8. ",
                "D": "2 +11𝜋 6. ",
                "E": "2 + 11𝜋."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise a imagem a seguir: Diante da imagem apresentada, assinale a alternativa que contenha uma de suas inúmeras funções. ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ",
                "C": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode- se afirmar que o Outlook: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Oferece uma variedade de modelos de transições e gráficos para criar apresentações. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. Não suportando protocolos padrão, como POP3, IMAP e Microsoft Exchange. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Trata-se de uma extensa área geográfica caracterizada por um conjunto distintivo de condições ambientais, como clima, solo, vegetação predominante e outros fatores abióticos, que influenciam as comunidades biológicas e determinam as formas de crescimento predominantes das plantas e outros organismos. Sua classificação é baseada nas semelhanças das respostas morfológicas dos organismos às condições do ambiente físico, em vez das relações taxonômicas entre os organismos. A descrição fornecida se refere ao conceito de: ",
            "alternativas": {
                "A": "ecossistemas. ",
                "B": "biomas. ",
                "C": "população. ",
                "D": "comunidade. ",
                "E": "organismos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "As espécies exóticas invasoras (EEI) representam uma das principais ameaças ao meio ambiente, causando impactos significativos e danos extensos à biodiversidade e aos ecossistemas naturais. Essas invasões afetam a prestação de serviços ecossistêmicos, a saúde, a economia, bem como a preservação do patrimônio genético e natural. São consideradas espécies (da fauna ou flora) exógenas invasoras, EXCETO: ",
            "alternativas": {
                "A": "Javali. ",
                "B": "Sagui-de-tufo-braco. ",
                "C": "Coral-sol. ",
                "D": "Mexilhão-dourado. ",
                "E": "Tartaruga-de-pente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Sobre o processo de tratamento de esgoto envolvendo lodo ativado, analise as afirmativas a seguir e, logo após, assinale a alternativa correta. I. A primeira fase requer a adição de complexos quelantes para clareamento, como a hipericina. II. O objetivo do processo convencional é remover cerca de 90% da matéria orgânica, envolvendo duas etapas distintas: uma fase líquida e uma fase sólida. III. Trata-se de um tratamento biológico utilizado nas estações de maior capacidade de tratamento. ",
            "alternativas": {
                "A": "Apenas a I está correta. ",
                "B": "Apenas I e III estão corretas. ",
                "C": "Apenas II e III estão corretas. ",
                "D": "Apenas a II está correta. ",
                "E": "Apenas a III está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Na natureza, o processo de predação e canibalismo são exemplos de: ",
            "alternativas": {
                "A": "herbivoria. ",
                "B": "mutualismo. ",
                "C": "comensalismo. ",
                "D": "interações bióticas. ",
                "E": "interações abióticas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "A lagoa facultativa é um tipo de sistema de tratamento de esgoto utilizado para purificar águas residuais antes de serem descarregadas no meio ambiente. O termo “facultativo” se refere: ",
            "alternativas": {
                "A": "à possibilidade de utilizar ozônio como desinfetante. ",
                "B": "à possibilidade de utilizar agente redutor (hipoclorito) como desinfetante. ",
                "C": "a um efluente sem necessidade obrigatória de tratamento microbiológico, segundo a legislação vigente. ",
                "D": "a um efluente sem necessidade obrigatória de tratamento químico, segundo a legislação vigente. ",
                "E": "à mistura de condições aeróbias e anaeróbias durante o tratamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "As queimadas recorrentes, às vezes provocadas pelo homem, fomentam o desenvolvimento de comunidades dominadas por plantas herbáceas entremeadas por árvores e arbustos. Essas comunidades características são denominadas: ",
            "alternativas": {
                "A": "Savanas. ",
                "B": "Pradarias. ",
                "C": "Floresta tropical. ",
                "D": "Tundras ",
                "E": "Taiga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Considerando a Lei Federal n° 12.651/2012, que dispõe sobre a proteção da vegetação nativa, analise as afirmativas a seguir: I. É livre a extração de lenha e demais produtos de florestas plantadas nas áreas não consideradas Áreas de Preservação Permanente e Reserva Legal. II. O transporte e o armazenamento de madeira e lenha oriunda de floresta de espécies nativas, para fins comerciais ou industriais, não requer licença do órgão competente do Sisnama. III. É vedado o corte ou a exploração de espécies nativas plantadas em área de uso alternativo do solo, independente do registro no Sisnama. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "III, apenas ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "A Mata Atlântica é o bioma predominante no estado de São Paulo. Segundo a legislação vigente, são florestas nativas e ecossistemas integrantes desse bioma, EXCETO: ",
            "alternativas": {
                "A": "Floresta Ombrófila Densa. ",
                "B": "Mata de Araucárias. ",
                "C": "Floresta Estacional Semidecidual. ",
                "D": "Taiga. ",
                "E": "Manguezais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "O papel ou função que uma espécie desempenha em seu ecossistema, incluindo suas interações com o ambiente físico e outros organismos, define o que se entende por: ",
            "alternativas": {
                "A": "Cadeia alimentar. ",
                "B": "Taxonomia. ",
                "C": "Energia ecológica. ",
                "D": "Espécie nativa. ",
                "E": "Nicho ecológico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "São biomas brasileiros, EXCETO: ",
            "alternativas": {
                "A": "Pampa. ",
                "B": "Cerrado. ",
                "C": "Caatinga. ",
                "D": "Tundra. ",
                "E": "Pantanal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "São modalidades de licenciamento e autorizações para intervenção ambiental no Estado de São Paulo, EXCETO: ",
            "alternativas": {
                "A": "Alvará de Licença Metropolitana. ",
                "B": "Licença Simplificada. ",
                "C": "Licença de execução para extração de águas subterrâneas. ",
                "D": "Autorização para intervenção em Área de Preservação Permanente. ",
                "E": "Licença para desenvolvimento Eco Tecnológico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei n° 9.605/1998 dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente. No que diz respeito à graduação das penalidades, analise as afirmações a seguir. I. Considerar a gravidade da infração levando em conta seus motivos e impactos na saúde pública e no meio ambiente é um dos aspectos a serem avaliados pela autoridade competente. II. O gênero do infrator é um critério relevante para a gradação das penalidades, conforme estabelecido na referida Lei. III. Levar em consideração os antecedentes do infrator em relação ao cumprimento da legislação ambiental é um dos aspectos a serem observados para determinar a penalidade. IV. Caso seja aplicável uma multa, a situação econômica do infrator é um fator pertinente a ser considerado para adequada fixação do valor. À luz da referida Lei, está correto o que se afirma apenas em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II. ",
                "C": "III. ",
                "D": "I, III e IV. ",
                "E": "II e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "A Licença prévia, concedida na fase preliminar do planejamento de empreendimento ou atividade, apresenta validade máxima de: ",
            "alternativas": {
                "A": "5 anos. ",
                "B": "1 ano. ",
                "C": "6 meses. ",
                "D": "3 meses. ",
                "E": "3 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "O meridiano de origem, também conhecido como meridiano inicial ou fundamental, é uma linha imaginária que atravessa a Terra e é usado como ponto de referência para medir longitudes. O meridiano de origem mais amplamente reconhecido é aquele que passa pelo observatório situado em Londres, no Reino Unido, conhecido como: ",
            "alternativas": {
                "A": "Observatório Real de Greenwich. ",
                "B": "Observatório Internacional de Moscou. ",
                "C": "Observatório Cartográfico de Moscou. ",
                "D": "Mediastino de Greenwich. ",
                "E": "Mediastino Real Britânico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Um fiscal ambiental precisa conhecer a classificação dos corpos d’água do São Paulo para garantir o cumprimento das legislações vigentes. As águas (interiores) situadas no território do Estado são classificadas segundo seus usos preponderantes. Considerando o tema e a legislação ambiental do Estado de São Paulo, assinale a alternativa correta. ",
            "alternativas": {
                "A": "As águas de classe 5 não requerem tratamento prévio para uso doméstico. ",
                "B": "As águas de classe 2 requerem tratamento avançado para uso doméstico. ",
                "C": "As águas de classe 1 são as mais poluídas. ",
                "D": "As águas de classe 4 podem ser destinadas ao abastecimento doméstico após tratamento avançado. ",
                "E": "As águas de classe 3 são destinadas ao abastecimento doméstico após tratamento simplificado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando a legislação ambiental do Estado de São Paulo, os efluentes industriais poderão ser lançados nas águas interiores, situadas no território do Estado, somente se obedecerem às seguintes condições, EXCETO: ",
            "alternativas": {
                "A": "pH entre 3,5 e 5,5. ",
                "B": "temperatura inferior a 40°C. ",
                "C": "materiais sedimentáveis até 1,0 ml/L. ",
                "D": "Demanda Bioquímica de Oxigênio ao longo de 5 dias a 20°C inferior a 60 mg/L. ",
                "E": "substâncias solúveis em hexano inferiores a 100 mg/L."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Nos ambientes oceânicos de águas quentes e superficiais, os corais estabelecem uma associação simbiótica estreita com algas, resultando na formação de extensas colônias. Essa relação simbiótica recebe o nome de: ",
            "alternativas": {
                "A": "hidroponia marinha. ",
                "B": "biossíntese coralina. ",
                "C": "mutualismo. ",
                "D": "biocinese. ",
                "E": "coralismo associativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "A pena restritiva de direitos, também chamada de punição “alternativa”, é uma das 3 espécies de penas estabelecidas pelo Código Penal. A Lei Federal n° 9.605/1998, que trata das punições aplicadas em casos de violação das leis ambientais, prevê as seguintes penas restritivas de direitos, EXCETO: ",
            "alternativas": {
                "A": "prestação de serviços à comunidade. ",
                "B": "recolhimento domiciliar. ",
                "C": "interdição permanente de direitos. ",
                "D": "suspensão parcial ou total de atividades. ",
                "E": "prestação pecuniária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "O ___________ é um sistema de acesso público que oferece informações detalhadas sobre a qualidade das águas brutas e aspectos da Gestão de Recursos Hídricos no Estado de São Paulo. Este repositório de informações, constantemente atualizado, está disponível para consulta, permitindo a geração de representações visuais, como mapas, gráficos e tabelas, diretamente no sistema ou o download local de planilhas com os dados em formato bruto. A lacuna é corretamente preenchida por: ",
            "alternativas": {
                "A": "Sisagua. ",
                "B": "Sinima. ",
                "C": "Sinasp. ",
                "D": "SisGen. ",
                "E": "Infoáguas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "João, um agricultor com baixo nível de instrução, foi identificado como infrator ambiental devido a práticas ilegais de desmatamento em sua propriedade. Ele não possuía conhecimento da legislação ambiental e não compreendia a extensão da degradação causada, limitando sua percepção e capacidade de expressar arrependimento. João iniciou o desmatamento em um domingo e o concluiu na segunda-feira, um feriado nacional. As atividades ocorreram apenas durante o dia, sem nenhuma ação realizada durante a noite. Considerando o relato de caso e o disposto na Lei Federal n° 9.605/1998, assinale a alternativa correta. ",
            "alternativas": {
                "A": "O baixo grau de instrução de João não atenua a pena. ",
                "B": "Sinais de arrependimento do ato infracional eliminariam integralmente a pena de João. ",
                "C": "Cometer infração ambiental no domingo agrava a pena. ",
                "D": "Se a infração fosse cometida a noite, a pena seria atenuada. ",
                "E": "Cometer infração em feriados não atenua ou agrava a pena."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "Acerca do ciclo do carbono, analise as afirmativas a seguir. 1. O carbono é retirado da atmosfera e convertido em moléculas de glicose. 2. Formação de adenosina trifosfato (ATP) através da oxidação da glicose. Nesse processo, o CO 2 é um produto. As afirmativas “1 e 2” referem -se à: ",
            "alternativas": {
                "A": "1-fotossíntese e 2-respiração celular. ",
                "B": "1-decomposição e 2-respiração celular. ",
                "C": "1-fotossíntese e 2-fixação. ",
                "D": "1-fixação e 2-erosão. ",
                "E": "1-absorção e 2-fotossíntese."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "A Lei Federal nº 11.428/2006 dispõe sobre a utilização e proteção da vegetação nativa do Bioma Mata Atlântica. Segundo o texto legal, a prática de corte, supressão e exploração da vegetação primária do Bioma Mata Atlântica estará autorizada, em caráter excepcional, nas seguintes situações, EXCETO: ",
            "alternativas": {
                "A": "realização de obras. ",
                "B": "projetos ou atividades de utilidade pública. ",
                "C": "práticas mercantilistas. ",
                "D": "pesquisas científicas. ",
                "E": "práticas preservacionistas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "As informações do contrato social de certo estabelecimento de assistência médico- hospitalar, sediado no Estado de São Paulo, permite sua classificação como fonte poluidora, nos termos do Decreto Estadual n° 8.468/1976. No entanto, essa classificação não corresponde às atividades efetivamente realizadas no estabelecimento. O empreendimento se dedica principalmente a atividades administrativas e comerciais, além de manter depósitos de produtos acabados (não químicos) em suas instalações. Nessa situação, a empresa poderá formalizar o pedido de: ",
            "alternativas": {
                "A": "Certificado de Dispensa de Licença. ",
                "B": "Certificado Ambiental de Depósito. ",
                "C": "Certificado de Exclusão de licença. ",
                "D": "Certificado de Nulidade de Registro. ",
                "E": "Certificado de Franquia Varejista."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Trata-se de um sistema concebido para que empreendimentos com baixo potencial poluidor obtenham seu licenciamento ambiental por meio de um procedimento simplificado, no qual a Licença Prévia, Licença de Instalação e a Licença de Operação sejam concedidos com a emissão de apenas um documento. Esse sistema informatizado é reconhecido pela sigla: ",
            "alternativas": {
                "A": "SISNAMA. ",
                "B": "SISEMA. ",
                "C": "SISLA. ",
                "D": "SICAM. ",
                "E": "SILIS."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "“__________ é o estudo ecológico que engloba todas as massas d'água continentais, independentemente de suas origens, dimensões e concentrações salinas, incluindo águas subterrâneas e estuários. Em sentido lato, trata-se do estudo das relações funcionais e da produtividade das comunidades da água e do efeito nelas causado pelo seu ambiente físico, químico e biológico. É necessário compreender as respostas metabólicas dos ecossistemas aquáticos para que lhes possa fazer face e eliminar os efeitos dessas alterações (influência antrópica), de modo a maximizar a gestão significativa dos recursos de água.” A lacuna é corretamente preenchida por: ",
            "alternativas": {
                "A": "Ornitologia. ",
                "B": "Limnologia. ",
                "C": "Batrachologia. ",
                "D": "Herpetologia. ",
                "E": "Hipologia."
            },
            "resposta_correta": "B"
        }
    ]
}