{
    "FISCAL DE MEIO AMBIENTE": [
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 3 de 12 QUESTÃO 02 Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (A) apesar de. (B) ainda que. (C) entretanto. (D) contanto. (E) a despeito de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 4 de 12 QUESTÃO 08 Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (A) Comprei cravos da índia para enfeitar os docinhos da festa. (B) As pessoas que conheci neste ano são verdadeiras bençãos para mim. (C) Os professores não têm tempo para esses garotos mal-educados. (D) As máquinas continham engrenagens espiróides. (E) Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 5 de 12 QUESTÃO 13 Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (A) √3. (B) 2. (C) √2 2. (D) √2. (E) 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 6 de 12 QUESTÃO 17 Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: (A) I e III, apenas. (B) I e II, apenas. (C) II e III, apenas. (D) I, II e III. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 7 de 12 QUESTÃO 20 O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. (A) F, V, F. (B) F, V, V. (C) V, V, V. (D) F, F, F. (E) V, F, V. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "O reconhecimento dos elementos abióticos por profissionais da área ambiental é essencial para a implementação eficaz de práticas de conservação e gestão. Nesse contexto, assinale a alternativa que apresenta um componente abiótico. (",
            "alternativas": {
                "A": "Corais. (",
                "B": "Poríferos. (",
                "C": "Alumina. (",
                "D": "Briófitas. (",
                "E": "Fungos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Federal n° 12.651/2012, também conhecida como o novo Código Florestal, e suas atualizações, assinale a alternativa correta. (",
            "alternativas": {
                "A": "A lei permite a exploração irrestrita de florestas e outras formas de vegetação nativa para fins econômicos. (",
                "B": "A lei revoga a necessidade de um Cadastro Ambiental Rural para propriedades rurais. (",
                "C": "A supressão de vegetação em Área de Preservação Permanente poderá ser permitida em casos de interesse social, de acordo com a Lei. (",
                "D": "A lei não reconhece as florestas e outras formas de vegetação nativa como bens de interesse comum a todos os habitantes do país. (",
                "E": "A lei não prevê a criação de políticas para a preservação e restauração da vegetação nativa e de suas funções ecológicas e sociais nas áreas urbanas e rurais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Conforme as diretrizes da Companhia Ambiental do Estado de São Paulo (Cetesb), a Licença de Instalação deverá ser solicitada pelo interessado por meio de: (",
            "alternativas": {
                "A": "Certificado de Conformidade Ecológica, demonstrando o cumprimento das exigências da Licença de Operação. (",
                "B": "Permissão de Sustentabilidade Gaia, solicitada por meio de manifesto ambiental, comprovando atendimento às exigências da Licença Prévia e de Instalação. (",
                "C": "Requerimento, incluindo a comprovação do cumprimento das exigências da Licença Prévia, além de outras a serem definidas, de forma justificada. (",
                "D": "Autorização de Equilíbrio Ambiental, solicitada com relatórios, comprovando cumprimento das exigências da Licença de Operação. (",
                "E": "Licença de Consciência Ambiental, solicitada pelo interessado, com a comprovação do cumprimento das exigências da Licença Prévia. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 8 de 12 QUESTÃO 24 Considere a imagem e a descrição a seguir: Fonte: https://www.gov.br/ A região apresentada na imagem contém plantas herbáceas, caracterizadas por seu pequeno porte, com uma altura máxima de 1 metro e ausência de tecido lenhoso. O bioma apresenta um relevo pouco acidentado, sendo notável pelos extensos campos nativos, com a presença ocasional de arbustos e árvores de pequeno porte. No contexto brasileiro, esse ecossistema abrange aproximadamente 69% do território do estado do Rio Grande do Sul, correspondendo a 2,3% do território total do Brasil. O ecossistema descrito é denominado: (A) Pantanal. (B) Tundra. (C) Pampa. (D) Reestinga. (E) Amazônico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Certo profissional, engajado em um projeto implementado pelo Ministério do Meio Ambiente, estuda as interações intrincadas entre várias espécies de vida e o ambiente em que elas existem. A ciência que estuda as interações entre os seres vivos e seus ambientes é: (",
            "alternativas": {
                "A": "Ecologia. (",
                "B": "Geologia. (",
                "C": "Botânica. (",
                "D": "Zoologia. (",
                "E": "Limnologia. QUESTÃO 26 Trata-se de uma abordagem de gestão da vegetação natural, visando obter benefícios econômicos, sociais e ambientais. Essa prática respeita os mecanismos de sustentação do ecossistema alvo do manejo, contemplando, de maneira cumulativa ou alternativa, a utilização de diversas espécies, sejam madeireiras ou não, além de múltiplos produtos e subprodutos da flora, e a consideração de outros bens e serviços. Segundo a Lei Federal n° 12.651/2012, a definição apresentada corresponde à (ao): (A) Agricultura verde. (B) Manejo ecológico. (C) Manejo sustentável. (D) Agricultura ecológica. (E) Manejo de espécimes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "João, de 39 anos, foi acusado de praticar o crime de abate de animais silvestres. De acordo com a Lei n° 9.605/12, a pena prevista para essa infração é de: (",
            "alternativas": {
                "A": "reclusão de 2 anos, sendo inafiançável. (",
                "B": "prestação de serviços de manutenção de espaços públicos, e multa. (",
                "C": "detenção de seis meses a um ano, e multa. (",
                "D": "reclusão de 4 anos, e multa. (",
                "E": "prestação de serviços à comunidade, sem multa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Amazônia Legal constitui uma área geográfica e administrativa que engloba uma extensão superior à própria floresta amazônica. De acordo com a Lei Federal n° 12.651/2012, assinale a alternativa que indica um Estado que NÃO está incluído na Amazônia Legal. (",
            "alternativas": {
                "A": "Acre. (",
                "B": "Pará. (",
                "C": "Roraima. (",
                "D": "Rondônia. (",
                "E": "Santa Catarina. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 9 de 12 QUESTÃO 29 Trata-se de uma área protegida, coberta ou não por vegetação nativa, com a função ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica e a biodiversidade, facilitar o fluxo gênico de fauna e flora, proteger o solo e assegurar o bem-estar das populações humanas. Segundo a Lei Federal n° 12.651/2012, a definição apresentada corresponde a: (A) Floresta Tropical. (B) Área de Preservação Permanente. (C) Área Rural Consolidada. (D) Área Rural Permanente. (E) Área de Manejo Ecológico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "B.T., 27 anos, cometeu um crime ambiental. Assinale a alternativa que NÃO representa uma circunstância a ser considerada para atenuação da pena do jovem, segundo a Lei n° 9.605/12. (",
            "alternativas": {
                "A": "Baixo grau de instrução do agente. (",
                "B": "Colaboração com os agentes responsáveis pela vigilância e controle ambiental. (",
                "C": "Realização da infração durante a noite. (",
                "D": "Demonstração de arrependimento pelo infrator. (",
                "E": "Comunicação prévia feita pelo agente sobre o perigo iminente de degradação ambiental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "João, sem intenção, provocou um incêndio em uma área de preservação ambiental, causando danos à flora e à fauna. Pelo ato, João foi condenado a uma pena restritiva de direito. Segundo a Lei n° 9.605/12, são penas restritivas de direito para pessoas físicas, EXCETO: (",
            "alternativas": {
                "A": "prestação de serviços à comunidade. (",
                "B": "detenção em sistema prisional. (",
                "C": "recolhimento domiciliar. (",
                "D": "suspensão parcial ou total de atividades. (",
                "E": "prestação pecuniária. QUESTÃO 32 Existem diversas tipologias vegetais no Estado de São Paulo. Assinale a alternativa que NÃO apresenta uma delas. (A) Mangue. (B) Tundra. (C) Reestinga. (D) Floresta ombrófila densa. (E) Floresta ombrófila mista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Segundo a Lei Federal n° 12.651/2012, um afloramento natural do lençol freático que apresenta perenidade e dá início a um curso d’água è denominado: (",
            "alternativas": {
                "A": "várzea de inundação. (",
                "B": "leito. (",
                "C": "olho d’água. (",
                "D": "nascente. (",
                "E": "pousio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A contaminação do ar por veículos é uma questão ambiental significativa em muitas metrópoles globais. Os veículos liberam uma variedade de contaminantes no ar, sendo o mais proeminente denominado: (",
            "alternativas": {
                "A": "gás carbônico (CO 2). (",
                "B": "Óxido de ferro (Fe 2O3). (",
                "C": "ozônio (O 3). (",
                "D": "Óxido de cálcio (CaO). (",
                "E": "Óxido de Alumínio (Al 2O3). Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 10 de 12 QUESTÃO 35 “São organismos compostos por uma associação simbiótica entre um fungo e uma alga ou cianobactéria. Eles são encontrados em uma variedade de ambientes, desde tundras árticas até desertos quentes, e são conhecidos por sua capacidade de resistir a condições extremas. No entanto, eles são muito sensíveis à poluição do ar, pois são incapazes de excretar as substâncias tóxicas que absorvem. Por isso, eles não são comuns em cidades industrializadas e atuam como um bom indicador da poluição do ar.” Esses organismos são denominados: (A) líquens. (B) briófitas. (C) pteridófitas. (D) musgos. (E) lodo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Considere a seguinte situação Uma empresa de construção em São Paulo propôs um novo projeto de desenvolvimento residencial e, para isso, requereu uma Licença de Instalação (LI). Após um processo rigoroso de revisão e a implementação de medidas adicionais de mitigação de danos ambientais, a empresa finalmente obteve a LI, iniciando suas operações. Com base nesse contexto, assinale a alternativa que indica o prazo máximo de validade que uma LI, emitida pela Companhia Ambiental do Estado de São Paulo. (",
            "alternativas": {
                "A": "1 ano. (",
                "B": "2 anos. (",
                "C": "4 anos. (",
                "D": "5 anos. (",
                "E": "6 anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Uma empresa de engenharia ambiental buscou aprovação para um projeto industrial em São Paulo, obtendo Licença Prévia e de Instalação. Ao definir o prazo da Licença de Operação, o Estado considerou o fator W. Esse fator leva em consideração: (",
            "alternativas": {
                "A": "o grau de instrução (escolaridade) dos funcionários envolvidos com a atividade. (",
                "B": "o nível de complexidade da atividade. (",
                "C": "a integração com comunidades locais. (",
                "D": "apenas o volume de resíduos gerados. (",
                "E": "a eficiência energética dos processos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em 2023, a empresa de engenharia Capelotto (fictícia), em São Paulo, solicitou uma Licença Prévia (LP) para um novo projeto de trabalho. A validade máxima da Licença Prévia concedida pela Companhia Ambiental do Estado de São Paulo é de: (",
            "alternativas": {
                "A": "3 anos. (",
                "B": "2 meses. (",
                "C": "6 meses. (",
                "D": "5 anos. (",
                "E": "1 ano. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 11 de 12 QUESTÃO 39 A Gadina Ltda, uma empresa de engenharia (fictícia), realizou expansões, alterações e adições de novos equipamentos em suas operações. Considerando as informações apresentadas e as diretrizes da Cetesb, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) Alterações e expansões podem ser feitas sem a permissão da autoridade ambiental licenciadora, desde que não mude o quadro de funcionários envolvidos. ( ) A adição de novos equipamentos não requer qualquer tipo de autorização ou licença, exceto se tratar de veículos de transporte que necessitem da Carteira de certificação de habilitação, como o caso da categoria B1. ( ) Para alterar ou expandir a atividade, será necessário consultar previamente a autoridade ambiental licenciadora, pois pode ser necessário iniciar um novo processo de licenciamento que atenda às novas condições. A sequência está correta em: (A) V-V-V (B) F-V-V (C) V-F-F (D) F-F-V (E) V-V-F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Na biologia, a dependência dos organismos vivos pelo nitrogênio como elemento essencial é notória, sendo sua disponibilidade frequentemente determinante para a produção primária em ecossistemas aquáticos e terrestres. No âmbito do ciclo tradicional do nitrogênio, a fase de nitrificação é executada significativamente por: (",
            "alternativas": {
                "A": "bactérias. (",
                "B": "vírus. (",
                "C": "fotossíntese. (",
                "D": "Reações químicas na atmosfera. (",
                "E": "Fotólise atmosférica. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 3 de 12 QUESTÃO 02 Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (A) apesar de. (B) ainda que. (C) entretanto. (D) contanto. (E) a despeito de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 4 de 12 QUESTÃO 08 Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (A) Comprei cravos da índia para enfeitar os docinhos da festa. (B) As pessoas que conheci neste ano são verdadeiras bençãos para mim. (C) Os professores não têm tempo para esses garotos mal-educados. (D) As máquinas continham engrenagens espiróides. (E) Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 5 de 12 QUESTÃO 13 Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (A) √3. (B) 2. (C) √2 2. (D) √2. (E) 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 6 de 12 QUESTÃO 17 Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: (A) I e III, apenas. (B) I e II, apenas. (C) II e III, apenas. (D) I, II e III. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 7 de 12 QUESTÃO 20 O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. (A) F, V, F. (B) F, V, V. (C) V, V, V. (D) F, F, F. (E) V, F, V. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "O reconhecimento dos elementos abióticos por profissionais da área ambiental é essencial para a implementação eficaz de práticas de conservação e gestão. Nesse contexto, assinale a alternativa que apresenta um componente abiótico. (",
            "alternativas": {
                "A": "Corais. (",
                "B": "Poríferos. (",
                "C": "Alumina. (",
                "D": "Briófitas. (",
                "E": "Fungos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Federal n° 12.651/2012, também conhecida como o novo Código Florestal, e suas atualizações, assinale a alternativa correta. (",
            "alternativas": {
                "A": "A lei permite a exploração irrestrita de florestas e outras formas de vegetação nativa para fins econômicos. (",
                "B": "A lei revoga a necessidade de um Cadastro Ambiental Rural para propriedades rurais. (",
                "C": "A supressão de vegetação em Área de Preservação Permanente poderá ser permitida em casos de interesse social, de acordo com a Lei. (",
                "D": "A lei não reconhece as florestas e outras formas de vegetação nativa como bens de interesse comum a todos os habitantes do país. (",
                "E": "A lei não prevê a criação de políticas para a preservação e restauração da vegetação nativa e de suas funções ecológicas e sociais nas áreas urbanas e rurais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Conforme as diretrizes da Companhia Ambiental do Estado de São Paulo (Cetesb), a Licença de Instalação deverá ser solicitada pelo interessado por meio de: (",
            "alternativas": {
                "A": "Certificado de Conformidade Ecológica, demonstrando o cumprimento das exigências da Licença de Operação. (",
                "B": "Permissão de Sustentabilidade Gaia, solicitada por meio de manifesto ambiental, comprovando atendimento às exigências da Licença Prévia e de Instalação. (",
                "C": "Requerimento, incluindo a comprovação do cumprimento das exigências da Licença Prévia, além de outras a serem definidas, de forma justificada. (",
                "D": "Autorização de Equilíbrio Ambiental, solicitada com relatórios, comprovando cumprimento das exigências da Licença de Operação. (",
                "E": "Licença de Consciência Ambiental, solicitada pelo interessado, com a comprovação do cumprimento das exigências da Licença Prévia. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 8 de 12 QUESTÃO 24 Considere a imagem e a descrição a seguir: Fonte: https://www.gov.br/ A região apresentada na imagem contém plantas herbáceas, caracterizadas por seu pequeno porte, com uma altura máxima de 1 metro e ausência de tecido lenhoso. O bioma apresenta um relevo pouco acidentado, sendo notável pelos extensos campos nativos, com a presença ocasional de arbustos e árvores de pequeno porte. No contexto brasileiro, esse ecossistema abrange aproximadamente 69% do território do estado do Rio Grande do Sul, correspondendo a 2,3% do território total do Brasil. O ecossistema descrito é denominado: (A) Pantanal. (B) Tundra. (C) Pampa. (D) Reestinga. (E) Amazônico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Certo profissional, engajado em um projeto implementado pelo Ministério do Meio Ambiente, estuda as interações intrincadas entre várias espécies de vida e o ambiente em que elas existem. A ciência que estuda as interações entre os seres vivos e seus ambientes é: (",
            "alternativas": {
                "A": "Ecologia. (",
                "B": "Geologia. (",
                "C": "Botânica. (",
                "D": "Zoologia. (",
                "E": "Limnologia. QUESTÃO 26 Trata-se de uma abordagem de gestão da vegetação natural, visando obter benefícios econômicos, sociais e ambientais. Essa prática respeita os mecanismos de sustentação do ecossistema alvo do manejo, contemplando, de maneira cumulativa ou alternativa, a utilização de diversas espécies, sejam madeireiras ou não, além de múltiplos produtos e subprodutos da flora, e a consideração de outros bens e serviços. Segundo a Lei Federal n° 12.651/2012, a definição apresentada corresponde à (ao): (A) Agricultura verde. (B) Manejo ecológico. (C) Manejo sustentável. (D) Agricultura ecológica. (E) Manejo de espécimes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "João, de 39 anos, foi acusado de praticar o crime de abate de animais silvestres. De acordo com a Lei n° 9.605/12, a pena prevista para essa infração é de: (",
            "alternativas": {
                "A": "reclusão de 2 anos, sendo inafiançável. (",
                "B": "prestação de serviços de manutenção de espaços públicos, e multa. (",
                "C": "detenção de seis meses a um ano, e multa. (",
                "D": "reclusão de 4 anos, e multa. (",
                "E": "prestação de serviços à comunidade, sem multa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Amazônia Legal constitui uma área geográfica e administrativa que engloba uma extensão superior à própria floresta amazônica. De acordo com a Lei Federal n° 12.651/2012, assinale a alternativa que indica um Estado que NÃO está incluído na Amazônia Legal. (",
            "alternativas": {
                "A": "Acre. (",
                "B": "Pará. (",
                "C": "Roraima. (",
                "D": "Rondônia. (",
                "E": "Santa Catarina. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 9 de 12 QUESTÃO 29 Trata-se de uma área protegida, coberta ou não por vegetação nativa, com a função ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica e a biodiversidade, facilitar o fluxo gênico de fauna e flora, proteger o solo e assegurar o bem-estar das populações humanas. Segundo a Lei Federal n° 12.651/2012, a definição apresentada corresponde a: (A) Floresta Tropical. (B) Área de Preservação Permanente. (C) Área Rural Consolidada. (D) Área Rural Permanente. (E) Área de Manejo Ecológico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "B.T., 27 anos, cometeu um crime ambiental. Assinale a alternativa que NÃO representa uma circunstância a ser considerada para atenuação da pena do jovem, segundo a Lei n° 9.605/12. (",
            "alternativas": {
                "A": "Baixo grau de instrução do agente. (",
                "B": "Colaboração com os agentes responsáveis pela vigilância e controle ambiental. (",
                "C": "Realização da infração durante a noite. (",
                "D": "Demonstração de arrependimento pelo infrator. (",
                "E": "Comunicação prévia feita pelo agente sobre o perigo iminente de degradação ambiental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "João, sem intenção, provocou um incêndio em uma área de preservação ambiental, causando danos à flora e à fauna. Pelo ato, João foi condenado a uma pena restritiva de direito. Segundo a Lei n° 9.605/12, são penas restritivas de direito para pessoas físicas, EXCETO: (",
            "alternativas": {
                "A": "prestação de serviços à comunidade. (",
                "B": "detenção em sistema prisional. (",
                "C": "recolhimento domiciliar. (",
                "D": "suspensão parcial ou total de atividades. (",
                "E": "prestação pecuniária. QUESTÃO 32 Existem diversas tipologias vegetais no Estado de São Paulo. Assinale a alternativa que NÃO apresenta uma delas. (A) Mangue. (B) Tundra. (C) Reestinga. (D) Floresta ombrófila densa. (E) Floresta ombrófila mista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Segundo a Lei Federal n° 12.651/2012, um afloramento natural do lençol freático que apresenta perenidade e dá início a um curso d’água è denominado: (",
            "alternativas": {
                "A": "várzea de inundação. (",
                "B": "leito. (",
                "C": "olho d’água. (",
                "D": "nascente. (",
                "E": "pousio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A contaminação do ar por veículos é uma questão ambiental significativa em muitas metrópoles globais. Os veículos liberam uma variedade de contaminantes no ar, sendo o mais proeminente denominado: (",
            "alternativas": {
                "A": "gás carbônico (CO 2). (",
                "B": "Óxido de ferro (Fe 2O3). (",
                "C": "ozônio (O 3). (",
                "D": "Óxido de cálcio (CaO). (",
                "E": "Óxido de Alumínio (Al 2O3). Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 10 de 12 QUESTÃO 35 “São organismos compostos por uma associação simbiótica entre um fungo e uma alga ou cianobactéria. Eles são encontrados em uma variedade de ambientes, desde tundras árticas até desertos quentes, e são conhecidos por sua capacidade de resistir a condições extremas. No entanto, eles são muito sensíveis à poluição do ar, pois são incapazes de excretar as substâncias tóxicas que absorvem. Por isso, eles não são comuns em cidades industrializadas e atuam como um bom indicador da poluição do ar.” Esses organismos são denominados: (A) líquens. (B) briófitas. (C) pteridófitas. (D) musgos. (E) lodo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Considere a seguinte situação Uma empresa de construção em São Paulo propôs um novo projeto de desenvolvimento residencial e, para isso, requereu uma Licença de Instalação (LI). Após um processo rigoroso de revisão e a implementação de medidas adicionais de mitigação de danos ambientais, a empresa finalmente obteve a LI, iniciando suas operações. Com base nesse contexto, assinale a alternativa que indica o prazo máximo de validade que uma LI, emitida pela Companhia Ambiental do Estado de São Paulo. (",
            "alternativas": {
                "A": "1 ano. (",
                "B": "2 anos. (",
                "C": "4 anos. (",
                "D": "5 anos. (",
                "E": "6 anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Uma empresa de engenharia ambiental buscou aprovação para um projeto industrial em São Paulo, obtendo Licença Prévia e de Instalação. Ao definir o prazo da Licença de Operação, o Estado considerou o fator W. Esse fator leva em consideração: (",
            "alternativas": {
                "A": "o grau de instrução (escolaridade) dos funcionários envolvidos com a atividade. (",
                "B": "o nível de complexidade da atividade. (",
                "C": "a integração com comunidades locais. (",
                "D": "apenas o volume de resíduos gerados. (",
                "E": "a eficiência energética dos processos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em 2023, a empresa de engenharia Capelotto (fictícia), em São Paulo, solicitou uma Licença Prévia (LP) para um novo projeto de trabalho. A validade máxima da Licença Prévia concedida pela Companhia Ambiental do Estado de São Paulo é de: (",
            "alternativas": {
                "A": "3 anos. (",
                "B": "2 meses. (",
                "C": "6 meses. (",
                "D": "5 anos. (",
                "E": "1 ano. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 11 de 12 QUESTÃO 39 A Gadina Ltda, uma empresa de engenharia (fictícia), realizou expansões, alterações e adições de novos equipamentos em suas operações. Considerando as informações apresentadas e as diretrizes da Cetesb, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) Alterações e expansões podem ser feitas sem a permissão da autoridade ambiental licenciadora, desde que não mude o quadro de funcionários envolvidos. ( ) A adição de novos equipamentos não requer qualquer tipo de autorização ou licença, exceto se tratar de veículos de transporte que necessitem da Carteira de certificação de habilitação, como o caso da categoria B1. ( ) Para alterar ou expandir a atividade, será necessário consultar previamente a autoridade ambiental licenciadora, pois pode ser necessário iniciar um novo processo de licenciamento que atenda às novas condições. A sequência está correta em: (A) V-V-V (B) F-V-V (C) V-F-F (D) F-F-V (E) V-V-F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Na biologia, a dependência dos organismos vivos pelo nitrogênio como elemento essencial é notória, sendo sua disponibilidade frequentemente determinante para a produção primária em ecossistemas aquáticos e terrestres. No âmbito do ciclo tradicional do nitrogênio, a fase de nitrificação é executada significativamente por: (",
            "alternativas": {
                "A": "bactérias. (",
                "B": "vírus. (",
                "C": "fotossíntese. (",
                "D": "Reações químicas na atmosfera. (",
                "E": "Fotólise atmosférica. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP FISCAL DE MEIO AMBIENTE Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: (",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. (",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. (",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. (",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. (",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 3 de 12 QUESTÃO 02 Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatomia cerebral facilita conexões mais próximas no cérebro, que favorecem o aprendizado de alemão frente ao de árabe. O texto permite concluir apenas as afirmativas em: (A) I e IV. (B) II e III. (C) II e IV. (D) I e III. (E) II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "concessivo. (",
                "C": "temporal. (",
                "D": "proporcional. (",
                "E": "comparativo. QUESTÃO 04 Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: (A) locução conjuntiva. (B) locução adverbial. (C) locução adjetiva. (D) locução prepositiva. (E) locução verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: (",
            "alternativas": {
                "A": "adição. (",
                "B": "restrição. (",
                "C": "oposição. (",
                "D": "alternância. (",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” (",
            "alternativas": {
                "A": "validação. (",
                "B": "apoio. (",
                "C": "confiança. (",
                "D": "censura. (",
                "E": "encômio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 4 de 12 QUESTÃO 07 Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressões em destaque nas sentenças dadas é (em caso de encontro entre preposição e artigo ao substituir, considere que ocorre contração): (A) I. uma vez que; II. porquanto; III. porque; IV. ainda que. (B) I. pois; II. a despeito de; III. porque; IV. a menos. (C) I. pois; II. apesar de; III. visto que; IV. desde que. (D) I. malgrado; II. desde que; III. embora; IV. desde que. (E) I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. (",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. (",
                "B": "As próprias colegas de time se posicionam contra ela. (",
                "C": "O aluno não parou de conversar durante a aula. (",
                "D": "Começou a organizar os preparativos de sua festa. (",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. (",
            "alternativas": {
                "A": "clarividente. (",
                "B": "amendoado. (",
                "C": "intraocular. (",
                "D": "esclarecer. (",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: (",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. (",
                "B": "O garoto deu flores à ela. (",
                "C": "Joana tem que ir à uma reunião de trabalho. (",
                "D": "Não pude responder à sua mensagem antes. (",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? (",
            "alternativas": {
                "A": "68. (",
                "B": "32. (",
                "C": "44. (",
                "D": "96. (",
                "E": "64. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 5 de 12 QUESTÃO 12 Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: (A) 140. (B) 1.400. (C) 14.000. (D) 140.000. (E) 1.400.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a mesada antes? (",
            "alternativas": {
                "A": "15%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "12%. (",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? (",
            "alternativas": {
                "A": "350. (",
                "B": "126. (",
                "C": "123. (",
                "D": "35. (",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? (",
            "alternativas": {
                "A": "144. (",
                "B": "121. (",
                "C": "99. (",
                "D": "169. (",
                "E": "155. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: (",
            "alternativas": {
                "A": "Mypone. (",
                "B": "Getgo. (",
                "C": "Wordpad. (",
                "D": "Google Chrome. (",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: (",
            "alternativas": {
                "A": "Sistema operacional. (",
                "B": "Banco de dados. (",
                "C": "Navegador da web. (",
                "D": "Antivírus. (",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: (",
            "alternativas": {
                "A": "Desligar o computador. (",
                "B": "Abrir ou fechar o menu iniciar. (",
                "C": "Minimizar todas as janelas abertas. (",
                "D": "Mover uma janela de um monitor para outro. (",
                "E": "Percorrer os gadgets. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 6 de 12 QUESTÃO 19 Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: (A) Ctrl + T. (B) Ctrl + R. (C) Ctrl + Y. (D) Ctrl + X (E) Alt + Enter."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome (",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. (",
                "B": "Apagar, digitar e recarregar página. (",
                "C": "Recarregar página, acessar histórico e atualização versão. (",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. (",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o levantamento da Organização Mundial da Saúde (OMS), divulgado em 2018, a poluição atmosférica afeta a respiração de noventa por cento dos habitantes globais. Esta agência da Organização das Nações Unidas (ONU) estima que aproximadamente sete milhões de indivíduos percam suas vidas anualmente devido à insalubridade do ar que respiram. O que é destacado como um gás tóxico e poluente emitido em maior quantidade por carros e ônibus? (",
            "alternativas": {
                "A": "Oxigênio. (",
                "B": "Hélio. (",
                "C": "Monóxido de carbono. (",
                "D": "Ozônio. (",
                "E": "Hidrogênio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Analise as afirmativas abaixo e sentencie -as com VERDADEIRO (V) ou FALSO (F) e assinale a alternativa CORRETA. I. A poluição é caracterizada por quaisquer alterações físicas, químicas e biológicas no meio ambiente. II. A poluição também pode ser caracterizada por ações naturais que promovem a biodiversidade e melhorias na qualidade do ar, da água e do solo. III. A poluição atmosférica pode afetar a saúde humana contribuindo para o desenvolvimento de doenças respiratórias. (",
            "alternativas": {
                "A": "V – V – V (",
                "B": "V – F – V (",
                "C": "F – V – V (",
                "D": "F – V – F (",
                "E": "Nenhuma das afirmativas. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 7 de 12 QUESTÃO 23 Cerca de 175,5 milhões de brasileiros têm acesso à água tratada, enquanto outros 114,6 milhões contam com coleta e tratamento de esgoto em suas residências. Além disso, 190,9 milhões de pessoas contam com coleta e manejo de resíduos sólidos urbanos. Qual a lternativa indica um impacto positivo na saúde pública gerado pelas medidas sanitárias adequadas? (A) Redução da expectativa de vida. (B) Aumento de doenças transmitidas pela água. (C) Aumento da poluição nos rios. (D) Aumento da taxa de mortalidade. (E) Aumento da expectativa de vida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A legislação 12.305/2010, conhecida como Política Nacional de Resíduos Sólidos, delineia princípios, metas, mecanismos e orientações para a administração e controle dos detritos sólidos. Ela também especifica as responsabilidades dos criadores de resíduos, das entidades governamentais e dos consumidores, além de delinear os instrumentos econômicos pertinentes. Qual é o resultado da falta de regulamentação adequada dos resíduos sólidos? (",
            "alternativas": {
                "A": "A diminuição da poluição atmosférica. (",
                "B": "O aumento da disponibilidade de recursos naturais. (",
                "C": "O surgimento de crimes ambientais. (",
                "D": "A redução da contaminação dos solos. (",
                "E": "A preservação dos ecossistemas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Fatores bióticos são os componentes vivos de um ecossistema. São exemplos de fatores bióticos, EXCETO: (",
            "alternativas": {
                "A": "Bactérias. (",
                "B": "Fungos. (",
                "C": "Plantas. (",
                "D": "Gases atmosféricos. (",
                "E": "Animais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o ciclo natural da água, o que pode ocorrer com a água que flui lentamente entre as partículas e espaços vazios dos solos e das rochas? (",
            "alternativas": {
                "A": "Congelar formando camadas de gelo. (",
                "B": "Interromper o crescimento de plantas. (",
                "C": "Formar aquíferos subterrâneos. (",
                "D": "Evaporar diretamente da superfície dos lagos. (",
                "E": "Alimentar as nuvens. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 8 de 12 QUESTÃO 27 As pirâmides ecológicas ilustram as proporções relativas de matéria ou energia nos diversos níveis tróficos de um ecossistema. Analise as afirmativas abaixo e sentencie -as com VERDADEIRO (V) ou FALSO (F) e assinale a alternativa CORRETA. ( )Durante todos os processos do ecossistema, a energia e a matéria são conservadas. ( )Uma consequência da transferência ineficiente de energia entre os níveis tróficos é que há uma tendência a haver mais organismos nos níveis tróficos mais altos de um ecossistema. ( )Os organismos não são limitados a um nível trófico. Os onívoros podem ser classificados como consumidores primários ou secundários. (A) V – V – V (B) V – F – F (C) F – V – V (D) V – F – V (E) V – V – F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um bioma é uma agregação de flora e fauna, composta por diferentes tipos de vegetação que estão geograficamente próximos e compartilham características climáticas e geológicas semelhantes. No Brasil podemos encontrar os tipos de bioma, EXCETO: (",
            "alternativas": {
                "A": "Floresta Temperada. (",
                "B": "Cerrado. (",
                "C": "Caatinga. (",
                "D": "Mata Atlântica. (",
                "E": "Pantanal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Vegetação pode ser definida casualmente como um sistema onde o crescimento de plantas ocorre espontaneamente. Podemos definir a estrutura (fisionomia) de uma vegetação mediante: (",
            "alternativas": {
                "A": "Apenas pela coloração. (",
                "B": "Tamanho, forma e distribuição espacial. (",
                "C": "Temperatura e umidade. (",
                "D": "Tempo e sazonalidade de distribuição. (",
                "E": "Apenas pela emissão de odores característicos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 9 de 12 QUESTÃO 30 Conforme previsto no Art. 3º da lei nº 12.651, de 25 de maio de 2012, que estabelece normas gerais sobre a proteção da vegetação, assinale a alternativa que exemplifica o que são as áreas de preservação permanente (APP). (A) Áreas exclusivamente urbanas. (B) Áreas destinadas exclusivamente à agricultura. (C) Áreas destinadas à mineração. (D) Áreas protegidas, cobertas ou não por vegetação nativa, com diversas funções ambientais. (E) Áreas exclusivamente litorâneas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A biodegradação é a transformação de compostos orgânicos em elementos simples por microrganismos, crucial para o equilíbrio ambiental. Analise as afirmativas abaixo assinale a alternativa CORRETA. I. Os microrganismos que atuam no processo de biodegradação são chamados de decompositores. II. Materiais biodegradáveis são os que não se decompõem naturalmente, podendo levar centenas de anos para desaparecerem. III. Materiais não biodegradáveis são todos que sofrem decomposição quando entram em contato com o meio ambiente. (",
            "alternativas": {
                "A": "Afirmativas I e II estão corretas. (",
                "B": "Afirmativas I, II e III estão corretas. (",
                "C": "Apenas a afirmativa I está correta. (",
                "D": "Apenas a afirmativa II está correta. (",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A responsabilidade pelo planejamento urbano no Brasil é conferida constitucionalmente aos governos municipais, que também têm a atribuição de estabelecer os limites oficiais das áreas urbanas, rurais e outros territórios onde são aplicadas as estratégias de planejamento ambiental. São instrumentos principais de planejame nto ambiental: (",
            "alternativas": {
                "A": "Plano Diretor Municipal e Zoneamento Ecológico -Econômico. (",
                "B": "Zona Econômica Especial e Plano de Urbanização. (",
                "C": "Plano de Mobilidade Urbana e Plano de Habitação Popular. (",
                "D": "Agenda Local e Plano de Obras Públicas. (",
                "E": "Plano de Mobilidade Urbana e Plano Diretor Municipal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a concessão da Licença Ambiental Simplificada (LAS), analise as afirmativas abaixo e sentencie -as com VERDADEIRO (V) ou FALSO (F) e assinale a alternativa CORRETA. ( )Atesta a viabilidade ambiental, aprova a localização e autoriza a implantação e a operação de empreendimento ou atividade. ( )Pode ser concedida se a classificação do empreendimento, quanto ao grau de impacto ambiental gerado, for baixo potencial poluidor. ( )Não pode ser é concedida antes de iniciar -se a implantação do empreendimento ou atividade. (",
            "alternativas": {
                "A": "V – V – F (",
                "B": "V – F – V (",
                "C": "F – V – F (",
                "D": "F – F – V (",
                "E": "V – F – F Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 10 de 12 QUESTÃO 34 O Sistema de Informação Geográfica (SIG), captura, armazena, analisa, gerencia e apresenta dados vinculados à localização. Assinale a alternativa INCORRETA sobre esse sistema. (A) Pode usar qualquer informação que inclua localização. (B) Pode incluir dados sobre pessoas, como população, renda ou nível de educação. (C) Pode incluir informações sobre a paisagem, como a localização de riachos, diferentes tipos de vegetação e diferentes tipos de solo. (D) Pode armazenar um número muito limitado de parâmetros estatísticos. (E) Pode incluir informações sobre os locais de fábricas, fazendas e escolas ou bueiros, estradas e linhas de energia elétrica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Conforme previsto na Lei nº 9.605, de 12 de fevereiro de 1998, segundo o Art. 2º, quem poderá ser responsabilizado pelos crimes ambientais além do autor direto? (",
            "alternativas": {
                "A": "A autoridade competente. (",
                "B": "A vítima do crime. (",
                "C": "O responsável autuação. (",
                "D": "O representante legal da pessoa jurídica. (",
                "E": "Qualquer pessoa que presencie o crime."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "De acordo com a aplicação da Lei nº 9.605, de 12 de fevereiro de 1998, segundo o Art. 14, quais são as circunstâncias que atenuam a pena? (",
            "alternativas": {
                "A": "Apenas o arrependimento do infrator. (",
                "B": "Apenas a colaboração com os agentes encarregados da vigilância. (",
                "C": "Apenas a comunicação prévia do perigo iminente. (",
                "D": "Apenas a suspensão das atividades de forma espontânea. (",
                "E": "Baixo grau de instrução do agente e arrependimento do infrator."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A biodiversidade, fruto de milhões de anos de evolução, é crucial para a continuação da vida em nosso planeta. São algumas das principais ameaças à biodiversidade, EXCETO: (",
            "alternativas": {
                "A": "Destruição do Habitat. (",
                "B": "Poluição. (",
                "C": "Controle de pragas. (",
                "D": "Espécies Invasoras. (",
                "E": "Mudanças Climáticas. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 11 de 12 QUESTÃO 38 Com 8,5 milhões km², que ocupam quase a metade da América do Sul e abarcam várias zonas climáticas, o Brasil está entre os 17 países que abrigam 70% da riqueza de espécies do planeta. Analise as afirmativas a seguir, e assinale a alternativa CORRETA. I. O desmatamento, o uso excessivo de recursos naturais, a introdução de espécies invasoras e a poluição são alguns dos principais desafios para a biodiversidade. II. A perda de biodiversidade e as mudanças climáticas são consideradas riscos globais de longo prazo. III. A biodiversidade também desempenha um papel fundamental em diversos setores industriais. (A) Afirmativas I, II e III estão corretas. (B) Afirmativas I, II, e III estão incorretas. (C) Afirmativas I e II estão incorretas. (D) Afirmativas II e III estão incorretas. (E) Apenas a afirmativa I está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A ecologia é a ciência que estuda as relações entre os seres vivos e o ambiente que os rodeia. Sobre a ecologia, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "Seus conceitos não englobam ecossistemas, cadeias alimentares e sucessão ecológica. (",
                "B": "Engloba diferentes níveis de organização, como, por exemplo, indivíduos, populações e comunidades. (",
                "C": "Influencia nas políticas públicas e na tomada de decisões relacionadas ao meio ambiente. (",
                "D": "É tradicionalmente dividida em autoecologia e sinecologia, podendo também ser fragmentada segundo outros critérios, como taxonômico e habitat. (",
                "E": "Fatores bióticos e abióticos e relações ecológicas são alguns dos seus principais conceitos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Conforme abordado no decreto nº 6.514, de 22 de julho de 2008, sobre as infrações e sanções administrativas ao meio ambiente previstas no Art. 3º, aplicam -se as seguintes punições, EXCETO: (",
            "alternativas": {
                "A": "Embargo de obra ou atividade e suas respectivas áreas. (",
                "B": "Detenção imediata da pessoa autuada, sem possibilidade de fiança. (",
                "C": "Suspensão parcial ou total das atividades. (",
                "D": "Apreensão dos animais, produtos e subprodutos da fauna e flora e demais produtos e subprodutos objeto da infração. (",
                "E": "Multa simples e multa diária. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 12 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A leitura da narrativa permite concluir que: (",
            "alternativas": {
                "A": "Einstein resistia à explicação metafísica de que um rato o ajudava. (",
                "B": "Einstein interpreta como sinal divino a cosquinha causada pelo ratinho. (",
                "C": "O pensamento de Einstein contava com um mecanismo autodesenvolvido para se ater à realidade. (",
                "D": "Einstein acreditava contar com ajuda divina por ter desenvolvido a teoria da relatividade. (",
                "E": "O admirador revelou a Einstein a origem da cosquinha em seu pé."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de linguagem apresentada. Assinale a alternativa em que se verifica o emprego de discurso indireto livre. (",
            "alternativas": {
                "A": "O visitante ficou em pânico. O que fazer? (",
                "B": "Este desculpou -se, disse que não pretendia acordá -lo, mas Einstein o silenciou com um gesto. (",
                "C": "Einstein nem abriu os olhos. Fez que sim com a cabeça. (",
                "D": "— E o senhor tem... uma explicação para a cosquinha no dedão? (",
                "E": "— Aí é que está. Só pode ser explicada como um sinal divino. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 3 de 10 QUESTÃO 03 Analise as expressões indicadas a seguir, que ocorrem no texto, e assinale a alternativa em que todas elas são empregadas para se referir a Albert Einstein. (A) o mestre - o professor - este - o senhor. (B) um admirador - o visitante - este. (C) o visitante - o professor - ele. (D) o mestre - o professor - ele - o senhor. (E) um admirador - o visitante - o senhor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto “(...) passinhos curtos mas resolutos (...)” , a palavra “resoluto” poderia ser substituída, sem modificação de significado, por: (",
            "alternativas": {
                "A": "vacilantes. (",
                "B": "hesitantes. (",
                "C": "testos. (",
                "D": "devolutos. (",
                "E": "hirsutos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Felizmente, sempre que isto acontecia, ele sentia uma cosquinha no dedão.” No contexto apresentado, o advérbio “felizmente” modifica: (",
            "alternativas": {
                "A": "o advérbio “sempre”. (",
                "B": "o verbo “acontecia”. (",
                "C": "o verbo “sentia”. (",
                "D": "toda a declaração “sempre que isto acontecia, ele sentia uma cosquinha no dedão”. (",
                "E": "apenas a oração “isto acontecia”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir: I. A menina, filha única do casal, tem parecido muito deprimida e solitária. II. Desde o desaparecimento do cãozinho, a família tenta ser mais unida. III. A escola não será mais a mesma sem você, meu amigo. Nas sentenças dadas, o emprego da vírgula introduz um aposto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que deveria haver o emprego do acento indicativo de crase. (",
            "alternativas": {
                "A": "Está muito estressada por levar tudo a ferro e fogo. (",
                "B": "As respostas da prova não podem ser a lápis. (",
                "C": "Não esperava que fosse desistir a esta altura do campeonato. (",
                "D": "Ele redige textos jornalísticos a William Bonner. (",
                "E": "Gosto de me juntar a pessoas preocupadas com causas sociais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio gramatical na(s) forma(s) verbal(is) empregada(s). (",
            "alternativas": {
                "A": "Certamente, opor -se-ão fortemente ao relacionamento. (",
                "B": "Digamos que este quadro valha uma fortuna; você o compraria? (",
                "C": "Era comum que maldissesse os amigos. (",
                "D": "Essa semana, maqueei trinta pessoas para um evento de moda. (",
                "E": "Os rapazes a expunham na escola, a troco de popularidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, aquela que é paroxítona é: (",
            "alternativas": {
                "A": "gerontólogo. (",
                "B": "harmonioso. (",
                "C": "vatapá. (",
                "D": "límpido. (",
                "E": "estudantil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as palavras a seguir quanto à realização sonora. Assinale a alternativa em que ocorre dígrafo. (",
            "alternativas": {
                "A": "águia. (",
                "B": "páscoa. (",
                "C": "exíguo. (",
                "D": "escavação. (",
                "E": "carga. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 4 de 10 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma loja online mede o número de visualizações que eles tiveram em um determinado produto, e também o número de vendas efetivadas desse mesmo produto. Eles calculam a razão entre o número de vendas e o número de visualizações. No mês de janeiro, essa razão foi de 2%. No mês seguinte, o número de visualizações aumentou em 20%, e a razão mencionada se manteve constante. Portanto, pode -se afirmar que o número de vendas sofreu um aumento de: (",
            "alternativas": {
                "A": "18%. (",
                "B": "20%. (",
                "C": "22%. (",
                "D": "4%. (",
                "E": "40%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Numa prova, um candidato acertou 70% da prova de português, 80% da prova de matemática e 90% da prova de inglês. Sabendo - se que havia o mesmo número de questões de cada uma das três disciplinas nesta prova, quantos por cento do total da prova este candidat o acertou? (",
            "alternativas": {
                "A": "80%. (",
                "B": "75%. (",
                "C": "77%. (",
                "D": "85%. (",
                "E": "82%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência lógica numérica: 0, 1, -2, 3, -4, 6, -6, 10, -8, 15, … A diferença entre o 13° e o 12° termo dessa sequência é: (",
            "alternativas": {
                "A": "-9. (",
                "B": "-12. (",
                "C": "33. (",
                "D": "9. (",
                "E": "-33. QUESTÃO 14 Observe o octaedro abaixo: Indique o seu número de arestas: (A) 16. (B) 12. (C) 8. (D) 6. (E) 4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere VERDADEIRA a seguinte proposição lógica: “Sociologia ou Filosofia são ciências humanas” Indique a proposição que necessariamente é FALSA: (",
            "alternativas": {
                "A": "Sociologia e Filosofia não são ciências humanas. (",
                "B": "Filosofia não é uma ciência humana. (",
                "C": "Sociologia e Filosofia são ciências humanas. (",
                "D": "Sociologia não é uma ciência humana. (",
                "E": "Sociologia ou Filosofia não são ciências humanas. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Utilizando o Windows 7, o comando de teclado Ctrl + Shift + Esc é utilizado parada: (",
            "alternativas": {
                "A": "Abrir o menu geral do sistema. (",
                "B": "Abrir o calendário. (",
                "C": "Abrir o controle de bateria do computador. (",
                "D": "Abrir o gerenciador de tarefas. (",
                "E": "Abrir o explorador de arquivos. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 5 de 10 QUESTÃO 17 No Microsoft Word 2016, as palavras Arial, Verdana e Tahoma estão associadas a qual dos elementos do programa: (A) Fontes. (B) Imagens. (C) Gráficos. (D) Cor de realce de texto. (E) Equações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A revisão ortográfica e gramatical, está disponível no Microsoft Windows 7 em qual das guias relacionadas a seguir: (",
            "alternativas": {
                "A": "Exibir. (",
                "B": "Alocar. (",
                "C": "Rever. (",
                "D": "Revisão. (",
                "E": "Design."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A respeito do Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criptografar documentos produzidos. (_) É possível compartilhar documentos com outros colegas de trabalho utilizando o Microsoft Word 2016. (_) Não é possível alterar um documento no Microsoft Word 2016 depois de criar uma senha de acesso, mesmo tendo o controle dessa senha. (",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Para abrir um novo documento no Microsoft Word 2016, o usuário pode optar por selecionar o comando: (",
            "alternativas": {
                "A": "Ctrl+I (",
                "B": "Ctrl+P (",
                "C": "Ctrl+T (",
                "D": "Ctrl+N (",
                "E": "Ctrl+O CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "João, um indivíduo praticante da pesca recreativa, optou por empregar explosivos na captura de peixes em um corpo d'água adjacente à sua residência. Ele lançou um dispositivo explosivo na água, desencadeando uma detonação significativa que resultou na mort e de numerosos peixes. Sua ação foi observada por um fiscal ambiental, que procedeu seu encaminhamento às autoridades policiais. João foi formalmente acusado de delito ambiental, conforme estabelecido no art. 35 da Lei nº 9.605/1998, a qual estabelece a se guinte penalidade para essa conduta: (",
            "alternativas": {
                "A": "suspensão parcial das atividades. (",
                "B": "prestação de serviços comunitários. (",
                "C": "multa. (",
                "D": "reclusão de um a cinco anos. (",
                "E": "detenção de quatro a seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A imagem apresenta um louva -a-deus (fêmea) se alimentando de um indivíduo macho após a cópula. Fonte: https://www.nationalgeographic.com.es/ Essa relação ecológica é denominada: (",
            "alternativas": {
                "A": "canibalismo. (",
                "B": "comensalismo. (",
                "C": "interações abióticas. (",
                "D": "mutualismo (",
                "E": "parasitismo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 6 de 10 QUESTÃO 23 As _____________ são introduzidas fora de seu habitat natural devido à ação humana, representando uma ameaça para a biodiversidade e aos ecossistemas, devido à sua capacidade de causar destruição e reproduzir -se rapidamente. Ainda, elas podem causar a extinção de espécies nativas, prejuízos à agricultura, à pesca e ao turismo, além da transmissão de doenças. No Brasil, os casos típicos de _________ são: javali, o coral -sol e o mexilhão -dourado. As lacunas são corretamente preenchidas por: (A) espécies endêmicas. (B) espécies migratórias. (C) espécies exóticas invasoras. (D) espécies originárias. (E) espécies ameaçadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando o disposto na Lei nº 9.605/1998, assinale a alternativa que apresenta uma circunstância que NÃO atua como agravante da pena. (",
            "alternativas": {
                "A": "O infrator é reincidente no crime ambiental. (",
                "B": "O infrator cometeu o ato à noite. (",
                "C": "O infrator cometeu o ato em épocas de seca. (",
                "D": "O infrator demonstrou baixo grau de instrução. (",
                "E": "O infrator cometeu o ato em épocas de inundações. Considere o relato de caso a seguir para as questões 25 e 26. José foi surpreendido por uma equipe do Ibama em uma estrada vicinal, transportando em um caminhão toras de ipê sem documentação, um produto de desmatamento ilegal. Ele foi autuado por crime ambiental, previsto no art. 46 da Lei nº 9.605/1998, e o caminhão e a madeira foram apreendidos, conforme o art. 25 da mesma L ei."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Segundo a referida Lei, a pena prevista para José será de: (",
            "alternativas": {
                "A": "detenção, de seis meses a um ano, e multa. (",
                "B": "prestação de serviços comunitários, apenas. (",
                "C": "suspensão total das atividades por dois meses. (",
                "D": "apenas multa, no valor de R$ 5.000,00 reais. (",
                "E": "prestação de serviços comunitários ou multa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Segundo a Lei nº 9.605/1998, no que tange ao destino da madeira apreendida, analise as seguintes afirmativas: I. A madeira poderá ser doada para instituições científicas, hospitalares, penais e outras com fins beneficentes. II. A madeira poderá ser doada para a população carente mediante cadastro prévio na plataforma online e-moradia . III. A madeira deverá ser leiloada ou devolvida ao infrator após o cumprimento da pena. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "II e III, apenas. (",
                "C": "I e II, apenas. (",
                "D": "III, apenas. (",
                "E": "II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No que tange aos crimes contra a Fauna, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. Logo após, assinale a alternativa que apresenta a sequência correta. ( ) Não é crime o abate de animal, quando realizado em estado de necessidade, para saciar a fome do agente ou de sua família. ( ) O abate de animal poderá ser realizado para proteger lavouras, pomares e rebanhos da ação predatória. ( ) Mesmo que o órgão competente caracterize o animal como nocivo, seu abate configura um crime contra a fauna e não deverá ser realizado. (",
            "alternativas": {
                "A": "F -F-F (",
                "B": "V -V-F (",
                "C": "V -F-V. (",
                "D": "F -V-V. (",
                "E": "V -V-V. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 7 de 10 QUESTÃO 28 Antônio adquiriu um lote de sementes de milho de um fornecedor estrangeiro sem verificar sua origem e qualidade. Posteriormente, ele comercializou essas sementes para diversos agricultores locais sem informar que se tratavam de uma variedade transgênica, r esistente a herbicidas e insetos. Como resultado, as sementes germinaram e se dispersaram pelas lavouras adjacentes, contaminando as plantas nativas e reduzindo a diversidade genética. Por esse motivo, Antônio foi denunciado por crime ambiental, conforme e stabelecido pelo art. 61 da Lei nº 9.605/1998, que veda a disseminação de doenças, pragas ou espécies que possam causar danos à agricultura, pecuária, fauna, flora ou ecossistemas. Nos termos da referida Lei, as penalidades às quais Antônio está sujeito sã o: (A) suspensão das atividades por seis meses. (B) prestação de serviços comunitários, apenas. (C) detenção, de quatro a seis meses. (D) reclusão, de doze a vinte anos. (E) reclusão, de um a quatro anos, e multa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Pedro foi denunciado por crime ambiental devido ao fato de ter causado danos a uma floresta considerada de preservação permanente, mesmo sem ter tido a intenção de fazê-lo. Se o crime for culposo, a pena será: (",
            "alternativas": {
                "A": "aumentada de ¼ do valor, se o crime for grave. (",
                "B": "aumentada de ½ do valor, se o dano for irreversível. (",
                "C": "aplicada em dobro. (",
                "D": "reduzida à metade. (",
                "E": "anulada. Considere a imagem a seguir para a resolução das questões 30 a 34. A imagem foi extraída do Banco de Dados de Informações Ambientais e apresenta as delimitações dos biomas brasileiros. As marcações de 1 a 5 foram inseridas. Observe -as atentamente e as utilize sempre que requisitado. Fonte: https://bdiaweb.ibge.gov.br/#/consulta/vegetac ao, com adaptações."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O bioma da região “ 3” é: (",
            "alternativas": {
                "A": "Caatinga. (",
                "B": "Cerrado. (",
                "C": "Amazônia. (",
                "D": "Pampa. (",
                "E": "Mata atlântica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O bioma da região “ 2” é: (",
            "alternativas": {
                "A": "Pantanal. (",
                "B": "Pampa. (",
                "C": "Amazônia. (",
                "D": "Cerrado. (",
                "E": "Caatinga. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 8 de 10 QUESTÃO 32 O Estado de São Paulo apresenta dois biomas predominantes. Assinale a alternativa que os identifica corretamente. (A) Mata atlântica e Cerrado. (B) Pampa e Tundra. (C) Cerrado e Pampa. (D) Caatinga e Cerrado. (E) Cerrado e Pantanal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O bioma da região “ 5” é: (",
            "alternativas": {
                "A": "Mata Atlântica. (",
                "B": "Cerrado. (",
                "C": "Amazônia. (",
                "D": "Pampa. (",
                "E": "Pantanal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O bioma da região “ 4” é: (",
            "alternativas": {
                "A": "Caatinga. (",
                "B": "Cerrado. (",
                "C": "Mata Atlântica. (",
                "D": "Pampa. (",
                "E": "Pantanal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Nos termos da Lei n° 12.651/2012, que dispõe sobre a proteção da vegetação nativa, são consideradas Áreas de Preservação Permanente, tanto em zonas rurais quanto urbanas, as regiões ao redor de nascentes e olhos d'água perenes, independentemente de sua con figuração topográfica, dentro de um raio mínimo de: (",
            "alternativas": {
                "A": "2.000 metros. (",
                "B": "250 metros. (",
                "C": "1.000 metros. (",
                "D": "50 metros. (",
                "E": "450 metros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A imagem destaca uma região específica do Estado de São Paulo, onde um tipo particular de vegetação é predominante. Logo abaixo está a imagem descritiva da vegetação fornecida pelo IBGE. Fonte: Adaptado de: https://atlasescolar.ibge.gov.br/images/atlas/m apas_brasil/brasil_vegetacao.pdf . Segundo o IBGE, o tipo de vegetação apresentado na imagem é denominado: (",
            "alternativas": {
                "A": "Floresta estépica. (",
                "B": "Floresta ombrófila densa. (",
                "C": "Savana estépica. (",
                "D": "Campinarana. (",
                "E": "Estepe."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Segundo a Lei Complementar n° 140/2011, o procedimento administrativo destinado a autorizar atividades ou empreendimentos utilizadores de recursos ambientais, efetiva ou potencialmente poluidores ou capazes, sob qualquer forma, de causar degradação ambient al, é denominado: (",
            "alternativas": {
                "A": "outorga ambiental. (",
                "B": "licenciamento ambiental. (",
                "C": "despacho ambiental. (",
                "D": "ofício ambiental. (",
                "E": "acórdão ambiental. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 9 de 10 QUESTÃO 38 O ramo da ciência que estuda os ecossistemas aquáticos de água doce, como lagos, rios, riachos, lagoas e reservatórios, é denominado: (A) Oceanografia. (B) Botânica. (C) Zoologia. (D) Geologia. (E) Limnologia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando o disposto na Lei n° 12.651/2012, assinale a alternativa que apresenta um Estado que NÃO faz parte da Amazônia Legal. (",
            "alternativas": {
                "A": "Acre. (",
                "B": "Guiana. (",
                "C": "Pará. (",
                "D": "Roraima. (",
                "E": "Amapá."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O Sr. João possui uma propriedade rural no interior de São Paulo, onde cultiva café e cria gado. Ele adquiriu o imóvel em 2005 e desde então construiu uma casa, um galpão, um curral e uma represa. Em 2010, ele decidiu deixar uma parte da área em pousio. Nos termos da Lei n° 12.651/2012, pousio refere -se: (",
            "alternativas": {
                "A": "ao abandono permanente de atividades agrícolas, pecuárias ou silviculturais por um período mínimo de 10 anos, em até 50% da área produtiva da propriedade ou posse. (",
                "B": "à prática de substituição de atividades agrícolas por iniciativas de conservação ou preservação ambiental, como a adoção do cultivo vegano. (",
                "C": "ao arrendamento do solo para outros produtores da região, para que seja feita o rodízio do plantio. (",
                "D": "à prática de interrupção temporária de atividades ou usos agrícolas, pecuários ou silviculturais, por no máximo 5 (cinco) anos, para possibilitar a recuperação da capacidade de uso ou da estrutura física do solo. (",
                "E": "prática de intercalação da atividade agrícola com a pecuária, mantendo um intervalo de dois meses entre as transições para a completa recuperação do solo e da vegetação local. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 10 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: (",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. (",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós -guerra, que incluía artesanato e a prática de esportes. (",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. (",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. (",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. (",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. (",
                "B": "Essas competições continuaram a crescer, tornando -se eventos anuais no hospital. (",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. (",
                "D": "O impacto foi imediato e transformador. (",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: (",
            "alternativas": {
                "A": "adversativo. (",
                "B": "aditivo. (",
                "C": "conformativo. (",
                "D": "consecutivo. (",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome interrogativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: (",
            "alternativas": {
                "A": "ouriço. (",
                "B": "rosácea. (",
                "C": "pátria. (",
                "D": "equino. (",
                "E": "névoa. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 4 de 12 QUESTÃO 06 Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: (A) A mulher questionou a professora, das falas sobre seu filho. (B) Todo o meu rosto, em razão da insolação, ardia como fogo. (C) Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. (D) Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. (E) Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: (",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. (",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. (",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. (",
                "D": "Esses dois artigos, por si só, bastariam para torná -lo um gênio. (",
                "E": "Pedro e Ana casaram -se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: (",
            "alternativas": {
                "A": "Ele estreou -se no programa televisivo, como ator, na última semana. (",
                "B": "Disseram -lhe que as provas seriam remarcadas. (",
                "C": "Sabe -se que as investigações policiais costumam demorar. (",
                "D": "As meninas ajudavam -no a melhorar nos dias tristes. (",
                "E": "Perguntaram -me se iria à festa, mas não pude respondê -los. QUESTÃO 09 A sentença cuja palavra em destaque é um pronome indefinido é: (A) Avisem -nos a respeito dos novos prazos de inscrição do curso. (B) Tudo aquilo está disponível para doação. (C) As pessoas costumam acreditar no que podem ver. (D) Alguns dos alunos não tiveram tempo de finalizar suas redações. (E) As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica -se um sufixo indicador de grau aumentativo apenas em: (",
            "alternativas": {
                "A": "aldeões. (",
                "B": "muralha. (",
                "C": "cirurgiã. (",
                "D": "estudantes. (",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? (",
            "alternativas": {
                "A": "2,2 cm . (",
                "B": "1 ,4 cm. (",
                "C": "1,0 cm . (",
                "D": "0,8 cm . (",
                "E": "0,9 cm . Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 5 de 12 QUESTÃO 12 Sabe -se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe -se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jove ns? (A) 34 anos . (B) 28 anos . (C) 31 anos . (D) 32 anos. (E) 35 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode -se afirmar que seu lado mede: (",
            "alternativas": {
                "A": "0,2 cm. (",
                "B": "1,0 cm. (",
                "C": "1,5 cm. (",
                "D": "1,8 cm . (",
                "E": "1,2 cm ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 6 4 dias será uma sexta -feira, qual dia da semana será daqui a 268 dias? (",
            "alternativas": {
                "A": "Quarta -feira. (",
                "B": "Quinta -feira. (",
                "C": "Sexta -feira. (",
                "D": "Sábado. (",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré -instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: (",
            "alternativas": {
                "A": "Adobe Photoshop. (",
                "B": "Microsoft Office Word. (",
                "C": "VLC Media Player. (",
                "D": "CorelDRAW. (",
                "E": "Windows Media Player. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 6 de 12 QUESTÃO 17 Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: (A) Microsoft SQL. (B) Microsoft Script. (C) Microsoft Paint. (D) Microsoft Power. (E) Microsoft Scrum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: (",
            "alternativas": {
                "A": "Trata -se da página principal que carrega por padrão ao digitar o endereço de um site. (",
                "B": "Trata -se da página de login de um site bancário. (",
                "C": "Trata -se da ferramenta de busca do Google. (",
                "D": "Trata -se da página de configurações de preferências de navegação. (",
                "E": "Trata -se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: (",
            "alternativas": {
                "A": "Histórico de Navegação . (",
                "B": "Favoritos . (",
                "C": "Cache. (",
                "D": "Flash. (",
                "E": "Modo Incognito ,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: (",
            "alternativas": {
                "A": "Barra de Favoritos . (",
                "B": "Barra de Endereços. (",
                "C": "Barra de Opções . (",
                "D": "Barra de Ferramentas. (",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? (",
            "alternativas": {
                "A": "Até 1 (um) dia (",
                "B": "Até 3 (três) dias (",
                "C": "Até 5 (cinco) dias (",
                "D": "Até 8 (oito) dias (",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manuten ção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? (",
            "alternativas": {
                "A": "Ao pai (",
                "B": "À mãe (",
                "C": "A ambos os pais (",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. (",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 7 de 12 QUESTÃO 23 Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair d a porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou -se e reconheceu sua noiva e perguntou -lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Dese sperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? (A) O corpo da moça estava em posição normal no caixão. (B) Encontraram o corpo da moça fora do caixão. (C) O corpo da moça estava com um copo de água ao lado. (D) Encontraram o corpo da moça de bruços no caixão. (E) O corpo da moça não estava no caixão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? (",
            "alternativas": {
                "A": "Votar para escolher os governantes; (",
                "B": "Cumprir as leis; (",
                "C": "Educar e proteger seus semelhantes; (",
                "D": "Proteger o patrimônio público e social do País. (",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? (",
            "alternativas": {
                "A": "2 (dois) anos (",
                "B": "3 (três) anos (",
                "C": "5 (cinco) anos (",
                "D": "4 (quatro) anos (",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Complete a lacuna de acordo com a Política Nacional de Educação Ambiental. A educação ambiental é um componente essencial e permanente da educação nacional, devendo estar presente, de forma articulada, em todos os níveis e modalidades do processo educativo, em ____________. (",
            "alternativas": {
                "A": "caráter formal e não -formal (",
                "B": "abordagem pedagógica e curricular (",
                "C": "práticas escolares e educativas (",
                "D": "atividades teóricas e práticas (",
                "E": "estratégias de ensino e metodológicas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sobre os crimes contra a administração ambiental, qual é a pena para um funcionário público que faz afirmação falsa ou enganosa, omitir a verdade, sonegar informações ou dados técnico -científicos em procedimentos de autorização ou de licenciamento ambiental? (",
            "alternativas": {
                "A": "Reclusão de seis meses a um ano, e multa. (",
                "B": "Reclusão de um a três anos, e multa. (",
                "C": "Reclusão de dois a quatro anos, e multa. (",
                "D": "Detenção de seis meses a um ano, e multa. (",
                "E": "Apenas multa. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 8 de 12 QUESTÃO 28 São objetivos fundamentais da educação ambiental, exceto: (A) o fomento e o fortalecimento da integração com a ciência e a tecnologia. (B) o fortalecimento da cidadania, autodeterminação dos povos e solidariedade como fundamentos para o futuro da humanidade. (C) o enfoque humanista, holístico, democrático e participativo. (D) o desenvolvimento de uma compreensão integrada do meio ambiente em suas múltiplas e complexas relações, envolvendo aspectos ecológicos, psicológicos, legais, políticos, sociais, econômicos, científicos, culturais e éticos. (E) o incentivo à participação individual e coletiva, permanente e responsável, na preservação do equilíbrio do meio ambiente, entendendo -se a defesa da qualidade ambiental como um valor inseparável do exercício da cidadania."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Paulo, intencionalmente, provocou um incêndio em uma área de floresta durante um acampamento, causando grandes danos à vegetação. De acordo com a legislação vigente, qual é que Paulo poderá cumprir por provocar incêndio em floresta ou em demais formas de vegetação? (",
            "alternativas": {
                "A": "Detenção, de um a dois anos, e multa. (",
                "B": "Reclusão, de três a cinco anos, e multa. (",
                "C": "Detenção, de seis a oito anos, e multa. (",
                "D": "Reclusão, de quatro a seis anos, e multa. (",
                "E": "Reclusão, de dois a quatro anos, e multa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "VectorMine - https://stock.adobe.com Observe a ilustração que retrata um ecossistema com vários elementos. Assinale a alternativa que apresenta exclusivamente fatores bióticos ou exclusivamente fatores abióticos presentes na imagem: (",
            "alternativas": {
                "A": "Árvores, peixes, renas, temperatura. (",
                "B": "Sol, nuvens, rio, solo. (",
                "C": "Aves, plantas aquáticas, urso, luz solar. (",
                "D": "Placas de energia solar, ferramentas de jardinagem, símbolo de reciclagem e sapo. (",
                "E": "Peixes, montanhas, ar, rochas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em relação as infrações contra a Fauna, qual é o valor da multa aplicada a quem matar, perseguir, caçar, apanhar, coletar, utilizar espécimes da fauna silvestre, nativos ou em rota migratória, sem a devida permissão, licença ou autorização da autoridade co mpetente, ou em desacordo com a obtida? (",
            "alternativas": {
                "A": "R$ 500,00 (quinhentos reais) por indivíduo de espécie não constante de listas oficiais de risco ou ameaça de extinção; (",
                "B": "R$ 1.000,00 (mil reais) por indivíduo de espécie não constante de listas oficiais de risco ou ameaça de extinção; (",
                "C": "R$ 250,00 (duzentos e cinquenta reais) por indivíduo de espécie não constante de listas oficiais de risco ou ameaça de extinção; (",
                "D": "R$ 750,00 (setecentos e cinquenta reais) por indivíduo de espécie não constante de listas oficiais de risco ou ameaça de extinção; (",
                "E": "R$ 3.000,00 (três mil reais) por indivíduo de espécie não constante de listas oficiais de risco ou ameaça de extinção. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 9 de 12 QUESTÃO 32 Alinabel - shutterstock.com O fluxo de energia nos ecossistemas é unidirecional e parte dos produtores autotróficos para os consumidores heterotróficos. Considere um ecossistema florestal com diferentes níveis tróficos e uma produtividade primária bruta (PPB) de 10.000 kcal/m²/ano. Sabendo que 50% da energia assimilada pelos produtores é utilizad a em processos respiratórios, e que a eficiência de transferência energética entre níveis tróficos é, em média, de 10%, calcule a quantidade de energia disponível para os consumidores terciários. Qual das alternativas a seguir apresenta o valor correto? (A) 5 kcal/m²/ano (B) 50 kcal/m²/ano (C) 100 kcal/m²/ano (D) 500 kcal/m²/ano (E) Nenhuma das alternativas está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Como são chamadas as áreas marginais a cursos d’água sujeitas a enchentes e inundações periódicas? (",
            "alternativas": {
                "A": "várzea de inundação ou planície de inundação (",
                "B": "planícies costeiras (",
                "C": "áreas urbanas impermeabilizadas (",
                "D": "áreas desérticas ou áreas úmidas (",
                "E": "faixa de passagem de inundação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta sobre poluição das águas. I - A água contaminada, de acordo com a OMS, é aquela que sofre alterações em sua composição, tornando -a imprópria para consumo e atividades essenciais, como a agricultura. II - A poluição hídrica é sempre visível, pois os poluentes geralmente alteram a cor da água. III - A análise da qualidade da água não é necessária, pois a água poluída é facilmente identificável a olho nu. (",
            "alternativas": {
                "A": "Apenas os itens II e III estão corretos. (",
                "B": "Apenas os itens I e III estão corretos. (",
                "C": "Apenas o item I está correto. (",
                "D": "Apenas os itens I e II estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Leia. Área protegida, coberta ou não por vegetação nativa, com a função ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica e a biodiversidade, facilitar o fluxo gênico de fauna e flora, proteger o solo e assegurar o bem -estar das populações humanas. O conceito acima refere -se à: (",
            "alternativas": {
                "A": "Reserva Legal (",
                "B": "área rural consolidada (",
                "C": "pequena propriedade ou posse rural familiar (",
                "D": "manejo sustentável (",
                "E": "Área de Preservação Permanente Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 10 de 12 QUESTÃO 36 Analise os itens a seguir de acordo Lei Federal nº 12.651/12. I – Entende -se por Área Rural Consolidada : aquela explorada mediante o trabalho pessoal do agricultor familiar e empreendedor familiar rural, incluindo os assentamentos e projetos de reforma agrária. II - Entende -se por Reserva Legal : área protegida, coberta ou não por vegetação nativa, com a função ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica e a biodiversidade, facilitar o fluxo gênico de fauna e flora, proteger o solo e assegurar o bem -estar das populações humanas. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Segundo a legislação, as infrações administrativas podem ser punidas com multa diária. A multa diária será aplicada sempre que o cometimento da infração se prolongar no tempo. Quando a multa diária deixará de ser aplicada? (",
            "alternativas": {
                "A": "Quando o autuado fizer o pagamento parcial da multa aplicada. (",
                "B": "Quando o autuado apresentar ao órgão ambiental documentos que comprovem a regularização da situação. (",
                "C": "Quando o autuado solicitar uma revisão da multa ao órgão ambiental. (",
                "D": "Quando a infração completar 30 dias. (",
                "E": "Quando a infração completar 60 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os itens a seguir e em seguida assinale a alternativa correta. I – Os rios são formados a partir da água da chuva, que se infiltra no solo ou escorre pela superfície, formando pequenos filetes que se juntam e criam riachos e rios. II - Nascente é o local onde a água subterrânea emerge na superfície, dando fim a cursos de água, como rios, córregos e ribeirões. Também é conhecida como olho d'água, mina, fonte ou bica. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE MEIO AMBIENTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Constituem objetivos fundamentais da União, dos Estados, do Distrito Federal e dos Municípios, no exercício da competência comum a que se refere a Lei Complementar nº 140/11. ( ) proteger, defender e conservar o meio ambiente ecologicamente equilibrado, promovendo gestão descentralizada, democrática e eficiente; ( ) garantir o equilíbrio do desenvolvimento socioeconômico com a proteção do meio ambiente, observando a dignidade da pessoa humana, a erradicação da pobreza e a redução das desigualdades sociais e regionais; ( ) garantir a uniformidade da política ambiental para todo o País, respeitadas as peculiaridades regionais e locais. (",
            "alternativas": {
                "A": "F V V (",
                "B": "F V F (",
                "C": "V F V (",
                "D": "V V V (",
                "E": "F F V Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 11 de 12 QUESTÃO 40 Michael Michalek - www.researchgate.net A imagem representa diferentes tipos de padrões de drenagem comumente encontrados na natureza. Esses padrões são determinados pela topografia e características geológicas da área. Com base na imagem, qual das seguintes opções corresponde corretamente aos padrões de drenagem mostrados? (A) 1 -Dendrítico, 2 -Treliça, 3 -Radial, 4 -Centrípeto, 5 -Retangular, 6 -Desordenado (B) 1 -Retangular, 2 -Dendrítico, 3 -Centrípeto, 4 -Radial, 5 -Desordenado, 6 -Treliça (C) 1 -Treliça, 2 -Radial, 3 -Dendrítico, 4 -Desordenado, 5 -Centrípeto, 6 -Retangular (D) 1 -Desordenado, 2 -Retangular, 3 -Centrípeto, 4 -Treliça, 5 -Radial, 6 -Dendrítico (E) 1 -Dendrítico, 2 -Radial, 3 -Treliça, 4 -Desordenado, 5 -Centrípeto, 6 -Retangular Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE MEIO AMBIENTE Página 12 de 12"
            },
            "resposta_correta": "A"
        }
    ]
}