{
    "FISCAL DE TRÂNSITO": [
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: (",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. (",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. (",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. (",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. (",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 3 de 12 QUESTÃO 02 Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatomia cerebral facilita conexões mais próximas no cérebro, que favorecem o aprendizado de alemão frente ao de árabe. O texto permite concluir apenas as afirmativas em: (A) I e IV. (B) II e III. (C) II e IV. (D) I e III. (E) II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "concessivo. (",
                "C": "temporal. (",
                "D": "proporcional. (",
                "E": "comparativo. QUESTÃO 04 Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: (A) locução conjuntiva. (B) locução adverbial. (C) locução adjetiva. (D) locução prepositiva. (E) locução verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: (",
            "alternativas": {
                "A": "adição. (",
                "B": "restrição. (",
                "C": "oposição. (",
                "D": "alternância. (",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” (",
            "alternativas": {
                "A": "validação. (",
                "B": "apoio. (",
                "C": "confiança. (",
                "D": "censura. (",
                "E": "encômio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 4 de 12 QUESTÃO 07 Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressões em destaque nas sentenças dadas é (em caso de encontro entre preposição e artigo ao substituir, considere que ocorre contr ação): (A) I. uma vez que; II. porquanto; III. porque; IV. ainda que. (B) I. pois; II. a despeito de; III. porque; IV. a menos. (C) I. pois; II. apesar de; III. visto que; IV. desde que. (D) I. malgrado; II. desde que; III. embora; IV. desde que. (E) I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. (",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. (",
                "B": "As próprias colegas de time se posicionam contra ela. (",
                "C": "O aluno não parou de conversar durante a aula. (",
                "D": "Começou a organizar os preparativos de sua festa. (",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. (",
            "alternativas": {
                "A": "clarividente. (",
                "B": "amendoado. (",
                "C": "intraocular. (",
                "D": "esclarecer. (",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: (",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. (",
                "B": "O garoto deu flores à ela. (",
                "C": "Joana tem que ir à uma reunião de trabalho. (",
                "D": "Não pude responder à sua mensagem antes. (",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? (",
            "alternativas": {
                "A": "68. (",
                "B": "32. (",
                "C": "44. (",
                "D": "96. (",
                "E": "64. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 5 de 12 QUESTÃO 12 Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: (A) 140. (B) 1.400. (C) 14.000. (D) 140.000. (E) 1.400.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a mesada antes? (",
            "alternativas": {
                "A": "15%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "12%. (",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? (",
            "alternativas": {
                "A": "350. (",
                "B": "126. (",
                "C": "123. (",
                "D": "35. (",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? (",
            "alternativas": {
                "A": "144. (",
                "B": "121. (",
                "C": "99. (",
                "D": "169. (",
                "E": "155. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: (",
            "alternativas": {
                "A": "Mypone. (",
                "B": "Getgo. (",
                "C": "Wordpad. (",
                "D": "Google Chrome. (",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: (",
            "alternativas": {
                "A": "Sistema operacional. (",
                "B": "Banco de dados. (",
                "C": "Navegador da web. (",
                "D": "Antivírus. (",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: (",
            "alternativas": {
                "A": "Desligar o computador. (",
                "B": "Abrir ou fechar o menu iniciar. (",
                "C": "Minimizar todas as janelas abertas. (",
                "D": "Mover uma janela de um monitor para outro. (",
                "E": "Percorrer os gadgets. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 6 de 12 QUESTÃO 19 Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: (A) Ctrl + T. (B) Ctrl + R. (C) Ctrl + Y. (D) Ctrl + X (E) Alt + Enter."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome (",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. (",
                "B": "Apagar, digitar e recarregar página. (",
                "C": "Recarregar página, acessar histórico e atualização versão. (",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. (",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, quais das alternativas abaixo não é considerado uma infração gravíssima. (",
            "alternativas": {
                "A": "Dirigir veículo sem possuir Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor; (",
                "B": "Dirigir veículo com Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor cassada ou com suspensão do direito de dirigir (",
                "C": "Confiar ou entregar a direção de veículo a pessoa que, mesmo habilitada, por seu estado físico ou psíquico, não estiver em condições de dirigi -lo com segurança (",
                "D": "Dirigir ameaçando os pedestres que estejam atravessando a via pública, ou os demais veículos (",
                "E": "Usar o veículo para arremessar, sobre os pedestres ou veículos, água ou detritos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Acerca da Lei da Mobilidade Urbana, leia atentamente o trecho a seguir: “A Política Nacional de Mobilidade Urbana tem por _______ contribuir para o acesso universal à cidade, __________ e a concretização das condições que __________ para a efetivação dos princípios, objetivos e diretrizes da política de desenvolvimento urbano, por meio do __________ e da gestão democrática do Sistema Nacional de Mobilidade Urbana.” Agora, assinale a alternativa que não completa corretamente uma das lacunas. (",
            "alternativas": {
                "A": "a educação (",
                "B": "o fomento (",
                "C": "planejamento (",
                "D": "contribuam (",
                "E": "objetivo Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 7 de 12 QUESTÃO 23 De acordo com a Resolução Contran Nº 1.004, de 21 de dezembro De 2023. O PNATRANS está estruturado em seis pilares, assinale a alternativa que preenche corretamente as 03 lacunas. ____________ : Vias Seguras; ____________ : Segurança Veicular; ____________ : Educação para o Trânsito; (A) Pilar 2 - Pilar 3 - Pilar 4 (B) Pilar 3 - Pilar 4 - Pilar 5 (C) Pilar 4 - Pilar 5 - Pilar 6 (D) Pilar 2 - Pilar 4 - Pilar 6 (E) Pilar 1 - Pilar 2 - Pilar 3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, qual é a infração cometida pelo condutor que deixa de prestar socorro à vítima de sinistro de trânsito quando solicitado pela autoridade e seus agentes? (",
            "alternativas": {
                "A": "Média (",
                "B": "Grave (",
                "C": "Gravíssima (",
                "D": "Leve (",
                "E": "Não é considerada infração"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa incorreta. A Política Nacional de Mobilidade Urbana está fundamentada nos seguintes princípios : (",
            "alternativas": {
                "A": "integração entre os modos e serviços de transporte urbano; (",
                "B": "gestão democrática e controle social do planejamento e avaliação da Política Nacional de Mobilidade Urbana; (",
                "C": "segurança nos deslocamentos das pessoas; (",
                "D": "justa distribuição dos benefícios e ônus decorrentes do uso dos diferentes modos e serviços; (",
                "E": "equidade no uso do espaço público de circulação, vias e logradouro"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Analise os itens abaixo de acordo com o Código de Trânsito Brasileiro. I – O condutor que tenha o propósito de ultrapassar um veículo de transporte coletivo que esteja parado, efetuando embarque ou desembarque de passageiros, deverá aumentar a velocidade, dirigindo com atenção redobrada ou parar o veículo com vistas à segurança d os pedestres. II – O condutor que queira executar uma manobra deverá certificar -se de que pode executá -la sem perigo para os demais usuários da via que o seguem, precedem ou vão cruzar com ele, considerando sua posição, sua direção e sua velocidade. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana, os serviços de transporte urbano são classificados: I – quanto ao objeto: público e privado; II – quanto à característica do serviço: coletivo e individual; III – quanto à infraestrutura: de cargas e de objetos; Está(ão) incorreta(s) a(s) afirmativa(s): (",
            "alternativas": {
                "A": "I, II e III (",
                "B": "I e III apenas (",
                "C": "II apenas (",
                "D": "I apenas (",
                "E": "I e II apenas Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 8 de 12 QUESTÃO 28 De acordo com a Resolução Contran Nº 1.004, de 21 de dezembro De 2023. Assinale a alternativa que descreve corretamente um dos princípios do PNATRANS. (A) prioridade dos modos de transportes não motorizados sobre os motorizados e dos serviços de transporte público coletivo sobre o transporte individual motorizado; (B) integração entre os modos e serviços de transporte urbano; (C) mitigação dos custos ambientais, sociais e econômicos dos deslocamentos de pessoas e cargas na cidade; (D) proporcionar melhoria nas condições urbanas da população no que se refere à acessibilidade e à mobilidade; (E) o compartilhamento de responsabilidades para um trânsito seguro;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna de acordo com a Resolução Contran Nº 996, de 15 de junho De 2023. Que dispõe sobre o trânsito, em via pública, de ciclomotores, bicicletas elétricas e equipamentos de mobilidade individual autopropelidos. As bicicletas elétricas podem ser dotadas de modo de assistência a pé, função que permite ao condutor ativar a assistência do motor elétrico sem pedalar, com um limite de velocidade de até _________________. (",
            "alternativas": {
                "A": "4 km/h (quatro quilômetros por hora). (",
                "B": "5 km/h (cinco quilômetros por hora). (",
                "C": "6 km/h (seis quilômetros por hora). (",
                "D": "7 km/h (sete quilômetros por hora). (",
                "E": "8 km/h (oito quilômetros por hora)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise os itens e informe se é verdadeiro (V) ou falso (F). O Plano de Mobilidade Urbana é o instrumento de efetivação da Política Nacional de Mobilidade Urbana e deverá contemplar os princípios, os objetivos e as diretrizes desta Lei, bem como: ( ) os serviços de transporte público coletivo; ( ) a acessibilidade para pessoas com deficiência e restrição de mobilidade; ( ) as áreas de estacionamentos públicos e privados, exceto gratuitos ou onerosos; Assinale a alternativa que apresenta a sequência correta. (",
            "alternativas": {
                "A": "V – F – F. (",
                "B": "F – V – V. (",
                "C": "V – V – V. (",
                "D": "V – V – F. (",
                "E": "F – F – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro Art. 42. complete a lacuna. Nenhum condutor deverá __________, salvo por razões de segurança. (",
            "alternativas": {
                "A": "ultrapassar o sinal vermelho (",
                "B": "ultrapassar pela direita (",
                "C": "frear bruscamente seu veículo (",
                "D": "estacionar na calçada (",
                "E": "ultrapassar o limite da via Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 9 de 12 QUESTÃO 3 2 De acordo com o Código de Trânsito Brasileiro. Analise as afirmativas abaixo. O uso de luzes em veículo obedecerá às seguintes determinações: I - nas vias iluminadas o condutor deve usar luz alta, exceto ao cruzar com outro veículo ou ao segui -lo; II - a troca de luz baixa e alta, de forma intermitente e por curto período de tempo, com o objetivo de advertir outros motoristas, só poderá ser utilizada para indicar a existência de risco à segurança para os veículos que circulam no sentido contrário e nunca para indicar a intenção de ultrapassar o veículo que segue à frente. III - durante a noite, em circulação, o condutor manterá acesa a luz de placa; Está(ão) correta(s) a(s) afirmativa(s): (A) I, II e III (B) II e III apenas (C) I e II apenas (D) I apenas (E) III apenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os itens abaixo de acordo com a Lei da Mobilidade Urbana. I – considera -se transporte urbano: facilidade disponibilizada às pessoas que possibilite a todos autonomia nos deslocamentos desejados, respeitando -se a legislação em vigor; II – considera -se transporte urbano: condição em que se realizam os deslocamentos de pessoas e cargas no espaço urbano; (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. QUESTÃO 3 4 Analise os itens a seguir de acordo com o Código de Trânsito Brasileiro. I. O Certificado de Licenciamento Anual será expedido ao veículo licenciado, vinculado ao Certificado de Registro de Veículo, em meio físico e/ou digital, à escolha do proprietário, de acordo com o modelo e com as especificações estabelecidos pelo Contran. II. Todo veículo automotor, articulado, reboque ou semirreboque, para transitar na via, deverá ser licenciado mensalmente pelo órgão executivo de trânsito do Estado, ou do Distrito Federal, onde estiver registrado o veículo. III. O veículo somente será considerado licenciado estando quitados os débitos relativos a tributos, encargos e multas de trânsito e ambientais, vinculados ao veículo, independentemente da responsabilidade pelas infrações cometidas. IV. O veículo somente será considerado licenciado estando quitados os débitos relativos a tributos, encargos e multas de trânsito e ambientais, vinculados ao veículo, independentemente da responsabilidade pelas infrações cometidas. Com base nos itens acima, qual alternativa está correta? (A) Apenas I e II estão corretos. (B) Apenas I e III estão corretos. (C) Apenas I, III e IV estão corretos. (D) Todos os itens estão corretos. (E) Apenas I, II e III estão corretos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 10 de 12 QUESTÃO 35 Leia. Serviço de transporte coletivo entre Municípios localizados em regiões de fronteira cujas cidades são definidas como cidades gêmeas. De acordo com a Lei da Mobilidade Urbana, o conceito acima refere -se á? (A) transporte público coletivo intermunicipal de caráter urbano (B) transporte público coletivo internacional de caráter urbano (C) transporte público coletivo interestadual de caráter urbano (D) acessibilidade (E) modos de transporte motorizado"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Analise os itens abaixo de acordo com a Resolução Contran Nº 1.004, de 21 de dezembro De 2023. São princípios de um sistema seguro de mobilidade: I - promover o desenvolvimento sustentável com a mitigação dos custos ambientais e socioeconômicos dos deslocamentos de pessoas e cargas nas cidades; II - a responsabilidade por evitar feridos e mortos no trânsito é compartilhada por quem projeta, constrói, gerencia, fiscaliza e usa as vias e os veículos e pelos agentes responsáveis pelo atendimento às vítimas, dentro de suas competências legais; III- os seres humanos são vulneráveis a lesões no trânsito (",
            "alternativas": {
                "A": "Apenas I e II estão incorretos. (",
                "B": "Apenas I está incorreto. (",
                "C": "Apenas I, III estão corretos. (",
                "D": "Todos os itens estão corretos. (",
                "E": "Todos os itens estão incorretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Indique “V” para verdadeiro e “F” para falso. De acordo com o Código de Trânsito Brasileiro. ( ) – Ter o veículo imobilizado na via por falta de combustível é uma Infração – grave / Penalidade – multa; ( ) - Estacionar o veículo afastado da guia da calçada (meio -fio) a mais de um metro é uma Infração grave / Penalidade - multa; ( ) - Parar o veículo afastado da guia da calçada (meio -fio) de cinqüenta centímetros a um metro é uma Infração leve / Penalidade - multa; (",
            "alternativas": {
                "A": "V, V, V. (",
                "B": "F, F, V. (",
                "C": "V, V, F. (",
                "D": "F, V, V. (",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Qual é a Reolução do Conselho Nacional de Trânsito – CONTRAN, que estabelece a mensagem, os temas e o cronograma das campanhas educativas de trânsito a serem realizadas de janeiro a dezembro de 2024? (",
            "alternativas": {
                "A": "RESOLUÇÃO CONTRAN Nº 1.003, DE 21 DE DEZEMBRO DE 2023 (",
                "B": "RESOLUÇÃO CONTRAN Nº 1.001, DE 14 DE SETEMBRO DE 2023 (",
                "C": "RESOLUÇÃO CONTRAN Nº 1.000, DE 14 DE SETEMBRO DE 2023 (",
                "D": "RESOLUÇÃO CONTRAN Nº 1.002, DE 20 DE OUTUBRO DE 2023 (",
                "E": "RESOLUÇÃO CONTRAN Nº 998, DE 14 DE SETEMBRO DE 2023 Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 11 de 12 QUESTÃO 39 Qual das seguintes afirmações descreve corretamente o transporte privado coletivo de acordo com a Lei da Mobilidade Urbana? (A) Serviço de transporte de passageiros aberto ao público em geral, para a realização de viagens com características operacionais exclusivas para cada linha e demanda; (B) serviço remunerado de transporte de passageiros aberto ao público, por intermédio de veículos de aluguel, para a realização de viagens individualizadas; (C) serviço de transporte de passageiros não aberto ao público para a realização de viagens com características operacionais exclusivas para cada linha e demanda; (D) serviço de transporte público coletivo entre Municípios que tenham contiguidade nos seus perímetros urbanos; (E) serviço público de transporte de passageiros acessível a toda a população mediante pagamento individualizado, com itinerários e preços fixados pelo poder público;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRÂNSITO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Resolução Contran Nº 1.004, de 21 de dezembro De 2023. O PNATRANS está estruturado em seis pilares, assinale a alternativa que preenche corretamente as 03 lacunas. ____________ : Gestão da Segurança no Trânsito; ____________ : Vigilância, Promoção da Saúde e Atendimento às Vítimas no Trânsito; ____________ : Normatização e Fiscalização; (",
            "alternativas": {
                "A": "Pilar 3 - Pilar 2 - Pilar 6 (",
                "B": "Pilar 1 - Pilar 5 - Pilar 6 (",
                "C": "Pilar 4 - Pilar 3 - Pilar 5 (",
                "D": "Pilar 2 - Pilar 4 - Pilar 6 (",
                "E": "Pilar 1 - Pilar 2 - Pilar 3 Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRÂNSITO Página 12 de 12"
            },
            "resposta_correta": "B"
        }
    ]
}