{
    "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA": [
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Após ter lido o texto supracitado, é pertinente asseverar: ",
            "alternativas": {
                "A": "O trabalho do consultor é análogo ao trabalho do especialista. ",
                "B": "A departamentalização corrobora para a construção de um cultura democrática e participativa. ",
                "C": "A compreensão das causas responsáveis pelos problemas que interferem no processo de comunicação é uma tarefa específica da coordenação. ",
                "D": "O tipo de estrutura organizacional influencia a capacidade criativa e inovativa dos envolvidos. ",
                "E": "A quebra de paradigmas depende da predisposição que o indivíduo possui em relação a uma situação diferente das habituais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, qual o papel desempenhado pelas críticas? ",
            "alternativas": {
                "A": "prejudicial ",
                "B": "agravativo ",
                "C": "neutro ",
                "D": "improlífero ",
                "E": "corroborativo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a formação de equipes, é incorreto afirmar: ",
            "alternativas": {
                "A": "A coordenação das equipes pode ser realizada por um especialista ou consultor. ",
                "B": "Não é possível potencializar a formação das equipes. ",
                "C": "O trabalho em equipe deve ser realizado de forma global. ",
                "D": "Uma estrutura orgânica é caracterizada por uma postura democrática e menos departamentalizada. ",
                "E": "Por meio do compartilhamento de ideias contrárias, entre os membros da equipe e a coordenação, é possível encontrar o eixo, no qual a colaboração é resp onsável por verter os resultados esperados. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Releia o segundo parágrafo. Nele, você encontrará uma figura de linguagem, classifique -a: ",
            "alternativas": {
                "A": "eufemismo ",
                "B": "metonímia ",
                "C": "símile ",
                "D": "sinestesia ",
                "E": "perífrase"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Seguindo a proposta apresentada pelo texto, marque a alternativa que a mudança de uma palavra por seu sinônimo ou antônimo alterou a ideia central transmitida pelo autor. ",
            "alternativas": {
                "A": "No trabalho de equipe, é importante dirimir as diferenças hierárquicas e os interesses característico s de cada departamento. ",
                "B": "A coordenação é considerada imprescindível para a compreensão dos processos internos e a definição de metas e objetivos, fornecendo subsíduos para que a equipe evolva. ",
                "C": "Consultor e membros da equipe devem procurar eliminar as barreiras interpessoais de comunicação pela dilucidação e apreensão de suas causas. ",
                "D": "As equipes devem ser coordenadas por um especialista ou consultor, cuja atuação modifica substancialmente. ",
                "E": "A coordenação fornece subsíduos para que a eq uipe progrida e consiga avigorar paradigmas, alcançando resultados mais concernentes ao almejado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No texto, aparece a seguinte expressão: “ As equipes precisam ser formadas e desenvolvidas[...]”. A seguir foi feita a conjugação do verbo precisar. Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "As equipes precisarão ser formadas e desenvolvidas. (Futuro do Presente do Indicativo) ",
                "B": "As equipes precisavam ser formadas e desenvolvidas. (Pretérito Imperfeito do Indicativo) ",
                "C": "As equipes precisaram ser formadas e desenvolvidas. (Pretérito Mais -que-Perfeito do Indicativo) ",
                "D": "As equipes precisariam ser formadas e desenvolvidas. (Pretérito Imperfeito do Subjuntivo) ",
                "E": "Quando as equipes precisarem ser formadas e desenvolvidas. (Futuro do Sub juntivo)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Releia o segundo parágrafo. Nele, propositalmente, há uma situação na qual o uso do artigo não está de acordo com as normas gramaticais, ou seja, ele não deveria ter sido empregado. Qual a regra gramatical que explicaria o erro encontrado? ",
            "alternativas": {
                "A": "Não é correto empregar artigos definidos depois do pronome. ",
                "B": "O emprego do artigo definido feminino plural possui um erro de concordância nominal. ",
                "C": "Não é correto empregar artigos definidos após preposição. ",
                "D": "O artigo indefinido feminino singular possui um erro de concordância nominal. ",
                "E": "Não é correto empregar artigos definidos após verbos no infinitivo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Leia os enunciados posteriores e marque a opção que há um erro de emprego do vocábulo “mesmo” que possui diferentes funções gramaticais, tais como: advérbio, adjetivo, substantivo e pronome. ",
            "alternativas": {
                "A": "Antes de entrar no elevador, confira se o mesmo está parado no respectivo andar. ",
                "B": "Ele mesmo resolveu o defeito do computador. ",
                "C": "O mesmo que eu dei a ela, também dei a você. ",
                "D": "Comprar ou alugar, dá no mesmo. ",
                "E": "Mesmo triste, não parava de sorrir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Destaque a opção que não apresenta erro de regência verbal. ",
            "alternativas": {
                "A": "Que tal assistirmos o filme? ",
                "B": "Aspirou o cargo do seu colega na empresa. ",
                "C": "Ele sempre assistiu pessoas necessitadas. ",
                "D": "Prefiro salgado à doce. ",
                "E": "Esqueci do meu remédio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Marque a alternativa correta, em relação à colocação pronominal. ",
            "alternativas": {
                "A": "Não era minha intenção te ferir. ",
                "B": "Identificaram dois assaltantes que encontravam -se foragidos. ",
                "C": "Se eu conseguir uma promoção, me mudo para uma casa maior. ",
                "D": "Se não fossem meus compromissos, ia te acompanhar nesse passeio. ",
                "E": "Fi-lo porque não tinha outra opção. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma jovem recebeu flores de um admirador secreto. No primeiro dia, foram três rosas; no segundo dia, nove; no terceiro, ela recebeu vinte e sete flores e no quarto dia, outras oitenta e uma. Seguindo a sequência, quantas rosas a jovem receberá n o quinto dia? ",
            "alternativas": {
                "A": "108 ",
                "B": "135 ",
                "C": "162 ",
                "D": "189 ",
                "E": "243"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A Constituição Federal prevê que o número de deputados estaduais \" corresponderá ao triplo da representação do Estado na Câmara dos Deputados e, atingido o número de trinta e seis, será acrescido de tantos quantos forem os Deputados Federais acima de doze.\" Assim, considerando o gráfico abaixo, que representa o número de deputados estaduais de determinado estado em cinco legislaturas diferentes, qual será o número de deputados federais na legislatura onde havia menos congressistas? Caso necessár...",
            "alternativas": {
                "A": "60 ",
                "B": "62 ",
                "C": "64 ",
                "D": "66 ",
                "E": "68 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 5 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma piscina foi contruída de maneira que a superficie da água forme um quadrado de área 64 metros quadrados. Qual será o perímetro, em centímetros, da superficie da água desta piscina? ",
            "alternativas": {
                "A": "64 ",
                "B": "640 ",
                "C": "1.280 ",
                "D": "3.200 ",
                "E": "12.800"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "O Código Florestal prevê que toda propriedade rural deverá reservar parte do terreno para instituição de uma área de reserva legal. Considerando que, para terrenos incluídos na chamada amazônia legal, são exigidas as seguintes frações de reserva legal: 80% (oitenta por cento) para área de florestas, 35% (trinta e cinco por cento) para área de cerrado e 20% (vinte por cento) para área de campos gerais, e considerando a tabela abaixo, onde consta, entre outras informações, a área reservada pelo pr...",
            "alternativas": {
                "A": "Apenas A ",
                "B": "Apenas B ",
                "C": "Apenas C ",
                "D": "Tanto A quanto B ",
                "E": "Tanto A quanto C"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um construtor deseja cobrir uma parede com azulejos. Cada peça do revestimento tem vinte centimetros de altura e quinze centimetros de largura. Desprezando -se o espaço necessário para colocação de rejunte, quantas peças de azulejo serão necessárias para cobrir toda uma parede que possui três metros de altura e quatro metros e meio de lar gura, considerando que as peças de revestimento serão colocadas em pé? ",
            "alternativas": {
                "A": "300 ",
                "B": "350 ",
                "C": "400 ",
                "D": "450 ",
                "E": "500 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Qual a função correta para calcular a média de um conjunto de valores no MS -Excel 2016? ",
            "alternativas": {
                "A": "MEDIAN(valores) ",
                "B": "SE(valores) ",
                "C": "MEAN(valores) ",
                "D": "AVERAGE(valores) ",
                "E": "SUM(valores)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Qual é a sintaxe da função SE no MS -Excel 2016? ",
            "alternativas": {
                "A": "SE(condição, se verdadeiro, se falso) ",
                "B": "SE(se verdadeiro, se falso, condição) ",
                "C": "SE(condição, resultado, resultado) ",
                "D": "SE(condição, se falso, se verdadeiro) ",
                "E": "SE(condição, resultado, se falso) Tipo de vegetação Área total Área reservada A Floresta 10.000m² 7.000m² B Campos gerais 150.000m² 20.000m² C Cerrado 200.000m² 80.000m²Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 6 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O que é um slide no MS -PowerPoint 2016? ",
            "alternativas": {
                "A": "É um gráfico ou imagem que é inserido em um documento; ",
                "B": "É uma página separada que pode conter imagens, texto, formatação, efeitos de transição e animação; ",
                "C": "É uma caixa de diálogo que abre quando você seleciona \"Novo Slide\" na barra de ferramentas; ",
                "D": "É uma caixa de ferramentas que abre quando você seleciona \"Slide Show\" no menu iniciar; ",
                "E": "É um documento salvo com extens ão. pptc."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Qual é o conceito de linhas e colunas no MS - Excel 2016? ",
            "alternativas": {
                "A": "Uma linha é um espaço de trabalho vertical para escrever dados, enquanto uma coluna é um espaço de trabalho horizontal para escrever dados. ",
                "B": "Uma linha é uma área da planilha que se estende do topo para baixo, enquanto uma coluna é uma área da planilha que se estende da esquerda para a direita. ",
                "C": "Uma linha é uma sequência de caracteres que se estende do topo para baixo, enquanto uma coluna é uma sequência de caracteres que se estende da esquerda para a direita. ",
                "D": "Uma linha é um conjunto de dados que se estende d o topo para baixo, enquanto uma coluna é um conjunto de dados que se estende da esquerda para a direita. ",
                "E": "Uma linha é uma linha de código que se estende do topo para baixo, enquanto uma coluna é uma linha de código que se estende da esquerda para a direita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O que são células no MS -Excel 2016? ",
            "alternativas": {
                "A": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "B": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém números, apenas. ",
                "C": "Uma célula é um espaço individual na planilha, identificado por uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "D": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém números. ",
                "E": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém dados, fórmulas, imagens ou gráficos. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O volume de água precipitada por unidade de área horizontal (mm), entendido também como a altura de água de chuva que se acumula, após um certo tempo, sobre uma superfície horizontal impermeável é definido como: ",
            "alternativas": {
                "A": "altura manométrica ",
                "B": "altura pluviométrica ",
                "C": "vazão de projeto ",
                "D": "intensidade pluviométrica ",
                "E": "período de retorno Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 7 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A figura adiante representa diferentes estados (ou fases) da água obtidos com a variação da temperatura. De acordo com as afirmativas a seguir: I - o ponto (a) se refere ao estado e ebulição da água II - o ponto de fusão ocorre a 100°C. III - entre o estado líquido e o estado gasoso (b) ocorre o ponto de ebulição da água. É incorreto o que se afirma em: ",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e II apenas. ",
                "C": "I, II e III. ",
                "D": "II e III apenas. ",
                "E": "III apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Se um reservatório de 30.000 litros de água possui área de 2,0 x 3,0 m, qual deve ser a altura da lâmina d’água (consumo)? ",
            "alternativas": {
                "A": "6 m ",
                "B": "7 m ",
                "C": "9 m ",
                "D": "2 m ",
                "E": "5 m"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Ao abrir o software Autocad, inicialmente é apresentado na tela principal algumas áreas mais importantes. A área Get Started , que traz as opções de início de um desenho, possui uma opção qu e permite abrir um desenho existente definida como: ",
            "alternativas": {
                "A": "Start Drawing ",
                "B": "Open Files ",
                "C": "Open a Sheet Set ",
                "D": "Get More Templates Online ",
                "E": "Recent Documents"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com as condições exigíveis para representação gráfica de projetos de arquitetura, visando à sua boa compreensão, assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: I - _______: plano secante vertical que divide a edificação em duas partes, seja no sentido longitudinal ou transversal. II - _______: repr esentação gráfica de planos externos da edificação. III - _______: representação gráfica de planos internos ou de elementos da edificação. IV - _______:...",
            "alternativas": {
                "A": "planta de locação - corte - fachada - elevações ",
                "B": "elevações - corte - fachada - planta de locação ",
                "C": "corte - planta de locação - fachada - elevações ",
                "D": "corte - fachada - planta de locação - elevações ",
                "E": "corte - fachada - elevações - planta de locação Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 8 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em locais fechados com baixa taxa de renovação de ar pode haver uma intensificação da concentração e até geração de gases agressivos às armaduras de concreto. Este tipo de agressividade ambiental é conhecido com o: ",
            "alternativas": {
                "A": "atmosfera rural ",
                "B": "atmosfera urbana ",
                "C": "atmosfera marinha ",
                "D": "atmosfera industrial ",
                "E": "atmosfera viciada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Com relação as operações topográficas, a área da topometria que estuda os procedimentos, métodos e instrumentos de medida de ângulos e distâncias, considerando um plano horizontal é conhecida como: ",
            "alternativas": {
                "A": "Altimetria ",
                "B": "Planialtimetria ",
                "C": "Planimetria ",
                "D": "Taqueometria ",
                "E": "Topologia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Norma Brasileira NBR 9050 - Acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos; sobre as condições gerais de acesso é incorreto dizer que: ",
            "alternativas": {
                "A": "nas edificações e equipamentos urbanos, todas as entradas e rotas de interligação às funções do edifício, devem ser acessív eis. ",
                "B": "os acessos devem ser vinculados através de rota acessível à circulação principal e às circulações de emergência. ",
                "C": "quando da impraticabilidade de se executar rota acessível entre o estacionamento e acessos, devem ser previstas, em outro local, vagas de estacionamento para pessoas idosas e/ou com deficiência, a uma distância máxima de 200 m até um ponto acessível. ",
                "D": "a instalação do dispositivo acessível para controle de acesso deve prever manobra de cadeira de rodas. ",
                "E": "deve ser prevista a sinalização informat iva e direcional da localização das entradas e saídas acessíveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com o diagrama unifilar de uma planta elétrica residencial, dado pela figura a seguir, assinale a alternativa correta: ",
            "alternativas": {
                "A": "no diagrama consta apenas uma tomada baixa de 127 V. ",
                "B": "no diagrama não consta o circuito de retorno da iluminação. ",
                "C": "a potência projetada para o ponto de iluminação é de 300 Watts. ",
                "D": "o diagrama possui dois circuitos distintos alimentados pelo QDG. ",
                "E": "a tomada pertencente ao circuito 3 não possu i circuito de proteção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Dentre as causas geradoras de patologias em pisos de alta resistência em função do grupo de falhas, com relação ao projeto, é incorreto afirmar que a causa geradora é devida a(s): ",
            "alternativas": {
                "A": "inexistência de projeto da base de concreto. ",
                "B": "especificação da espessura da argamassa de alta resistência incompatível com o uso. ",
                "C": "pouca profundidade da ranhura do corte da junta. ",
                "D": "placas com modulação retangular, favorecendo o surgimento de tensões internas. ",
                "E": "discordância das juntas da argamas sa de alta resistência com as existentes na base de concreto. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com os sistemas de unidades e medidas utilizado para representar as grandezas elétricas, interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) a corrente elétrica é representada pelo algarismo i ou I e sua unidade de medida é expressa em Volts (V). (.) a potência elétrica consumida por um componente passivo é expressa em Watts (W). (.) a tensão final em uma rede bifásica de 227 V é representada em Ampère ",
            "alternativas": {
                "A": ". (.) uma torneira elétrica bifásica de 220 Volts e 4,4 kW de potência apresenta uma corrente elétrica máxima de 10 Ampère. (A) F - F - V - F ",
                "B": "V - V - F - V ",
                "C": "F - V - F - F ",
                "D": "F - F - F - V ",
                "E": "F - V - F - V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com as informações do projeto e as fases de orçamentação, marque a sequência correta: ",
            "alternativas": {
                "A": "desenvolvimento dos projetos - estudo de viabilidade - execução da obra - pós entrega ",
                "B": "estudo de viabilidade - desenvolvimento dos projetos - execução da obra - pós entrega ",
                "C": "estudo de viabilidade - desenvolvimento dos projetos - pós entrega - execução da obra ",
                "D": "estudo de viabilidade - execução da obra - desenvolvimento dos projetos - pós ent rega ",
                "E": "estudo de viabilidade - pós entrega - desenvolvimento dos projetos - execução da obra"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "São fontes de energia não renováveis, exceto: ",
            "alternativas": {
                "A": "petróleo ",
                "B": "carvão ",
                "C": "urânio ",
                "D": "energia hídrica ",
                "E": "gás natural"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Decreto Lei nº 63.911/2018, que institui o Regulamento de Segurança Contra Incêndios das edificações e áreas de risco no Estado de São Paulo, não é objetivo do Regulamento: ",
            "alternativas": {
                "A": "proteger, prioritariamente, a vida dos ocupantes das edificações e áreas de risco, em caso de incê ndios e emergências. ",
                "B": "proporcionar, nas edificações e áreas de risco, os meios mínimos necessários ao controle e extinção de incêndios. ",
                "C": "evitar o início e conter a propagação do incêndio, reduzindo danos ao meio ambiente e ao patrimônio. ",
                "D": "viabilizar as operaç ões de atendimento de emergências. ",
                "E": "proporcionar a descontinuidade dos serviços nas edificações ou áreas de risco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dentre algumas organizações brasileiras que podem favorecer ou desestimular o investimento direto internacional e o investimento pr ivado local, qual delas que após ser criada em 1997, funcionou como departamento especial do SEBRAE (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas) até 2003, quando começou a agir como agência autônoma, funcionando em associação com o Ministério do Desenvolvimento, Indústria e Comércio Exterior? ",
            "alternativas": {
                "A": "ABDI - Agência Brasileira de Desenvolvimento Industrial. ",
                "B": "CAMEX - Câmara Brasileira de Comércio Exterior. ",
                "C": "APEX - Agência Brasileira de Promoção de Exportações e Investimentos. ",
                "D": "SRF - Secretaria da Receita Federal. ",
                "E": "INPI - Instituto Nacional da Propriedade Industrial. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 10 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A reforma do aparelho do Estado tornou -se imperativa nos anos 1990 por se constituir em uma resposta à crise generalizada do Estado e também por ser caracterizada como uma for ma de defender o Estado como res pública (coisa do povo). Avalie as seguintes opções me marque a alternativa incorreta: ",
            "alternativas": {
                "A": "A defesa da coisa pública vem sendo realizada nas democracias modernas em dois níveis distintos: o nível político e o administrativo. ",
                "B": "No nível político, tem -se as instituições fundamentais da democracia, por meio das quais se defendem não apenas os direitos individuais e sociais dos cidadãos, mas também os “direitos públicos” à participação igualitária na coisa pública. ",
                "C": "As eleições livre s e a liberdade de pensamento e de imprensa são formas de defender o cidadão e a coisa pública. ",
                "D": "A explicitação dos direitos públicos ao patrimônio que é de todos é um passo que, hoje, está sendo dado apenas na américa do sul. ",
                "E": "No plano democrático, a prát ica cada vez mais frequente da participação e do controle direto da administração pública pelos cidadãos, principalmente no nível local, é uma forma de defender a coisa pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei Federal nº 10.257, que estabelece as diretrizes gerais da política urbana, excluiu em seu Art. 2o a seguinte diretriz relacionada ao que se deve evitar na ordenação e controle do uso do solo: ",
            "alternativas": {
                "A": "a utilização inadequada dos imóveis urbanos. ",
                "B": "a proximidade de usos incompatíveis ou inconvenientes. ",
                "C": "a exposição da popula ção a riscos de desastres naturais. ",
                "D": "o parcelamento do solo, a edificação ou o uso excessivos ou inadequados em relação à infraestrutura urbana. ",
                "E": "a retenção especulativa de imóvel urbano, que resulte na sua subutilização ou não utilização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A trans parência da informação no serviço público, devidamente regulamentada por lei nacional, garante que qualquer interessado poderá apresentar pedido de acesso a informações aos órgãos e entidades por qualquer meio legítimo, devendo o pedido conter a identifica ção do requerente e a especificação da informação requerida. Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: I - Para o acesso a informações de interesse público, a identificaç...",
            "alternativas": {
                "A": "I e III apenas. ",
                "B": "I apenas. ",
                "C": "I, II e III. ",
                "D": "II e III apenas. ",
                "E": "III - apenas. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 11 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O Art. 2o da Lei Federal no 11.445 de janeiro de 2007, estabelece que os serviços públicos de saneamento básico serão prestados com base nos seguintes princípios fundamentais, exceto: ",
            "alternativas": {
                "A": "universalização do acesso e efetiva prestação do serviço. ",
                "B": "abastecimento de água, esgotamento sanitá rio, limpeza urbana e manejo dos resíduos sólidos realizados de forma adequada à saúde pública, à conservação dos recursos naturais e à proteção do meio ambiente. ",
                "C": "utilização de tecnologias apropriadas, considerando a capacidade de pagamento dos usuários e a adoção de soluções graduais e progressivas. ",
                "D": "disponibilidade, nas áreas urbanas, de serviços de drenagem e manejo das águas pluviais, tratamento, limpeza e fiscalização preventiva das redes, adequados à saúde pública, à proteção do meio ambiente e à segur ança da vida e do patrimônio público e privado. ",
                "E": "adoção de métodos, técnicas e processos que considerem as peculiaridades locais e regionais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE OBRAS E SERVIÇOS DE \nENGENHARIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Há resistência nos trabalhadores às mudanças de métodos de trabalho, novas técnicas, aparelhamento novo, gera vários tipos de manifestações, das quais podemos citar: I - _______: o indivíduo perde o interesse pelo trabalho. II - _______: sempre que pode o indivíduo falta ao serviço. III - _______: em seu desenvolvimento o trabal hador tensiona -se causando atrito e acidentes. IV - _______: pode se manifestar na diminuição do ritmo de trabalho e relacionamento com os colegas. Assinale a alternati...",
            "alternativas": {
                "A": "apatia - desânimo - absenteísmo - ansiedade ",
                "B": "apatia - ansiedade - absenteísmo - desânimo ",
                "C": "desânimo - apatia - absenteísmo - ansiedade ",
                "D": "apatia - absenteísmo - ansiedade - desânimo ",
                "E": "ansiedade - apatia - absenteísmo - desânimo Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE OBRAS E SERVIÇOS DE ENGENHARIA Página 12 de 12"
            },
            "resposta_correta": "D"
        }
    ]
}