{
    "FONOAUDIÓLOGO I": [
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: ",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. ",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. ",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. ",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. ",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. ",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. ",
                "B": "animais de grande porte - aves e mamíferos - animais . ",
                "C": "achados - exemplares - vegetações. ",
                "D": "pesquisadores - cientistas - colombianos . ",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. ",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” ",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. ",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. ",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é: ",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : ",
            "alternativas": {
                "A": "dinossauro. ",
                "B": "tomografias. ",
                "C": "paleobotânica. ",
                "D": "asteroide. ",
                "E": "laboratório."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: ",
            "alternativas": {
                "A": "locução adjetiva. ",
                "B": "locução prepositiva. ",
                "C": "locução adverbial. ",
                "D": "locução substantiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. ",
            "alternativas": {
                "A": "inchaço. ",
                "B": "aguado. ",
                "C": "inviável. ",
                "D": "lâmpada. ",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provado, logo, você está mentindo. ",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. ",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. ",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. ",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. ",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, é paroxítona apenas: ",
            "alternativas": {
                "A": "fuzil. ",
                "B": "ápice. ",
                "C": "elemental. ",
                "D": "axioma. ",
                "E": "política."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: ",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. ",
                "B": "As meninas estão meio apaixonadas por ele. ",
                "C": "As cerejeiras floresceram menos neste ano. ",
                "D": "Felizmente, Ana pode comparecer na assembleia. ",
                "E": "Os textos menos elaborados foram desclassificados do concurso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? ",
            "alternativas": {
                "A": "56. ",
                "B": "80. ",
                "C": "26. ",
                "D": "40. ",
                "E": "32."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? ",
            "alternativas": {
                "A": "300 kg. ",
                "B": "200 kg. ",
                "C": "150 kg. ",
                "D": "400 kg. ",
                "E": "250 kg."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? ",
            "alternativas": {
                "A": "72%. ",
                "B": "96%. ",
                "C": "85%. ",
                "D": "75%. ",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: ",
            "alternativas": {
                "A": "Escaleno. ",
                "B": "Equilátero. ",
                "C": "Isósceles. ",
                "D": "Regular. ",
                "E": "Obtusângulo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: ",
            "alternativas": {
                "A": "79. ",
                "B": "56. ",
                "C": "29. ",
                "D": "22. ",
                "E": "54."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega-varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontuação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? ",
            "alternativas": {
                "A": "20. ",
                "B": "30. ",
                "C": "25. ",
                "D": "15. ",
                "E": "40."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? ",
            "alternativas": {
                "A": "2. ",
                "B": "1:4. ",
                "C": "8. ",
                "D": "1:2. ",
                "E": "4."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? ",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. ",
                "B": "A memória não é autônoma. ",
                "C": "O computador é lento. ",
                "D": "Se a memória não é autônoma, então o computador é lento. ",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáforo B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? ",
            "alternativas": {
                "A": "28. ",
                "B": "46. ",
                "C": "44. ",
                "D": "42. ",
                "E": "62."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bruno. ",
                "C": "Carla. ",
                "D": "Daniel. ",
                "E": "Elisa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando: ",
            "alternativas": {
                "A": "Del. ",
                "B": "Dir. ",
                "C": "Copy. ",
                "D": "Move. ",
                "E": "Pass."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: ",
            "alternativas": {
                "A": "Menu iniciar. ",
                "B": "Central de monitoramento. ",
                "C": "Central de processamento. ",
                "D": "Placa de rede. ",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: ",
            "alternativas": {
                "A": "O erro na inserção da numeração. ",
                "B": "A numeração somente da página inicial do documento. ",
                "C": "A criação automática do cabeçalho e rodapé. ",
                "D": "A criação de uma seção sem paginação. ",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: ",
            "alternativas": {
                "A": "Ctrl+F1. ",
                "B": "Ctrl+F2. ",
                "C": "Ctrl+F3. ",
                "D": "Alt+F1. ",
                "E": "Alt+F2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: ",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo. ",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. ",
                "C": "Recomenda-se o envio de arquivos que contenham malware. ",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. ",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A avaliação do reflexo vestíbulo-ocular (RVO) é fundamental para entender a capacidade do sistema vestibular em manter a estabilidade do olhar durante os movimentos da cabeça. NÃO é utilizado para avaliar diretamente o RVO o seguinte método: ",
            "alternativas": {
                "A": "Teste de impulso cefálico de vídeo (vHIT). ",
                "B": "Eletronistagmografia (ENG). ",
                "C": "Teste de oscilação cefálica harmônica. ",
                "D": "Potenciais evocados miogênicos vestibulares (VEMP). ",
                "E": "Teste de saccade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as técnicas de reabilitação vestibular para pacientes com disfunção do sistema vestibular crônica, qual das seguintes afirmações é INCORRETA: ",
            "alternativas": {
                "A": "O treinamento de habituação é indicado para pacientes que apresentam sintomas de vertigem provocados por movimentos específicos da cabeça e do corpo. ",
                "B": "Exercícios de Cawthorne-Cooksey visam melhorar o controle do equilíbrio e reduzir sintomas vertiginosos por meio da dessensibilização. ",
                "C": "A estimulação magnética transcraniana é uma técnica comprovadamente eficaz e recomendada para a maioria dos pacientes com hipofunção vestibular unilateral. ",
                "D": "O treinamento de equilíbrio e coordenação inclui exercícios que visam melhorar a estabilidade em diferentes condições sensoriais e de superfície. ",
                "E": "Exercícios de gaze estabilização são utilizados para melhorar a estabilidade visual durante os movimentos da cabeça."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Manobra de Dix-Hallpike é frequentemente utilizada para diagnosticar a Vertigem Posicional Paroxística Benigna (VPPB) do canal semicircular posterior. Sobre essa manobra, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O paciente deve ser posicionado com a cabeça a 45 graus do plano sagital, favorecendo a máxima estimulação do canal semicircular lateral. ",
                "B": "Uma nistagmo geotrópico indica uma afecção do canal semicircular anterior ipsilateral ao lado da vertigem. ",
                "C": "A manobra deve ser realizada rapidamente para evitar a indução de vertigem e nistagmo antes da finalização do teste. ",
                "D": "O nistagmo observado durante a manobra desaparece após alguns segundos e é um indicador chave para a VPPB do canal semicircular posterior. ",
                "E": "A orientação do nistagmo muda quando o paciente é movido de uma posição sentada para uma posição supina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A eficácia da técnica de lipoaspiração laríngea no tratamento de sulcus vocalis depende de um entendimento aprofundado dos aspectos anatômicos e fisiológicos da laringe. Aponte qual das seguintes afirmações melhor descreve o mecanismo pelo qual a lipoaspiração laríngea melhora a qualidade vocal em pacientes com sulcus vocalis : ",
            "alternativas": {
                "A": "Aumentando a massa das pregas vocais para produzir uma voz mais grave. ",
                "B": "Reduzindo a tensão nas pregas vocais, facilitando a vibração. ",
                "C": "Removendo excesso de tecido adiposo das pregas vocais para melhorar a sua mobilidade. ",
                "D": "Injetando gordura autóloga para preencher o defeito do sulcus , melhorando a vibração das pregas vocais. ",
                "E": "Estimulando a regeneração celular através da introdução de agentes químicos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando as técnicas de estimulação elétrica neuromuscular (EENM) no contexto da Fonoaudiologia Estética, é o principal objetivo ao aplicar EENM na musculatura facial: ",
            "alternativas": {
                "A": "Promover a hipertrofia muscular indiscriminada para aumento de volume facial. ",
                "B": "Estimular a coordenação motora dos músculos da fala sem impactar a estética facial. ",
                "C": "Reduzir temporariamente a mobilidade muscular para minimizar rugas de expressão. ",
                "D": "Induzir paralisia temporária em músculos específicos para corrigir assimetrias faciais. ",
                "E": "Facilitar a reeducação e tonificação muscular seletiva, visando melhorar simetria e funcionalidade facial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A utilização de toxina botulínica tipo A (BoNT-",
            "alternativas": {
                "A": "em procedimentos de Fonoaudiologia Estética exige conhecimento específico sobre as doses e os locais de aplicação para evitar efeitos adversos. Aponte qual dos seguintes músculos, quando submetido a aplicações inapropriadas de BoNT-A, apresenta o maior risco de comprometimento funcional no contexto da fala e da deglutição: (A) Músculo risório. ",
                "B": "Músculo orbicular da boca. ",
                "C": "Músculo masseter. ",
                "D": "Músculo platisma. ",
                "E": "Músculo orbicular dos olhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Paciente: Indivíduo com surdocegueira congênita, de 10 anos, em processo de alfabetização em Braille e Língua Brasileira de Sinais (Libras). Apresenta distúrbios de articulação da fala e dificuldade na comunicação expressiva e receptiva em diferentes contextos. Queixa principal: Dificuldade na produção de sons da fala, o que impacta a compreensão de sua comunicação por parte da família e colegas. Conduta Fonoaudiológica: I. Avaliação das habilidades sensoriais (audição e visão), motoras orofaciais, cognitivas e de linguagem. II. Elaboração de um plano de intervenção individualizado, priorizando a comunicação multimodal (fala, gestos, sinais e recursos táteis). III. Estimulação da produção de sons da fala, utilizando técnicas como vibração tátil e propriocepção. IV. Orientação familiar sobre a surdocegueira e estratégias de comunicação eficazes com o indivíduo. V. Encaminhamento para equipe multidisciplinar, incluindo psicopedagogos e fisioterapeutas, para acompanhamento global. Considerando as características do paciente e as etapas da conduta fonoaudiológica, a sequência correta de intervenção é: ",
            "alternativas": {
                "A": "I, II, III, IV e V. ",
                "B": "II, III, I, IV e V. ",
                "C": "I, IV, II, III e V. ",
                "D": "II, IV, I, III e V. ",
                "E": "III, II, I, IV e V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Paciente: Criança de 5 anos com diagnóstico de paralisia cerebral e deficiência auditiva moderada. Apresenta atraso no desenvolvimento motor, cognitivo e de linguagem. Objetivo: Estimular o desenvolvimento da linguagem oral e escrita, considerando as necessidades específicas da criança. Recursos: • Imagens e símbolos: Facilitam a compreensão da linguagem e a expressão de ideias. • Tecnologias assistivas: Permitem a comunicação alternativa e aumentativa, como tablets com aplicativos de comunicação. • Brincadeiras e atividades lúdicas: Estimulam o desenvolvimento motor, cognitivo e de linguagem de forma natural e motivadora. Indique a estratégia fonoaudiológica mais adequada para o desenvolvimento da linguagem oral e escrita nesta criança: ",
            "alternativas": {
                "A": "Treino articulatório repetitivo de sons da fala, sem considerar as necessidades sensoriais e motoras da criança. ",
                "B": "Utilização de um único método de intervenção, sem flexibilidade para adaptar-se às diferentes habilidades e dificuldades da criança. ",
                "C": "Estimulação da linguagem oral e escrita de forma simultânea, sem considerar o ritmo individual de desenvolvimento da criança. ",
                "D": "Implementação de um programa individualizado que combine diferentes recursos e estratégias, considerando as necessidades específicas da criança. ",
                "E": "Enfoque exclusivo na comunicação alternativa e aumentativa, sem considerar o potencial da criança para desenvolver a linguagem oral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Paciente: Adulto de 45 anos com diagnóstico de disartria espástica pós-AVC, que apresenta dificuldade na articulação da fala, lentidão na fala e voz rouca. Objetivo: Melhorar a inteligibilidade da fala e a qualidade vocal do paciente, promovendo a comunicação eficaz. Recursos: • Exercícios de motricidade orofacial: Fortalecem os músculos da boca e da face, melhorando a articulação da fala. • Técnicas de respiração e fonação: Permitem o controle da voz e a produção de sons mais claros e fortes. • Tecnologias assistivas: Facilitam a comunicação, como softwares de reconhecimento de voz. Considerando as características do paciente e as etapas da conduta fonoaudiológica, a sequência correta de intervenção é: ",
            "alternativas": {
                "A": "I. Técnicas de respiração e fonação. II. Exercícios de motricidade orofacial. III. Utilização de tecnologias assistivas. ",
                "B": "I. Utilização de tecnologias assistivas. II. Exercícios de motricidade orofacial. III. Técnicas de respiração e fonação. ",
                "C": "I. Técnicas de respiração e fonação. II. Utilização de tecnologias assistivas. III. Exercícios de motricidade orofacial. ",
                "D": "I. Exercícios de motricidade orofacial. II. Utilização de tecnologias assistivas. III. Técnicas de respiração e fonação. ",
                "E": "I. Exercícios de motricidade orofacial. II. Técnicas de respiração e fonação. III. Utilização de tecnologias assistivas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando os procedimentos para o diagnóstico do déficit do processamento auditivo (central), NÃO é diretamente utilizado para avaliar a capacidade de discriminação auditiva em condições de escuta complexa o: ",
            "alternativas": {
                "A": "Teste de Padrões de Frequência. ",
                "B": "Teste de Figura-Fundo para Sons Verbais. ",
                "C": "Teste de Detecção de Gap. ",
                "D": "Teste Dicótico de Dígitos. ",
                "E": "Teste de Fala com Ruído."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A respeito das abordagens terapêuticas no tratamento do déficit do processamento auditivo (central), é incorreto afirmar que: ",
            "alternativas": {
                "A": "A terapia de treinamento auditivo acústico envolve a utilização de exercícios específicos para melhorar habilidades como a discriminação de frequências sonoras e a localização espacial de sons. ",
                "B": "Intervenções que incluem o treinamento de habilidades fonológicas mostraram-se eficazes, pois muitas vezes os indivíduos com déficit de processamento auditivo central apresentam dificuldades na leitura e escrita. ",
                "C": "O uso de dispositivos de assistência à escuta, como sistemas de FM, é recomendado apenas para ambientes educacionais e não se mostra eficaz em contextos domiciliares ou sociais. ",
                "D": "Estratégias compensatórias podem incluir o ensino ao paciente de como modificar o ambiente auditivo para melhorar a percepção sonora. ",
                "E": "Programas computadorizados de reabilitação auditiva são eficazes para o treinamento de habilidades auditivas específicas, como atenção seletiva para estímulos auditivos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em relação aos critérios de diagnóstico para o déficit do processamento auditivo central, é considerado essencial para a confirmação diagnóstica o seguinte elemento: ",
            "alternativas": {
                "A": "A presença de um limiar auditivo tonal puro dentro dos limites normais para a idade. ",
                "B": "Desempenho abaixo do esperado em pelo menos dois testes de processamento auditivo específicos. ",
                "C": "Evidências de dificuldade auditiva significativa relatada em questionários de autoavaliação. ",
                "D": "Anormalidades estruturais identificadas por meio de exames de imagem do sistema auditivo central. ",
                "E": "Histórico de exposição a níveis elevados de ruído sem a proteção auditiva adequada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na abordagem fonoaudiológica para pacientes com encefalopatia crônica da infância, uma das metas principais é promover a comunicação eficaz. Considerando as limitações sensoriais e motoras frequentemente associadas a esta condição, é MAIS indicada para facilitar a comunicação nesses pacientes a seguinte técnica: ",
            "alternativas": {
                "A": "Implementação de sistemas de comunicação por troca de figuras, priorizando o desenvolvimento da linguagem expressiva. ",
                "B": "Uso intensivo de exercícios de articulação para corrigir distúrbios da fala, focando exclusivamente na clareza da articulação verbal. ",
                "C": "Aplicação de técnicas de estimulação auditiva avançada para melhorar a percepção fonológica, sem adaptações comunicativas específicas. ",
                "D": "Treinamento de habilidades vocais e de canto para estimular a expressão verbal e a socialização. ",
                "E": "Introdução de técnicas de respiração diafragmática e relaxamento muscular para melhorar o controle da voz, sem foco em sistemas alternativos de comunicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando os procedimentos fonoaudiológicos voltados para o manejo da disfagia em pacientes com encefalopatias progressivas, indique qual estratégia é recomendada para minimizar o risco de aspiração durante a alimentação: ",
            "alternativas": {
                "A": "Utilização exclusiva de alimentação por sonda nasogástrica, evitando a via oral permanentemente. ",
                "B": "Treinamento de técnicas compensatórias de deglutição, como a manobra de inclinação da cabeça para trás, para facilitar o trânsito de alimentos. ",
                "C": "Adaptação da consistência dos alimentos e uso de técnicas de posicionamento corporal e controle da cabeça durante a alimentação. ",
                "D": "Incremento na velocidade de administração dos alimentos para reduzir o tempo de exposição às dificuldades de deglutição. ",
                "E": "Aplicação de terapias de estimulação elétrica neuromuscular diretamente nos músculos da deglutição, sem outras modificações na alimentação ou técnicas compensatórias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Estrutura do ouvido interno responsável pela transdução do som em impulsos nervosos: ",
            "alternativas": {
                "A": "Martelo. ",
                "B": "Bigorna. ",
                "C": "Estribo. ",
                "D": "Órgão de Corti. ",
                "E": "Canais semicirculares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "É a via nervosa responsável pela propriocepção laríngea, fundamental para o controle da voz: ",
            "alternativas": {
                "A": "Via auditiva. ",
                "B": "Via vestibular. ",
                "C": "Via trigeminal. ",
                "D": "Via olfatória. ",
                "E": "Via gustativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "No contexto de encefalopatias não progressivas, como a paralisia cerebral, selecione quais são as considerações mais relevantes para a escolha de técnicas fonoaudiológicas focadas no desenvolvimento da linguagem e comunicação: ",
            "alternativas": {
                "A": "Priorização de técnicas que enfocam exclusivamente o desenvolvimento da fala articulada, independentemente das habilidades motoras orais do paciente. ",
                "B": "Escolha de abordagens que combinem terapias de estimulação motora oral com sistemas alternativos e aumentativos de comunicação, adaptadas às capacidades individuais do paciente. ",
                "C": "Implementação de programas de treinamento intensivo de leitura labial para todos os pacientes, visando compensar possíveis deficiências na produção da fala. ",
                "D": "Foco em terapias de respiração e produção vocal intensiva, sem a inclusão de tecnologias assistivas ou sistemas de comunicação alternativos. ",
                "E": "Uso de procedimentos de estimulação cognitiva genérica, sem personalização para as necessidades específicas de comunicação do paciente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "É o principal responsável pela abdução das pregas vocais durante a respiração: ",
            "alternativas": {
                "A": "Músculo tireoaritenóideo. ",
                "B": "Músculo cricoaritenóideo posterior. ",
                "C": "Músculo cricotireóideo. ",
                "D": "Músculo interaritenóideo. ",
                "E": "Músculo vocal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A fonação com voz esofágica após laringectomia total envolve o aprendizado de uma técnica específica para produzir som sem a laringe. Melhor descreve o mecanismo correto para a produção de voz esofágica a seguinte alternativa: ",
            "alternativas": {
                "A": "A pressão positiva da ventilação mecânica é ajustada para permitir a vibração das paredes do esôfago e a produção de som. ",
                "B": "A ingestão de pequenas quantidades de ar e a subsequente compressão do esôfago permitem a vibração das paredes esofágicas, produzindo som. ",
                "C": "A técnica envolve o uso de próteses fonatórias para direcionar o ar inspirado para o esôfago, onde as vibrações produzem som. ",
                "D": "O paciente aprende a eructar voluntariamente, utilizando o ar que é introduzido no estômago para produzir vibrações sonoras ao passar pelo esôfago. ",
                "E": "O ar é direcionado da traqueia para o esôfago através de uma válvula unidirecional, permitindo a vibração das paredes do esôfago para gerar som."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Em relação aos cuidados com pacientes traqueostomizados, especialmente no manejo de cânulas de traqueostomia, aponte qual procedimento é fundamental para prevenir complicações como infecções e obstruções da cânula: ",
            "alternativas": {
                "A": "A realização de aspiração traqueal com técnica asséptica em intervalos regulares, conforme a produção de secreção. ",
                "B": "A substituição diária da cânula de traqueostomia por uma nova para evitar o acúmulo de biofilme bacteriano. ",
                "C": "A aplicação de pressão positiva contínua nas vias aéreas (CPAP) para evitar o colapso traqueal. ",
                "D": "O uso contínuo de antibióticos sistêmicos como medida preventiva contra infecções respiratórias. ",
                "E": "A irrigação da cânula com soluções salinas hipertônicas para facilitar a remoção de secreções espessas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Considerando as estratégias de desmame de ventilação mecânica em pacientes críticos, NÃO é recomendada devido ao risco aumentado de falha no desmame e complicações associadas a seguinte técnica: ",
            "alternativas": {
                "A": "Uso de teste de respiração espontânea (TRE) para avaliar a capacidade do paciente de manter a ventilação sem assistência. ",
                "B": "Implementação progressiva de períodos de respiração espontânea intercalados com suporte ventilatório reduzido. ",
                "C": "Aumento abrupto da pressão de suporte para estimular a musculatura respiratória antes do início do desmame. ",
                "D": "Avaliação da capacidade de tosse e da força muscular respiratória como indicadores de prontidão para o desmame. ",
                "E": "Monitoramento da saturação de oxigênio e dos níveis de CO2 para ajustar o suporte ventilatório conforme necessário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Na intervenção fonoaudiológica precoce em unidades neonatais, o manejo da alimentação em neonatos pré-termo requer técnicas especializadas para promover a segurança e a eficácia da nutrição. Aponte qual das seguintes afirmações melhor descreve uma prática recomendada na preparação para a transição do neonato pré-termo da alimentação enteral para a oral: ",
            "alternativas": {
                "A": "Iniciar a alimentação oral assim que o neonato atingir a idade gestacional de 34 semanas, independentemente de sinais de prontidão neuromotora. ",
                "B": "Esperar a remoção do suporte ventilatório invasivo para começar qualquer tentativa de alimentação oral, evitando completamente a estimulação oral até esse ponto. ",
                "C": "Utilizar exclusivamente mamadeiras com fluxo rápido para diminuir o tempo de alimentação e minimizar o gasto energético do neonato. ",
                "D": "Implementar a estimulação oral tátil e gustativa antes da introdução da alimentação oral, para preparar o sistema sensoriomotor para a sucção eficiente. ",
                "E": "Priorizar a introdução de alimentos sólidos sobre líquidos para estimular o desenvolvimento muscular oral mais rapidamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O monitoramento e a intervenção fonoaudiológica em unidades neonatais também incluem a avaliação da audição neonatal. Considerando as diretrizes atuais para a triagem auditiva neonatal, aponte qual das seguintes estratégias é mais apropriada para a detecção precoce de perda auditiva em neonatos de alto risco: ",
            "alternativas": {
                "A": "Realização de audiometria comportamental exclusiva aos 12 meses de idade, quando as respostas auditivas do neonato são mais facilmente observáveis. ",
                "B": "Uso de Emissões Otoacústicas (EOA) repetidas semanalmente até a alta hospitalar, dispensando outros métodos de triagem auditiva. ",
                "C": "Aplicação de Potenciais Evocados Auditivos de Tronco Encefálico (PEATE) e Emissões Otoacústicas (EOA) para todos os neonatos antes da alta hospitalar, com acompanhamento específico para aqueles que não passarem no teste inicial. ",
                "D": "Espera-se que os pais relatem quaisquer preocupações com a audição do neonato nos primeiros seis meses de vida antes de qualquer triagem auditiva formal. ",
                "E": "Limitação da triagem auditiva neonatal apenas a neonatos com histórico familiar de perda auditiva, considerando a genética como principal fator de risco."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Na implementação de programas de saúde vocal para profissionais da voz, a fonoaudiologia preventiva recomenda uma série de práticas baseadas em evidências. Qual das alternativas a seguir representa uma abordagem CONTRAINDICADA na promoção da saúde vocal, de acordo com as diretrizes atuais de cuidado fonoaudiológico? ",
            "alternativas": {
                "A": "Uso de técnicas de relaxamento muscular específicas para a região cervical e laríngea, visando reduzir a tensão durante a fonação. ",
                "B": "Aplicação de exercícios de respiração diafragmática para melhorar o suporte respiratório durante a fala e o canto. ",
                "C": "Incorporação de um regime de hidratação vocal que inclui o consumo de água e o uso de umidificadores ambientais para otimizar a lubrificação das pregas vocais. ",
                "D": "Realização de pausas vocais estratégicas ao longo do dia, para prevenir o cansaço vocal e permitir a recuperação da mucosa das pregas vocais. ",
                "E": "Ingestão frequente de bebidas cafeinadas e alcoólicas com frequência estabelecida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FONOAUDIÓLOGO I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Na prática da fonoaudiologia preventiva focada na manutenção e na promoção do equilíbrio em idosos, diversos aspectos são considerados cruciais para a eficácia das intervenções. Uma compreensão aprofundada dos mecanismos que ligam a função vestibular ao equilíbrio e à prevenção de quedas é fundamental. Considerando os princípios da neuroplasticidade e as evidências atuais sobre reabilitação vestibular em idosos, aponte qual das seguintes afirmações melhor reflete uma estratégia eficaz para a prevenção de quedas nesta população: ",
            "alternativas": {
                "A": "O treinamento de equilíbrio e a reabilitação vestibular são mais eficazes quando aplicados isoladamente, sem a necessidade de integração com outras formas de terapia física ou ocupacional. ",
                "B": "A estimulação cognitiva, quando combinada com exercícios de reabilitação vestibular, não mostra melhorias significativas no equilíbrio de idosos, tornando-se uma prática não recomendada. ",
                "C": "Exercícios que promovem a desensibilização do sistema vestibular, sem o acompanhamento de práticas que estimulem a compensação vestibular, são suficientes para a melhoria do equilíbrio em idosos. ",
                "D": "A utilização de dispositivos eletrônicos de auxílio, como sensores de movimento, é a única forma efetiva de prevenir quedas em idosos, tornando outras formas de intervenção fonoaudiológica preventiva obsoletas. ",
                "E": "A integração de exercícios de reabilitação vestibular com treinamento de equilíbrio e força, adaptados individualmente, mostrou ser eficaz na melhoria do equilíbrio e na redução do risco de quedas em idosos."
            },
            "resposta_correta": "B"
        }
    ]
}