{
    "GESTOR ESCOLAR": [
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 3 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concor da(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da potência máxima . João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente...",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 5 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 7 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de orga...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 8 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Diferentes teorias retratam aspectos que corroboram ou dificultam o processo de aprendizagem. Dentre as teorias da educação, a Teoria Cognitiva procura explicar a cognição humana, a partir de análises conceituais e metodologias de pesquisa específicas, possibilitando a leitura das conexões cerebrais com diferentes respostas do pensamento humano, dentre elas o aprendizado e a linguagem. Sobre algumas de suas variáveis, é impertinente afirmar: ",
            "alternativas": {
                "A": "A linguagem humana compreende um complexo sistema de comunicação. ",
                "B": "Dentre suas propriedades, é considerada comunicativa e arbitrariamente simbólica. ",
                "C": "A parte expressiva da linguagem é formada pela compreensão e decodificação. Por outro lado, na parte receptiva, destacam -se a produção e a codificação da mensagem. ",
                "D": "Por meio da Teoria Cognitiva, é possível compreender estilos de aprendizagem, possibilitando uma análise sistemática acerca das diferentes maneiras utilizadas pelos indivíduos para aprender. ",
                "E": "Ao analisar o processamento de informações, a Teoria Cognitiva estabelece paralelos entre o funcionamento do cérebro humano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "As tendências pedagógicas possuem duas linhas de abordagem: liberal e progressista. Cada uma dessas linhas possui suas especificidades. Assinale a seguir o tipo de tendência pedagógica, em que há uma maior preocupação com o desenvolvimento da personalidade do aluno, com o autoconhecimento e com a realização pessoal. Os conteúdos escolares passam a ter significação pessoal, indo ao encontro dos interesses e motivação do aluno. São incluídas atividades de sensibilidade, expressão e comunicação int...",
            "alternativas": {
                "A": "Renovada ",
                "B": "Libertadora ",
                "C": "Crítico -social dos conteúdos ",
                "D": "Renovada não -diretiva ",
                "E": "Tradicional"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "São características da tendência pedagógica tecnicista, afora: ",
            "alternativas": {
                "A": "Ênfase na profissionalização. ",
                "B": "Objetiva a integralização do indivíduo ao modelo social vigente. ",
                "C": "Objetividade e neutralidade dos conteúdos. ",
                "D": "O educando compartilha informações. ",
                "E": "O relacionamento entre educador e aluno é pautado em uma relação profissional e interpessoal. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O Projeto Político -Pedagógico (PPP) é pautado no enfoque educacional, bases conceituais e princípios epistemológicos. No entanto, além desses conceitos pedagógicos, é importante trabalhar outras ferramentas estratégicas, no intuito de dar maior praticidade à elaboração desse documento. Dentre tais ferramentas, o tipo de visão influencia a consecução do PP P. Assim, assinale a seguir a alternativa em que o trabalho pedagógico procura enxergar as partes de um todo e suas relações e inter -relaçõe...",
            "alternativas": {
                "A": "Visão sistêmica ",
                "B": "Visão analítica ",
                "C": "Visão crítica ",
                "D": "Visão cartesiana ",
                "E": "Visão reflexiva"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Dentre as diversas características do Projeto Político -Pedagógico, é pertinente afirmar: ",
            "alternativas": {
                "A": "Em relação à sua abrangência, ele é exíguo, restrito e global. ",
                "B": "Em relação à duração: as etapas de diagnóstico e programação são revistas a cada semestre e o marco referencial revisto anualmente. ",
                "C": "A participação individual assume um papel de maior expressividade dentro do PPP, uma vez que o papel desempenhado por cada indivíduo tem reflexo no resultado global. ",
                "D": "Em relação à sua concretização, ela é processual. ",
                "E": "O PPP, após ser elaborado, deve ser seguido criteriosamente, a fim de alcançar os objetivos predefinidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A sala de aula é um espaço de aprendizagem e interação. No entanto, é importante atentar para uma série de situações presentes nesse contexto que precisam ser compreendidas, no intuito de criar um ambiente propício ao aprendizado que se propõe a desenvolver. Sobre esse tema, é incorreto afirmar: ",
            "alternativas": {
                "A": "O papel do professor é possibilitar o acesso à informação, à tradição, à cultura, ao valor, à norma, favorecendo, por sua mediação, a apropriação crítica, criativa, significativa e duradoura desses elementos por parte do educando. ",
                "B": "Os exercícios meramente repetitivos para fixar a aprendizagem vão de encontro à memória ativa e profunda (de longa duração). ",
                "C": "No processo de conhecimento, o ouvir é prioritariamente a atividade principal a ser desenvolvida. ",
                "D": "O aluno deverá respeitar o conhecimento, porém é importante também desenvolver nesse aluno a capacidade crítica em relação ao conhecimento adquirido. ",
                "E": "O conhecimento transmitido em sala de aula e adquirido pelo educando representa o patrimônio acumulado pela humanidade, porém ele não pode ser aceito como um dogma. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 10 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No processo de avaliação são trabalhadas variáveis que têm relação com a própria avaliação (intencionalidade, conteúdo, forma), com o campo onde ela se dá (vínculo pedagógico) e com relações envolvidas (com a instituição na qual está inserida e com o sistema educacional e social). Cada variável possui uma amplitude específica. Na sequência, foram contextualizadas algumas dessas variáveis, porém apenas uma está correta, assinale -a. ",
            "alternativas": {
                "A": "Intencionalidade da avaliação – a principal preocupação do professor deverá ser encontrar uma estratégia efetiva que possibilite traduzir em “nota” o desempenho do aluno. ",
                "B": "Forma de avaliação – ratificar os resultados superados, por meio de uma avaliação menos processual. ",
                "C": "Vínculo pedagógico – reavivar a importância que os conteúdos representam dentro do processo de ensino e aprendizagem. ",
                "D": "Conteúdo da avaliação – compreender que as taxionomias e a metalinguagem não são elementos -chave do conteúdo avaliativo. ",
                "E": "Suporte Institucional - construção unilateral do Projeto Político -Pedagógico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Ao entender a Didática como fundamento epistemológico do fazer docente, é importante considerar algumas de suas características, conceitos e evolução histórica. Dentro dessa proposta, assinale a alternativa que foi construída de forma errônea. ",
            "alternativas": {
                "A": "A Didática é uma das disciplinas da Pedagogia que tem como objeto de estudo: o processo de ensino. ",
                "B": "A primeira obra clássica sobre Didática, data o século XVII, intitulada: “Didacta Magna”. ",
                "C": "A Didática Ativa é uma disciplina de caráter normativo, ou seja, compreende um conjunto de princípios e regras que regulam o ensino. ",
                "D": "A Didática Moderna é inspirada na Pedagogia da cultura, corrente pedagógica de origem alemã. ",
                "E": "A Didática Instrumental trabalha a racionalização do ensino, no uso de meios e técnicas mais eficazes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O planejamento escolar é uma tarefa docente que inclui tanto a previsão das atividades didáticas em termos da sua organização e coordenação em face dos objetivos propostos, quanto a sua revisão e adequação no decorrer do processo de ensino. Para que a gest ão educacional assegure a efetividade do planejamento, é importante considerar as funções que norteiam a sua realização. Dentre tais funções, destaca -se a importância de assegurar a unidade e a coerência do trabalho docente, por tornar possív...",
            "alternativas": {
                "A": "Objetivos ",
                "B": "Educador ",
                "C": "Alunos e suas possibilidades ",
                "D": "Métodos e técnicas ",
                "E": "Avaliação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dentre as teorias da aprendizagem, sobre o behaviorismo, são verdadeiras as seguintes asserções, afora: ",
            "alternativas": {
                "A": "De maneira simples, a ideia central no behaviorismo é ratificada pela proposição: “uma ciência do comportamento é possível”. ",
                "B": "Muitos behavioristas acreditam que a Psicologia é ciência do comportamento, porém essa perspectiva não é unânime. ",
                "C": "Para a maioria dos behavioristas, a ciência do comportamento é compreendida como análise do comportamento. ",
                "D": "O behaviorismo propriamente dito é ciência e, assim, toca em assuntos extremamente relevantes: por que fazemos o que fazemos e o que devemos e não devemos fazer. ",
                "E": "O behaviorismo apresenta uma visão alternativa que vai de encontro com o pensamento tradicional. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Dentre as inúmeras contribuições de Piaget, ele foi responsável por fundar a teoria do conhecimento com base no estudo da gênese psicológica do pensamento humano, conhecida como: ",
            "alternativas": {
                "A": "Epistemologia genética ",
                "B": "Epistemologia lógica ",
                "C": "Epistemologia histórico -crítica ",
                "D": "Epistemologia crítica ",
                "E": "Epistemologia científica"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em consonância com as perspectivas apresentadas por Vygotsky, são verdadeiras as afirmativas, exceto: ",
            "alternativas": {
                "A": "Vygotsky, com seus estudos, deu origem à corrente educacional conhecida como socioconstrutivismo ou sociointeracionismo. ",
                "B": "A partir do comportamentalismo, Vygotsky elaborou o conceito de desenvolvimento proximal. ",
                "C": "A zona de desenvolvimento proximal est á entre a zona de desenvolvimento real e potencial. ",
                "D": "Outra questão fundamental para Vygotsky é a relação entre pensamento e linguagem. ",
                "E": "Para ele, a aquisição de um sistema linguístico d á forma ao pensamento, modificando suas funções psicológicas: percepção, atenção, memória, capacidade de solucionar problemas e planejamento da ação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Para Wallon, a Psicologia e a Pedagogia devem ser estudadas como ciências complementares, isso significa que a prática educativa é um campo para estudos psicológicos e a pesquisa psicológica é muito útil para o processo educacional. Wallon fundamentava sua s ideias em quatro elementos básicos, descritos a seguir, exceto: ",
            "alternativas": {
                "A": "Movimento ",
                "B": "Inteligência ",
                "C": "Afetividade ",
                "D": "Formação do eu como pessoa ",
                "E": "Interação com o outro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Ao analisar as diversas teorias de aprendizagem, depreende -se, salvo: ",
            "alternativas": {
                "A": "Toda aprendizagem acarreta a integração de dois processos muito diferentes: um processo externo de interação entre o indivíduo e seu ambiente social, cultural ou material, e um processo psicológico interno de elaboração e aquisição. ",
                "B": "Muitas teorias da aprendizagem lidam apenas com um desses dois processos, tornando -as inválidas. ",
                "C": "O tipo mais comum de aprendizagem é chamado de aprendizagem assimilativa ou por adição. ",
                "D": "A aprendizagem cumulativa é mais frequente durante os primeiros anos de vida. ",
                "E": "Por meio das teorias da aprendizagem, é possível analisar duas dimensões: a dimensão do conteúdo (o que é aprendido) e a dimensão do incentivo (energia mental necessária para o processo de aprendizagem)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre a Teoria das Inteligências Múltiplas (IM), é ratificada a importância que o conjunto de critérios representa, uma vez que ele é considerado o elemento -chave para essa teoria. Nesse sentido, foram destacados alguns desses critérios. Destaque a alterna tiva em que o critério definido apresenta um erro de interpretação. ",
            "alternativas": {
                "A": "Apoio de dados psicossociais. ",
                "B": "Trajetória de desenvolvimento característica, culminando em desempenho especializado. ",
                "C": "História e plausibilidade evolutivas. ",
                "D": "Apoio de tarefas psicológicas experimentais. ",
                "E": "Suscetibilidade à codificação em um sistema simbólico. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Em conformidade com a Teoria das Inteligências Múltiplas de Gardner, é possível observar que as inteligências interagem entre si de três formas amplas, destaque -as: ",
            "alternativas": {
                "A": "Conformação, adição e subtração. ",
                "B": "Restrição, compensação e catálise. ",
                "C": "Sobreposição, neutralização e substituição. ",
                "D": "Rotatividade, completude e anulação. ",
                "E": "Evolução, anulação e estagnação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Alguns temas contemporâneos demandam atenção, medidas socioeducativas, corretivas e preditivas, por representarem novas demandas educacionais. Um desses exemplos é o bullying que cada vez mais se encontra presente nos diversos contextos, dentre eles, de fo rma significativa no contexto educacional. Compreender suas variáveis é o primeiro passo para intervir de forma mais efetiva em prol do seu controle e mitigação. Nesse sentido, foram destacadas algumas de suas características. Assinale a alter...",
            "alternativas": {
                "A": "Bullying caracteriza condutas de agressão dirigidas à vítima, geralmente indefesa. ",
                "B": "Reiteração de condutas agressivas direcionadas a diferentes vítimas que possuam traços parecidos. ",
                "C": "A agressão é manifestada de uma forma que possibilite criar uma atmosfera de dor psicológica contínua para a vítima. ",
                "D": "Desequilíbrio de poder ou desvantagem da vítima. ",
                "E": "As vítimas mais prováveis são alunos que apresentem alguma peculiaridade significativa, física ou psicológica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Ao analisar as variáveis que interferem positivamente a consecução de uma proposta de educação inclusiva, destacam -se, exceto: ",
            "alternativas": {
                "A": "Reconhecimento de que o currículo flexibilizado é mais efetivo que o adaptado. ",
                "B": "Adoção de uma avaliação coletiva, visando avaliar quanto o grupo como um todo se apropria daquilo que foi proposto. ",
                "C": "A presença da professora (do professor) de apoio é um fator preponderante para tornar o ambiente educacional mais inclusivo. ",
                "D": "A relação professor -aluno é estabelecida dentro do contexto coletivo, levando em consideração as singularidades. ",
                "E": "A educação inclusiva vai de encontro com o princípio do desempenho que representa a base para a tradicional divisão de alunos por classes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O estudo da evolução da Psicologia do Desenvolvimento é marcado por diferentes enfoques e propostas explicativas. Dentro de uma retrospectiva histórica, é impertinente afirmar. ",
            "alternativas": {
                "A": "O período compreendido entre 1882 e 1912 é considerado o período formativo da Psicologia do Desenvolvimento. ",
                "B": "No período formativo, os interesses de pesquisa envolviam principalmente a Psicobiologia, Psicologia da Personalidade e desenvolvimento cognitivo. ",
                "C": "Posteriormente, até a metade dos anos 1960, ressalta -se a preponderância do behaviorismo e do sociointeracionismo nos estudos e pesquisas da Psicologia do Desenvolvimento. ",
                "D": "A quarta fase da Psicologia do Desenvolvimento, a partir de 1990, é marcada pelo surgimento da Revolução Cognitiva, quando diferentes elementos da cognição são estudados e investigados. ",
                "E": "A quarta fase marca também o interesse por estudar e pesquisar não apenas o desenvolvimento infantil, mas todos os ciclos da vida. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 13 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Observe a seguinte situação : “Bruna tratou muito mal sua mãe. Sua mãe adoeceu. Bruna conclui que ela foi responsável por sua mãe ter adoecido”. O exemplo relatado representa uma das limitações cognitivas da segunda infância. Que limitação é essa? ",
            "alternativas": {
                "A": "Foco nos estados mais do que nas transformações. ",
                "B": "Raciocínio transdutivo. ",
                "C": "Egocentrismo. ",
                "D": "Animismo. ",
                "E": "Incapacidade de distinguir aparência da realidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Há diferentes sistemáticas e abordagens que podem ser implementadas pela gestão da aprendizagem. Dentro desse contexto, a gestão da aprendizagem poderá trabalhar, por exemplo, com a abordagem por competências, que utiliza diferentes métodos de ensino, como os destacados a seguir, afora: ",
            "alternativas": {
                "A": "Aprendizagem baseada em projetos (ABPr). ",
                "B": "Aprendizagem baseada em problemas (PBL). ",
                "C": "Problematização (NT). ",
                "D": "Aprendizagem baseada em desafios (CBL). ",
                "E": "Aprendizagem baseada em hipóteses (HBL)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Os Sistemas de Avaliação da Educação Brasileira têm apresentado grandes avanços nos últimos anos, em todos os níveis e modalidades de ensino, compreendendo a importância da abrangência de uma política de avaliação da qualidade educacional. Destaca -se nesse contexto, o Sistema Nacional de Avaliação da Educação Básica (SAEP) que possui três processos de avaliação, assinale -os: ",
            "alternativas": {
                "A": "Avaliação Nacional da Educação Básica, Avaliação Nacional do Rendimento Escolar e Avaliação Nacional da Alfabetização. ",
                "B": "Avaliação Periódica do Rendimento Escolar; Avaliação Nacional da Evasão Escolar e Avaliação Nacional da Taxa de Repetência. ",
                "C": "Avaliação Anual da Evasão Escolar, Avaliação Nacional dos Indicadores de Desempenho Escolar e Avaliação Nacional da Alfabetização. ",
                "D": "Avaliação Nacional da Competência Matemática, Avaliação Nacional do Grau de Letramento e Avaliação Nacional da Educação Fundamental. ",
                "E": "Avaliação Nacional do Rendimento Global, Avaliação Nacional da Educação Infantil e Fundamental e Avaliação Nacional da Alfabetização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "No Brasil, há um número expressivo de políticas educacionais, no intuito de melhorar a qualidade do ensino, o acesso à escola e a permanência dos alunos. Assim, o que foi criado com o intuito de ampliar a oferta de cursos de educação tecnológica e profissi onalizante, atendendo alunos da rede pública, trabalhadores e beneficiários de outros programas sociais do governo? ",
            "alternativas": {
                "A": "EJA ",
                "B": "PRONATEC ",
                "C": "PROLIND ",
                "D": "MEDIOTEC ",
                "E": "Programa Caminho da Escola Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 14 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A estrutura e a organização da educação brasileira são definidas por um conjunto de leis promulgadas pela União, pelos estados e pelos municípios. Embasado nos pressupostos legais, são destacados quatro conceitos estruturantes dos processos educativos a se rem desenvolvidos nas escolas, destacados a seguir, exceto: ",
            "alternativas": {
                "A": "Prática social ",
                "B": "Mundo do trabalho ",
                "C": "Movimentos políticos ",
                "D": "Movimentos sociais ",
                "E": "Manifestações culturais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A identidade específica do educador e do educando, a ser construída para o enfrentamento dos desafios históricos lançados na atualidade, se apoia no tripé formado pelo domínio do saber teórico, pela apropriação da habilitação técnica e pela sensibilidade ao caráter político das relações sociais. Um ponto importante a ser observado é que essas três dimensões só podem ser consolidadas a partir da articulação com uma quarta dimensão. Que dimensão é essa? ",
            "alternativas": {
                "A": "Dimensão psicossocial ",
                "B": "Dimensão psicológica ",
                "C": "Dimensão ética ",
                "D": "Dimensão legal ",
                "E": "Dimensão educacional Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 3 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concor da(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da potência máxima . João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente...",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 5 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 7 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de orga...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 8 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Diferentes teorias retratam aspectos que corroboram ou dificultam o processo de aprendizagem. Dentre as teorias da educação, a Teoria Cognitiva procura explicar a cognição humana, a partir de análises conceituais e metodologias de pesquisa específicas, possibilitando a leitura das conexões cerebrais com diferentes respostas do pensamento humano, dentre elas o aprendizado e a linguagem. Sobre algumas de suas variáveis, é impertinente afirmar: ",
            "alternativas": {
                "A": "A linguagem humana compreende um complexo sistema de comunicação. ",
                "B": "Dentre suas propriedades, é considerada comunicativa e arbitrariamente simbólica. ",
                "C": "A parte expressiva da linguagem é formada pela compreensão e decodificação. Por outro lado, na parte receptiva, destacam -se a produção e a codificação da mensagem. ",
                "D": "Por meio da Teoria Cognitiva, é possível compreender estilos de aprendizagem, possibilitando uma análise sistemática acerca das diferentes maneiras utilizadas pelos indivíduos para aprender. ",
                "E": "Ao analisar o processamento de informações, a Teoria Cognitiva estabelece paralelos entre o funcionamento do cérebro humano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "As tendências pedagógicas possuem duas linhas de abordagem: liberal e progressista. Cada uma dessas linhas possui suas especificidades. Assinale a seguir o tipo de tendência pedagógica, em que há uma maior preocupação com o desenvolvimento da personalidade do aluno, com o autoconhecimento e com a realização pessoal. Os conteúdos escolares passam a ter significação pessoal, indo ao encontro dos interesses e motivação do aluno. São incluídas atividades de sensibilidade, expressão e comunicação int...",
            "alternativas": {
                "A": "Renovada ",
                "B": "Libertadora ",
                "C": "Crítico -social dos conteúdos ",
                "D": "Renovada não -diretiva ",
                "E": "Tradicional"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "São características da tendência pedagógica tecnicista, afora: ",
            "alternativas": {
                "A": "Ênfase na profissionalização. ",
                "B": "Objetiva a integralização do indivíduo ao modelo social vigente. ",
                "C": "Objetividade e neutralidade dos conteúdos. ",
                "D": "O educando compartilha informações. ",
                "E": "O relacionamento entre educador e aluno é pautado em uma relação profissional e interpessoal. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O Projeto Político -Pedagógico (PPP) é pautado no enfoque educacional, bases conceituais e princípios epistemológicos. No entanto, além desses conceitos pedagógicos, é importante trabalhar outras ferramentas estratégicas, no intuito de dar maior praticidade à elaboração desse documento. Dentre tais ferramentas, o tipo de visão influencia a consecução do PP P. Assim, assinale a seguir a alternativa em que o trabalho pedagógico procura enxergar as partes de um todo e suas relações e inter -relaçõe...",
            "alternativas": {
                "A": "Visão sistêmica ",
                "B": "Visão analítica ",
                "C": "Visão crítica ",
                "D": "Visão cartesiana ",
                "E": "Visão reflexiva"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Dentre as diversas características do Projeto Político -Pedagógico, é pertinente afirmar: ",
            "alternativas": {
                "A": "Em relação à sua abrangência, ele é exíguo, restrito e global. ",
                "B": "Em relação à duração: as etapas de diagnóstico e programação são revistas a cada semestre e o marco referencial revisto anualmente. ",
                "C": "A participação individual assume um papel de maior expressividade dentro do PPP, uma vez que o papel desempenhado por cada indivíduo tem reflexo no resultado global. ",
                "D": "Em relação à sua concretização, ela é processual. ",
                "E": "O PPP, após ser elaborado, deve ser seguido criteriosamente, a fim de alcançar os objetivos predefinidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A sala de aula é um espaço de aprendizagem e interação. No entanto, é importante atentar para uma série de situações presentes nesse contexto que precisam ser compreendidas, no intuito de criar um ambiente propício ao aprendizado que se propõe a desenvolver. Sobre esse tema, é incorreto afirmar: ",
            "alternativas": {
                "A": "O papel do professor é possibilitar o acesso à informação, à tradição, à cultura, ao valor, à norma, favorecendo, por sua mediação, a apropriação crítica, criativa, significativa e duradoura desses elementos por parte do educando. ",
                "B": "Os exercícios meramente repetitivos para fixar a aprendizagem vão de encontro à memória ativa e profunda (de longa duração). ",
                "C": "No processo de conhecimento, o ouvir é prioritariamente a atividade principal a ser desenvolvida. ",
                "D": "O aluno deverá respeitar o conhecimento, porém é importante também desenvolver nesse aluno a capacidade crítica em relação ao conhecimento adquirido. ",
                "E": "O conhecimento transmitido em sala de aula e adquirido pelo educando representa o patrimônio acumulado pela humanidade, porém ele não pode ser aceito como um dogma. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 10 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No processo de avaliação são trabalhadas variáveis que têm relação com a própria avaliação (intencionalidade, conteúdo, forma), com o campo onde ela se dá (vínculo pedagógico) e com relações envolvidas (com a instituição na qual está inserida e com o sistema educacional e social). Cada variável possui uma amplitude específica. Na sequência, foram contextualizadas algumas dessas variáveis, porém apenas uma está correta, assinale -a. ",
            "alternativas": {
                "A": "Intencionalidade da avaliação – a principal preocupação do professor deverá ser encontrar uma estratégia efetiva que possibilite traduzir em “nota” o desempenho do aluno. ",
                "B": "Forma de avaliação – ratificar os resultados superados, por meio de uma avaliação menos processual. ",
                "C": "Vínculo pedagógico – reavivar a importância que os conteúdos representam dentro do processo de ensino e aprendizagem. ",
                "D": "Conteúdo da avaliação – compreender que as taxionomias e a metalinguagem não são elementos -chave do conteúdo avaliativo. ",
                "E": "Suporte Institucional - construção unilateral do Projeto Político -Pedagógico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Ao entender a Didática como fundamento epistemológico do fazer docente, é importante considerar algumas de suas características, conceitos e evolução histórica. Dentro dessa proposta, assinale a alternativa que foi construída de forma errônea. ",
            "alternativas": {
                "A": "A Didática é uma das disciplinas da Pedagogia que tem como objeto de estudo: o processo de ensino. ",
                "B": "A primeira obra clássica sobre Didática, data o século XVII, intitulada: “Didacta Magna”. ",
                "C": "A Didática Ativa é uma disciplina de caráter normativo, ou seja, compreende um conjunto de princípios e regras que regulam o ensino. ",
                "D": "A Didática Moderna é inspirada na Pedagogia da cultura, corrente pedagógica de origem alemã. ",
                "E": "A Didática Instrumental trabalha a racionalização do ensino, no uso de meios e técnicas mais eficazes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O planejamento escolar é uma tarefa docente que inclui tanto a previsão das atividades didáticas em termos da sua organização e coordenação em face dos objetivos propostos, quanto a sua revisão e adequação no decorrer do processo de ensino. Para que a gest ão educacional assegure a efetividade do planejamento, é importante considerar as funções que norteiam a sua realização. Dentre tais funções, destaca -se a importância de assegurar a unidade e a coerência do trabalho docente, por tornar possív...",
            "alternativas": {
                "A": "Objetivos ",
                "B": "Educador ",
                "C": "Alunos e suas possibilidades ",
                "D": "Métodos e técnicas ",
                "E": "Avaliação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dentre as teorias da aprendizagem, sobre o behaviorismo, são verdadeiras as seguintes asserções, afora: ",
            "alternativas": {
                "A": "De maneira simples, a ideia central no behaviorismo é ratificada pela proposição: “uma ciência do comportamento é possível”. ",
                "B": "Muitos behavioristas acreditam que a Psicologia é ciência do comportamento, porém essa perspectiva não é unânime. ",
                "C": "Para a maioria dos behavioristas, a ciência do comportamento é compreendida como análise do comportamento. ",
                "D": "O behaviorismo propriamente dito é ciência e, assim, toca em assuntos extremamente relevantes: por que fazemos o que fazemos e o que devemos e não devemos fazer. ",
                "E": "O behaviorismo apresenta uma visão alternativa que vai de encontro com o pensamento tradicional. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Dentre as inúmeras contribuições de Piaget, ele foi responsável por fundar a teoria do conhecimento com base no estudo da gênese psicológica do pensamento humano, conhecida como: ",
            "alternativas": {
                "A": "Epistemologia genética ",
                "B": "Epistemologia lógica ",
                "C": "Epistemologia histórico -crítica ",
                "D": "Epistemologia crítica ",
                "E": "Epistemologia científica"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em consonância com as perspectivas apresentadas por Vygotsky, são verdadeiras as afirmativas, exceto: ",
            "alternativas": {
                "A": "Vygotsky, com seus estudos, deu origem à corrente educacional conhecida como socioconstrutivismo ou sociointeracionismo. ",
                "B": "A partir do comportamentalismo, Vygotsky elaborou o conceito de desenvolvimento proximal. ",
                "C": "A zona de desenvolvimento proximal est á entre a zona de desenvolvimento real e potencial. ",
                "D": "Outra questão fundamental para Vygotsky é a relação entre pensamento e linguagem. ",
                "E": "Para ele, a aquisição de um sistema linguístico d á forma ao pensamento, modificando suas funções psicológicas: percepção, atenção, memória, capacidade de solucionar problemas e planejamento da ação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Para Wallon, a Psicologia e a Pedagogia devem ser estudadas como ciências complementares, isso significa que a prática educativa é um campo para estudos psicológicos e a pesquisa psicológica é muito útil para o processo educacional. Wallon fundamentava sua s ideias em quatro elementos básicos, descritos a seguir, exceto: ",
            "alternativas": {
                "A": "Movimento ",
                "B": "Inteligência ",
                "C": "Afetividade ",
                "D": "Formação do eu como pessoa ",
                "E": "Interação com o outro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Ao analisar as diversas teorias de aprendizagem, depreende -se, salvo: ",
            "alternativas": {
                "A": "Toda aprendizagem acarreta a integração de dois processos muito diferentes: um processo externo de interação entre o indivíduo e seu ambiente social, cultural ou material, e um processo psicológico interno de elaboração e aquisição. ",
                "B": "Muitas teorias da aprendizagem lidam apenas com um desses dois processos, tornando -as inválidas. ",
                "C": "O tipo mais comum de aprendizagem é chamado de aprendizagem assimilativa ou por adição. ",
                "D": "A aprendizagem cumulativa é mais frequente durante os primeiros anos de vida. ",
                "E": "Por meio das teorias da aprendizagem, é possível analisar duas dimensões: a dimensão do conteúdo (o que é aprendido) e a dimensão do incentivo (energia mental necessária para o processo de aprendizagem)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre a Teoria das Inteligências Múltiplas (IM), é ratificada a importância que o conjunto de critérios representa, uma vez que ele é considerado o elemento -chave para essa teoria. Nesse sentido, foram destacados alguns desses critérios. Destaque a alterna tiva em que o critério definido apresenta um erro de interpretação. ",
            "alternativas": {
                "A": "Apoio de dados psicossociais. ",
                "B": "Trajetória de desenvolvimento característica, culminando em desempenho especializado. ",
                "C": "História e plausibilidade evolutivas. ",
                "D": "Apoio de tarefas psicológicas experimentais. ",
                "E": "Suscetibilidade à codificação em um sistema simbólico. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Em conformidade com a Teoria das Inteligências Múltiplas de Gardner, é possível observar que as inteligências interagem entre si de três formas amplas, destaque -as: ",
            "alternativas": {
                "A": "Conformação, adição e subtração. ",
                "B": "Restrição, compensação e catálise. ",
                "C": "Sobreposição, neutralização e substituição. ",
                "D": "Rotatividade, completude e anulação. ",
                "E": "Evolução, anulação e estagnação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Alguns temas contemporâneos demandam atenção, medidas socioeducativas, corretivas e preditivas, por representarem novas demandas educacionais. Um desses exemplos é o bullying que cada vez mais se encontra presente nos diversos contextos, dentre eles, de fo rma significativa no contexto educacional. Compreender suas variáveis é o primeiro passo para intervir de forma mais efetiva em prol do seu controle e mitigação. Nesse sentido, foram destacadas algumas de suas características. Assinale a alter...",
            "alternativas": {
                "A": "Bullying caracteriza condutas de agressão dirigidas à vítima, geralmente indefesa. ",
                "B": "Reiteração de condutas agressivas direcionadas a diferentes vítimas que possuam traços parecidos. ",
                "C": "A agressão é manifestada de uma forma que possibilite criar uma atmosfera de dor psicológica contínua para a vítima. ",
                "D": "Desequilíbrio de poder ou desvantagem da vítima. ",
                "E": "As vítimas mais prováveis são alunos que apresentem alguma peculiaridade significativa, física ou psicológica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Ao analisar as variáveis que interferem positivamente a consecução de uma proposta de educação inclusiva, destacam -se, exceto: ",
            "alternativas": {
                "A": "Reconhecimento de que o currículo flexibilizado é mais efetivo que o adaptado. ",
                "B": "Adoção de uma avaliação coletiva, visando avaliar quanto o grupo como um todo se apropria daquilo que foi proposto. ",
                "C": "A presença da professora (do professor) de apoio é um fator preponderante para tornar o ambiente educacional mais inclusivo. ",
                "D": "A relação professor -aluno é estabelecida dentro do contexto coletivo, levando em consideração as singularidades. ",
                "E": "A educação inclusiva vai de encontro com o princípio do desempenho que representa a base para a tradicional divisão de alunos por classes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O estudo da evolução da Psicologia do Desenvolvimento é marcado por diferentes enfoques e propostas explicativas. Dentro de uma retrospectiva histórica, é impertinente afirmar. ",
            "alternativas": {
                "A": "O período compreendido entre 1882 e 1912 é considerado o período formativo da Psicologia do Desenvolvimento. ",
                "B": "No período formativo, os interesses de pesquisa envolviam principalmente a Psicobiologia, Psicologia da Personalidade e desenvolvimento cognitivo. ",
                "C": "Posteriormente, até a metade dos anos 1960, ressalta -se a preponderância do behaviorismo e do sociointeracionismo nos estudos e pesquisas da Psicologia do Desenvolvimento. ",
                "D": "A quarta fase da Psicologia do Desenvolvimento, a partir de 1990, é marcada pelo surgimento da Revolução Cognitiva, quando diferentes elementos da cognição são estudados e investigados. ",
                "E": "A quarta fase marca também o interesse por estudar e pesquisar não apenas o desenvolvimento infantil, mas todos os ciclos da vida. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 13 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Observe a seguinte situação : “Bruna tratou muito mal sua mãe. Sua mãe adoeceu. Bruna conclui que ela foi responsável por sua mãe ter adoecido”. O exemplo relatado representa uma das limitações cognitivas da segunda infância. Que limitação é essa? ",
            "alternativas": {
                "A": "Foco nos estados mais do que nas transformações. ",
                "B": "Raciocínio transdutivo. ",
                "C": "Egocentrismo. ",
                "D": "Animismo. ",
                "E": "Incapacidade de distinguir aparência da realidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Há diferentes sistemáticas e abordagens que podem ser implementadas pela gestão da aprendizagem. Dentro desse contexto, a gestão da aprendizagem poderá trabalhar, por exemplo, com a abordagem por competências, que utiliza diferentes métodos de ensino, como os destacados a seguir, afora: ",
            "alternativas": {
                "A": "Aprendizagem baseada em projetos (ABPr). ",
                "B": "Aprendizagem baseada em problemas (PBL). ",
                "C": "Problematização (NT). ",
                "D": "Aprendizagem baseada em desafios (CBL). ",
                "E": "Aprendizagem baseada em hipóteses (HBL)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Os Sistemas de Avaliação da Educação Brasileira têm apresentado grandes avanços nos últimos anos, em todos os níveis e modalidades de ensino, compreendendo a importância da abrangência de uma política de avaliação da qualidade educacional. Destaca -se nesse contexto, o Sistema Nacional de Avaliação da Educação Básica (SAEP) que possui três processos de avaliação, assinale -os: ",
            "alternativas": {
                "A": "Avaliação Nacional da Educação Básica, Avaliação Nacional do Rendimento Escolar e Avaliação Nacional da Alfabetização. ",
                "B": "Avaliação Periódica do Rendimento Escolar; Avaliação Nacional da Evasão Escolar e Avaliação Nacional da Taxa de Repetência. ",
                "C": "Avaliação Anual da Evasão Escolar, Avaliação Nacional dos Indicadores de Desempenho Escolar e Avaliação Nacional da Alfabetização. ",
                "D": "Avaliação Nacional da Competência Matemática, Avaliação Nacional do Grau de Letramento e Avaliação Nacional da Educação Fundamental. ",
                "E": "Avaliação Nacional do Rendimento Global, Avaliação Nacional da Educação Infantil e Fundamental e Avaliação Nacional da Alfabetização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "No Brasil, há um número expressivo de políticas educacionais, no intuito de melhorar a qualidade do ensino, o acesso à escola e a permanência dos alunos. Assim, o que foi criado com o intuito de ampliar a oferta de cursos de educação tecnológica e profissi onalizante, atendendo alunos da rede pública, trabalhadores e beneficiários de outros programas sociais do governo? ",
            "alternativas": {
                "A": "EJA ",
                "B": "PRONATEC ",
                "C": "PROLIND ",
                "D": "MEDIOTEC ",
                "E": "Programa Caminho da Escola Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 14 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A estrutura e a organização da educação brasileira são definidas por um conjunto de leis promulgadas pela União, pelos estados e pelos municípios. Embasado nos pressupostos legais, são destacados quatro conceitos estruturantes dos processos educativos a se rem desenvolvidos nas escolas, destacados a seguir, exceto: ",
            "alternativas": {
                "A": "Prática social ",
                "B": "Mundo do trabalho ",
                "C": "Movimentos políticos ",
                "D": "Movimentos sociais ",
                "E": "Manifestações culturais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GESTOR ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A identidade específica do educador e do educando, a ser construída para o enfrentamento dos desafios históricos lançados na atualidade, se apoia no tripé formado pelo domínio do saber teórico, pela apropriação da habilitação técnica e pela sensibilidade ao caráter político das relações sociais. Um ponto importante a ser observado é que essas três dimensões só podem ser consolidadas a partir da articulação com uma quarta dimensão. Que dimensão é essa? ",
            "alternativas": {
                "A": "Dimensão psicossocial ",
                "B": "Dimensão psicológica ",
                "C": "Dimensão ética ",
                "D": "Dimensão legal ",
                "E": "Dimensão educacional Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP GESTOR ESCOLAR Página 15 de 15"
            },
            "resposta_correta": "C"
        }
    ]
}