{
    "GEÓLOGO": [
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 3 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 4 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 5 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 7 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A crosta terrestre, em sua composição mineral, é dividida em crosta continental e crosta oceânica. Assinale a alternativa correta sobre as características de ambas: ",
            "alternativas": {
                "A": "A crosta continental é composta majoritariamente por rochas basálticas e gabro. ",
                "B": "A crosta oceânica é mais espessa que a crosta continental, alcançando em média 70 km de profundidade. ",
                "C": "A crosta continental é composta principalmente por rochas graníticas e possui menor densidade em comparação à crosta oceânica. ",
                "D": "A crosta oceânica é predominantemente formada por rochas sedimentares e possui densidade menor que a continental. ",
                "E": "Tanto a crosta continental quanto a oceânica possuem a mesma composição mineral e densidade. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 8 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A respeito da tectônica de placas, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "O movimento divergente entre placas resulta na formação de dorsais oceânicas. ",
                "B": "O movimento convergente entre placas pode gerar zonas de subducção. ",
                "C": "As falhas transformantes estão associadas ao movimento lateral entre placas tectônicas. ",
                "D": "As bordas convergentes geralmente resultam na formação de cadeias montanhosas. ",
                "E": "As placas tectônicas se movem em um padrão aleatório e sem direção definida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Entre as características que permitem o reconhecimento de minerais, a dureza, a clivagem e a cor são alguns dos principais parâmetros observados. Com relação ao mineral quartzo, assinale a alternativa correta: ",
            "alternativas": {
                "A": "O quartzo possui clivagem perfeita e dureza 5 na escala de Mohs. ",
                "B": "A coloração do quartzo é sempre transparente ou branca, o que facilita sua identificação. ",
                "C": "O quartzo apresenta fratura conchoidal e possui dureza 7 na escala de Mohs. ",
                "D": "O quartzo é um mineral macio, com dureza semelhante à do talco. ",
                "E": "O quartzo possui hábito metálico, o que facilita sua identificação visual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Relacione os minerais com suas propriedades características: 1 - Calcita 2 - Talco 3 - Diamante 4 - Halita 5 - Quartzo",
            "alternativas": {
                "A": "Mineral mais duro, com dureza 10 na escala de Mohs.",
                "B": "Dureza 1, conhecido como o mineral mais macio.",
                "C": "Mineral com clivagem cúbica perfeita, com gosto salgado.",
                "D": "Dureza 3, efervescente em contato com ácido clorídrico diluído.",
                "E": "Dureza 7, fratura conchoidal. As associações corretas são: (A) 1-B; 2-A; 3-E; 4-C; 5-D (B) 1-D; 2-B; 3-A; 4-C; 5-E (C) 1-A; 2-D; 3-B; 4-E; 5-C (D) 1-C; 2-E; 3-D; 4-A; 5-B (E) 1-E; 2-C; 3-B; 4-D; 5-A"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O minério de ferro é um dos recursos minerais mais utilizados no mundo, sendo material para diversas indústrias, principalmente a siderúrgica. Com base no processo de obtenção de ferro a partir do minério, assinale a alternativa correta: ",
            "alternativas": {
                "A": "O minério de ferro é encontrado em estado metálico puro na natureza e necessita apenas de beneficiamento físico. ",
                "B": "A hematita e a magnetita são os principais minerais que compõem os minérios de ferro. ",
                "C": "O processo de redução do minério de ferro utiliza temperaturas abaixo de 500 °C, o que possibilita a extração eficiente do ferro. ",
                "D": "A bauxita é o principal minério de ferro utilizado pela indústria siderúrgica. ",
                "E": "O minério de ferro é um insumo renovável, com rápido ciclo de reposição natural na crosta terrestre. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 9 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Com relação ao uso de minerais na construção civil, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "A areia e o cascalho são amplamente utilizados na construção civil como agregados na fabricação de concreto. ",
                "B": "O calcário é empregado tanto na fabricação de cimento quanto no processo de correção de acidez do solo na agricultura. ",
                "C": "A argila é um dos principais componentes na produção de tijolos e telhas. ",
                "D": "O granito e o mármore são minerais utilizados principalmente para revestimentos, devido à sua resistência ao desgaste e à alta durabilidade. ",
                "E": "O carvão mineral é um insumo comum na construção civil, utilizado na mistura de concretos e argamassas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A teoria da tectônica de placas é amplamente aceita para explicar os fenômenos geológicos observados na Terra. Assinale a alternativa que não corresponde a uma característica da tectônica de placas: ",
            "alternativas": {
                "A": "As placas tectônicas estão em constante movimento sobre a astenosfera. ",
                "B": "A movimentação das placas pode resultar na formação de montanhas, terremotos e vulcões. ",
                "C": "As fronteiras divergentes estão associadas à formação de crosta oceânica nova. ",
                "D": "As placas tectônicas são compostas apenas por crosta continental, e os oceanos não estão envolvidos nesses movimentos. ",
                "E": "A subducção ocorre quando uma placa mais densa mergulha sob outra, resultando na formação de fossas oceânicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Complete as lacunas com as palavras corretas: As _________ são zonas onde duas placas tectônicas se movem uma em direção à outra, e esse processo pode resultar na formação de _________. ",
            "alternativas": {
                "A": "fronteiras divergentes; bacias oceânicas ",
                "B": "fronteiras convergentes; montanhas ",
                "C": "falhas transformantes; planícies ",
                "D": "fronteiras divergentes; vulcões de escudo ",
                "E": "fronteiras transformantes; fossas abissais"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Associe as Eras Geológicas aos eventos significativos que ocorreram em cada uma: 1. Arqueozoica 2. Paleozoica 3. Mesozoica 4. Cenozoica Eventos:",
            "alternativas": {
                "A": "Expansão dos mamíferos e surgimento dos hominídeos.",
                "B": "Formação das primeiras rochas continentais e surgimento da vida unicelular.",
                "C": "Domínio dos répteis, especialmente dos dinossauros, e separação de Pangeia.",
                "D": "Surgimento dos primeiros peixes, invertebrados marinhos e plantas vasculares. (A) 1-D; 2-C; 3-A; 4-B (B) 1-B; 2-D; 3-C; 4-A (C) 1-A; 2-B; 3-D; 4-C (D) 1-B; 2-C; 3-D; 4-A ",
                "E": "1-D; 2-A; 3-C; 4-B Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 10 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Era Paleozoica é dividida em seis períodos, durante os quais ocorreram eventos geológicos e biológicos marcantes. Qual dos seguintes eventos não é característico da Era Paleozoica? ",
            "alternativas": {
                "A": "A explosão cambriana, que resultou em uma grande diversificação de formas de vida. ",
                "B": "O surgimento dos primeiros vertebrados terrestres. ",
                "C": "O desenvolvimento das primeiras plantas vasculares. ",
                "D": "O início da separação do supercontinente Pangeia. ",
                "E": "A extinção em massa no final do Permiano, que eliminou cerca de 90% das espécies marinhas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre a elaboração e interpretação de mapas geológicos, assinale a alternativa correta: ",
            "alternativas": {
                "A": "O mapa geológico é um documento que representa a distribuição espacial de diferentes unidades litológicas e estruturas geológicas. ",
                "B": "A legenda de um mapa geológico deve ser elaborada de forma que todas as unidades representadas sejam descritas em termos de suas características físicas e químicas. ",
                "C": "Mapas geológicos são frequentemente utilizados para análise de solos agrícolas e não têm aplicação relevante em estudos de recursos minerais. ",
                "D": "A escala de um mapa geológico é definida com base no tamanho dos símbolos utilizados e não tem relação direta com a área de abrangência do mapa. ",
                "E": "O mapeamento geológico detalhado é irrelevante para o entendimento de processos tectônicos de grande escala."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre os processos erosivos, qual das alternativas a seguir está correta? ",
            "alternativas": {
                "A": "A erosão hídrica é predominantemente influenciada pelo tipo de solo e cobertura vegetal, sendo menos afetada pela intensidade e frequência das chuvas. ",
                "B": "A erosão eólica é mais acentuada em regiões úmidas onde a vegetação densa reduz o impacto do vento. ",
                "C": "A erosão glacial pode causar a formação de vales em forma de V e transporta sedimentos em grandes quantidades, formando depósitos conhecidos como morainas. ",
                "D": "A erosão marinha é responsável pela formação de características como falésias e penínsulas, e é intensificada por fatores como a força das ondas e a variação das marés. ",
                "E": "A solifluxão ocorre em regiões tropicais úmidas, onde o solo saturado se movimenta lentamente devido à gravidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre os tipos de erosão e seus efeitos, qual das alternativas abaixo é incorreta? ",
            "alternativas": {
                "A": "A erosão fluvial pode criar características como ravinas e voçorocas, especialmente em áreas com declividade acentuada e baixa cobertura vegetal. ",
                "B": "A erosão eólica é eficaz em regiões áridas e semiáridas, onde a falta de vegetação permite que o vento transporte grandes quantidades de sedimentos. ",
                "C": "A erosão glacial é um processo que não contribui para a formação de depósitos de sedimentos, como morainas e drumlins. ",
                "D": "A erosão marinha pode resultar na formação de características costeiras, como praias e falésias, e é influenciada pela ação das ondas e correntes. ",
                "E": "A solifluxão é um tipo de erosão que ocorre em regiões periglaciais e é caracterizada pelo movimento lento de solo úmido sob a influência da gravidade. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 11 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Complete a frase com a alternativa correta: O __________ é um tipo de erosão que ocorre em regiões com alta umidade, onde o solo saturado se move lentamente devido à gravidade. ",
            "alternativas": {
                "A": "processo eólico ",
                "B": "processo glacial ",
                "C": "processo fluvial ",
                "D": "processo marinho ",
                "E": "processo de solifluxão"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre os principais tipos de estruturas geológicas, assinale a alternativa correta: ",
            "alternativas": {
                "A": "As dobras anticlinais são estruturas geológicas que se formam quando camadas de rocha são empurradas para baixo devido a forças tectônicas compressivas. ",
                "B": "As falhas normais ocorrem quando há um movimento relativo de blocos de rocha para cima, resultando em uma elevação do bloco superior. ",
                "C": "As dobras sinclinais são caracterizadas por uma curvatura convexa voltada para cima e representam regiões onde as camadas mais antigas estão localizadas no centro. ",
                "D": "As falhas transformantes são típicas em limites convergentes de placas tectônicas e são responsáveis pela formação de cordilheiras montanhosas. ",
                "E": "As dobras simples ocorrem em ambientes extensional, onde as rochas são esticadas e alongadas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Sobre as características e processos associados às praias arenosas, assinale a alternativa correta: ",
            "alternativas": {
                "A": "As praias arenosas são formadas predominantemente por ação de ondas e correntes marinhas, e a composição dos sedimentos pode variar significativamente dependendo da fonte dos materiais. ",
                "B": "As praias arenosas são caracterizadas por uma alta porcentagem de sedimentos argilosos, resultando em uma superfície mais estável e menos suscetível a mudanças sazonais. ",
                "C": "O processo de \"transporte de areia\" em praias arenosas é maior em ambientes com baixa energia, como estuários e lagunas, onde a deposição de sedimentos é mínima. ",
                "D": "A dinâmica das ondas e correntes nas praias arenosas não afeta a forma da praia, que permanece constante ao longo do tempo devido à estabilidade dos sedimentos. ",
                "E": "A presença de vegetação nas praias arenosas não tem impacto significativo na estabilização dos sedimentos e na proteção contra a erosão costeira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A qualidade dos solos pode ser afetada por diversos fatores. Assinale a alternativa que apresenta uma afirmação incorreta: ",
            "alternativas": {
                "A": "A presença excessiva de metais pesados em solos pode comprometer a saúde das plantas cultivadas. ",
                "B": "Solos bem drenados ajudam a reduzir a contaminação das águas subterrâneas. ",
                "C": "A acidificação dos solos pode ser causada pelo uso de fertilizantes contendo nitrogênio. ",
                "D": "O uso de pesticidas não tem impacto significativo sobre a qualidade dos solos. ",
                "E": "A erosão do solo pode aumentar a sedimentação em corpos d'água, afetando sua qualidade. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 12 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Sobre a qualidade das águas e a sua relação com os solos, considere as afirmações abaixo: I. A presença de nitratos em águas superficiais pode indicar a contaminação por fertilizantes agrícolas. II. A infiltração de água contaminada pode levar ao acúmulo de metais pesados nos solos, afetando sua qualidade. III. A qualidade das águas subterrâneas não é influenciada pelas práticas de uso do solo na superfície. Qual das alternativas abaixo apresenta a(s) afirmação(ões) correta(s)? ",
            "alternativas": {
                "A": "Apenas I e II estão corretas. ",
                "B": "Apenas III está correta. ",
                "C": "Apenas I está correta. ",
                "D": "Apenas II está correta. ",
                "E": "Todas as afirmações estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Sobre os movimentos gravitacionais de massa, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A principal força motriz dos movimentos gravitacionais de massa é a gravidade, sendo acelerada pela presença de vegetação densa em encostas. ",
                "B": "Os deslizamentos rotacionais são caracterizados pela movimentação de blocos de solo ou rocha ao longo de uma superfície plana, sem a formação de fraturas. ",
                "C": "As avalanches de detritos ocorrem principalmente em áreas desérticas, devido à baixa quantidade de precipitação, que facilita a formação de material não consolidado. ",
                "D": "Movimentos de massa podem ser influenciados por atividades humanas, como o desmatamento, que reduz a coesão do solo e aumenta o risco de deslizamentos. ",
                "E": "A ocorrência de movimentos de massa está sempre associada à presença de água em grandes volumes, sem exceções."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "No gerenciamento de riscos de desastres geológicos em áreas urbanas, uma das importantes etapas é a análise dos fatores de risco. Em relação a esses fatores, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A impermeabilização do solo em áreas urbanas aumenta a infiltração de água no solo, diminuindo o risco de deslizamentos em encostas. ",
                "B": "A falta de sistemas de drenagem eficientes em áreas urbanas pode aumentar o risco de desastres geológicos, como enchentes e deslizamentos, em períodos de chuvas intensas. ",
                "C": "Em áreas urbanas, o adensamento populacional em regiões de encostas não influencia significativamente a vulnerabilidade a desastres geológicos. ",
                "D": "A urbanização de áreas costeiras geralmente reduz o risco de erosão costeira, devido ao aumento de construções e pavimentação. ",
                "E": "A vegetação em encostas urbanas tende a aumentar os riscos de deslizamentos, uma vez que suas raízes interferem na estabilidade dos solos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Sobre as medidas de mitigação de desastres geológicos em áreas urbanas, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "A construção de muros de contenção pode ser uma medida eficaz para estabilizar encostas e prevenir deslizamentos. ",
                "B": "O planejamento urbano adequado, considerando a topografia local, pode minimizar os riscos associados a desastres geológicos em áreas urbanas. ",
                "C": "A manutenção de sistemas de drenagem eficiente nas áreas urbanas é indispensável para evitar a saturação dos solos e reduzir o risco de movimentos gravitacionais de massa. ",
                "D": "O reflorestamento de encostas urbanas pode agravar os riscos geológicos, uma vez que o aumento da vegetação tende a desestabilizar o solo. ",
                "E": "O mapeamento de áreas de risco geológico é uma ferramenta importante no planejamento de medidas preventivas em áreas urbanas suscetíveis a desastres. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 13 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Sobre os riscos geológicos associados à evolução da paisagem urbana, analise as proposições a seguir: Asserção ",
            "alternativas": {
                "A": ": A ocupação de áreas de encostas em grandes cidades brasileiras é um fator que contribui para a ocorrência de deslizamentos de terra em períodos de chuvas intensas. Razão (R): A falta de infraestrutura adequada e o desmatamento nessas áreas contribuem para a instabilidade do solo, facilitando a ocorrência de deslizamentos. (A) A Asserção e a Razão estão corretas, e a Razão justifica a Asserção. ",
                "B": "A Asserção e a Razão estão corretas, mas a Razão não justifica a Asserção. ",
                "C": "A Asserção está correta, mas a Razão está incorreta. ",
                "D": "A Asserção está incorreta, mas a Razão está correta. ",
                "E": "Tanto a Asserção quanto a Razão estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A teoria da Tectônica de Placas sugere que a litosfera terrestre é fragmentada em placas tectônicas que se movem sobre a astenosfera. Qual das seguintes afirmações é correta em relação aos limites de placas tectônicas? ",
            "alternativas": {
                "A": "Limites convergentes estão associados apenas à formação de cadeias montanhosas. ",
                "B": "Limites divergentes são caracterizados pela subducção de uma placa sob a outra. ",
                "C": "Limites transformantes são caracterizados pelo movimento lateral entre placas. ",
                "D": "Limites convergentes resultam na expansão da crosta terrestre e formação de novas litosferas. ",
                "E": "Limites divergentes formam zonas de subducção em margens continentais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Relacione os seguintes fenômenos naturais com suas respectivas influências no processo de evolução da paisagem urbana e riscos geológicos: 1. Movimentos de massa 2. Erosão fluvial 3. Tectonismo 4. Deslizamentos costeiros 5. Vulcanismo A - Formação de falhas e dobramentos. B - Recuo de encostas em áreas litorâneas. C - Escavação de vales e transporte de sedimentos. D - Acúmulo de detritos em encostas íngremes, afetando edificações. E - Emissão de lava e cinzas, causando modificações topográficas....",
            "alternativas": {
                "A": "1-D; 2-C; 3-A; 4-B; 5-E ",
                "B": "1-B; 2-A; 3-D; 4-C; 5-E ",
                "C": "1-C; 2-D; 3-B; 4-E; 5-A ",
                "D": "1-E; 2-B; 3-C; 4-A; 5-D ",
                "E": "1-A; 2-E; 3-D; 4-C; 5-B"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GEÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Com relação aos minerais e sua classificação, identifique a alternativa incorreta: ",
            "alternativas": {
                "A": "O quartzo é um dos minerais mais abundantes na crosta terrestre e compõe diversas rochas. ",
                "B": "A mica é um mineral que se destaca pela sua estrutura laminar e pela baixa resistência ao calor. ",
                "C": "O feldspato potássico é um dos principais componentes do granito, formando cristais grandes e bem visíveis. ",
                "D": "A calcita, composta principalmente de carbonato de cálcio, é fundamental na formação de rochas sedimentares como o calcário. ",
                "E": "A hematita é um mineral rico em ferro, comum em formações ferríferas bandadas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO GEÓLOGO Página 14 de 14"
            },
            "resposta_correta": "D"
        }
    ]
}