{
    "GUARDA  CIVIL  MUNICIPAL": [
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto:",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição.",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose.",
                "C": "A proveniência g eográfica do mel é um dos fatores que causam a variedade do teor de seus compostos.",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral.",
                "E": "Há evidências laboratoriais acerca de propriedades funcionais ou s audáveis do mel."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto:",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos.",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar.",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéticas, n ão existindo evidências concretas sobre tais supostos benefícios.",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica.",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades benéficas do produto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  3",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é:",
            "alternativas": {
                "A": "Artigo",
                "B": "Advérbio",
                "C": "Verbo",
                "D": "Pronome",
                "E": "Adjetivo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  4",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” As palavras destacadas são:",
            "alternativas": {
                "A": "Substantivos",
                "B": "Verbos",
                "C": "Adjetivos",
                "D": "Artigos",
                "E": "Advérbios"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção na qual há o emprego incorreto do hífen:",
            "alternativas": {
                "A": "Micro -ônibus.",
                "B": "Micro -ondas.",
                "C": "Micro -fone.",
                "D": "Pós -colonial.",
                "E": "Arara -azul. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  6",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de:",
            "alternativas": {
                "A": "1 ano e 7 meses.",
                "B": "1 ano e 8 meses.",
                "C": "1 ano e 9 meses.",
                "D": "1 ano e 10 meses.",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram?",
            "alternativas": {
                "A": "11.",
                "B": "12 .",
                "C": "13.",
                "D": "14.",
                "E": "15."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é:",
            "alternativas": {
                "A": "7035 .",
                "B": "7030.",
                "C": "7025.",
                "D": "7020.",
                "E": "7015."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "O quingentésimo quarto algarismo da expansão decimal 0,865708657086570... é igual a:",
            "alternativas": {
                "A": "0.",
                "B": "5.",
                "C": "6.",
                "D": "7 .",
                "E": "8."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "7𝑑𝑚3 equivalem a:",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3.",
                "B": "0,07𝑚3.",
                "C": "7,0×10−8𝑘𝑚3.",
                "D": "7,0×106𝑚𝑚3.",
                "E": "0,0007𝑑𝑎𝑚3. ATUALIDADES"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pe didos de visto de turismo. Tal situação é atribuída:",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar.",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem qualificação profissional, para ocupar vagas de altos salários.",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura.",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam s er feitos durante a pandemia de Covid -19.",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasileiros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar:",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal.",
                "B": "A inex istência de controles migratórios e alfandegários em Portugal.",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida.",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal.",
                "E": "A inexistência de casos de xenofobia contra brasileiros em Portugal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid - 19. Para profissionais de saúde, este aumento pode estar relacionado:",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais.",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home - office.",
                "C": "ao aumento da produç ão de bebidas caseiras, que passaram a ser feitas como passatempo.",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio.",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil e m São Paulo - 16/07/2022) O gentílico “paulista”, usado no título, se refere:",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas.",
                "B": "àquele que é natural ou habitante do estado de São Paulo.",
                "C": "àquele que torce para a agremiação espor tiva São Paulo Futebol Clube.",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo.",
                "E": "àquele que é natural ou habitante da cidade de Paulínia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo:",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal -entendidos.",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços.",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computadores e dispositivos móveis.",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais.",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e - mail foi enviado, o usuário :",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail.",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e -mail.",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail.",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail.",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar:",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país.",
                "B": "O website é ligado a uma entidade governamental da Suíça.",
                "C": "O website é ligado a uma entidade governamental da China.",
                "D": "O website é ligado a uma entidade governamental do Chile.",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar:",
            "alternativas": {
                "A": "Não é possível alterar o ta manho e a cor do ponteiro / cursor do mouse no Windows 7.",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse.",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle.",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados.",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do Win dows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será:",
            "alternativas": {
                "A": "0,5",
                "B": "0,1",
                "C": "1",
                "D": "2",
                "E": "3"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função:",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts.",
                "B": "Mudar o estilo do documento.",
                "C": "Mudar a fonte do texto.",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto.",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Art. 244 do Código de Trânsito Brasileiro – CTB, c onduzir motocicleta, motoneta ou ciclomotor fazendo malabarismo ou se equilibrando , apenas em uma roda é considerado infração:",
            "alternativas": {
                "A": "grave, sendo computado 4 pontos na CNH.",
                "B": "grave, sendo computado 5 pontos na CNH.",
                "C": "gravíssima, sendo computado 5 pontos na CNH.",
                "D": "gravíssima, sendo co mputado 6 pontos na CNH.",
                "E": "gravíssima, sendo computado 7 pontos na CNH."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Art. 240 do Código de Trânsito Brasileiro – CTB, d eixar o responsável de promover a baixa do registro de veículo irrecuperável ou , definitivamente , desmon tado é considerado infração:",
            "alternativas": {
                "A": "grave, sendo computado 4 pontos na CNH.",
                "B": "grave, sendo computado 5 pontos na CNH.",
                "C": "gravíssima, sendo computado 5 pontos na CNH.",
                "D": "gravíssima, sendo computado 6 pontos na CNH.",
                "E": "gravíssima, sendo computado 7 pontos na CNH."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Considere, abaixo, as infrações de trânsito impostas pelo CTB, responda verdadeiro (V) ou falso (F) e assinale a alternativa que traz a sequência cor reta: (__) Art. 239. Retirar do local veículo legalmente retido para regularização, sem permissão da autoridade competente ou de seus agentes: Infração grave. (__) Art. 236. Rebocar outro veículo com cabo flexível ou corda, salvo em casos de emergência: I nfração média. (__) Art. 232. Conduzir veículo sem os documentos de porte obrigatório referidos neste Código: Infração leve.",
            "alternativas": {
                "A": "V – V – F.",
                "B": "V – F – F.",
                "C": "F – V – V.",
                "D": "F – V – F.",
                "E": "F – F – V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Pelo Art. 231 do CTB, t ransitar com o veículo danificando a via, suas instalações e equipamentos é considerado:",
            "alternativas": {
                "A": "Infração gravíssima, com penalidade de multa.",
                "B": "Infração grave, com penalidade de multa.",
                "C": "Infração média, com penalidade de multa.",
                "D": "Infração gravíssima, com penalidade de multa e remoção do veículo.",
                "E": "Infração grave, com penalidade de multa e remoção do veículo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "A placa de trânsito R -14 indica:",
            "alternativas": {
                "A": "Peso bruto total máximo permitido.",
                "B": "Altura máxima permitida.",
                "C": "Peso máximo permitido por eix o.",
                "D": "Largura máxima permitida.",
                "E": "Comprimento máximo permitido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "A placa de trânsito R -24b indica:",
            "alternativas": {
                "A": "Sentido proibido.",
                "B": "Sentido único.",
                "C": "Conversão.",
                "D": "Passagem obrigatória.",
                "E": "Siga em frente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "O Art. 3º do Código Civil discorre que são absolutamente incapazes de exercer , pessoalmente , os atos da vida civil os menores de:",
            "alternativas": {
                "A": "16 anos.",
                "B": "17 anos.",
                "C": "18 anos.",
                "D": "20 anos.",
                "E": "21 anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "O Art. 4º do Código Civil relata que não são incapazes, relativamente , a certos atos ou à maneira de os exercer :",
            "alternativas": {
                "A": "os maiores de dezoito e menores de vinte e um anos.",
                "B": "os ébrios habituais.",
                "C": "os viciados em tóxico.",
                "D": "os pródigos.",
                "E": "aqueles que, por causa transitória ou permanente, não puderem exprimir sua vontade. QUESTÃO 29 O Art. 8º do Código Civil discorre que se dois ou mais indivíduos falecerem na mesma ocasião, não se podendo averiguar se algum dos comorientes precedeu aos outros, presumir -se-ão: (A) convalescentes. (B) incapacidade absoluta. (C) emancipação por outorga. (D) fixar a data provável do falecimento. (E) simultaneamente , mortos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "A Manobra de Heimlich, em primeiros socorros, é indicada para casos de:",
            "alternativas": {
                "A": "Desmaios e síncopes.",
                "B": "Afogamentos conscientes.",
                "C": "Queimaduras extensas.",
                "D": "Reanimação Cardiopulmonar.",
                "E": "Obstrução de vias aéreas por corpo estranho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Na realização da Reanimação Cardiopulmonar as compressões torácicas devem ser realiza das a uma frequência de:",
            "alternativas": {
                "A": "50 a 60 compressões por minuto.",
                "B": "70 a 90 compressões por minuto.",
                "C": "80 a 100 compressões por minuto.",
                "D": "100 a 120 compressões por minuto.",
                "E": "150 compressões por minuto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "É uma medida incorreta frente à vítima de queimadura:",
            "alternativas": {
                "A": "Lavar o local com água corrente, em casos de queimaduras de pequena extensão.",
                "B": "Não retirar as roupas do local queimado.",
                "C": "Não retirar anéis e adornos do local queimado.",
                "D": "Não aplicar pomadas, líquidos, cremes, manteiga, pó de café, creme dental ou outras substâncias sobre a queimadura.",
                "E": "Não romper as bolhas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente – ECA, a precedência de atendimento , nos serviços públicos ou de relevância pública, é uma garantia de:",
            "alternativas": {
                "A": "Liberdade.",
                "B": "Prioridade.",
                "C": "Igualdade.",
                "D": "Dignidade.",
                "E": "Convivência comunitária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "O ECA entende a ação de natureza disciplinar ou punitiva aplicada com o uso da força física sobre a criança ou o adolescente que resulte em sofrimento físico ou lesão como:",
            "alternativas": {
                "A": "Ridicularização.",
                "B": "Humilhação.",
                "C": "Tratamento degradante.",
                "D": "Castigo físico.",
                "E": "Tratamento cruel."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Os atos administrativos podem ser executados pela própria Administração Pública , diretamente, independentemente de autorização dos outros poderes, caracterizando seu atributo conceituado como :",
            "alternativas": {
                "A": "Veracidade.",
                "B": "Tipicidade.",
                "C": "Autoexecutoriedade.",
                "D": "Imperatividade.",
                "E": "Presunção de leg itimidade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "___________ é o atributo pelo qual o ato administrativo deve corresponder a figuras , previamente , definidas pela lei como aptas a produzir determinados efeitos. O presente atributo é uma verdadeira garantia ao particular que impede a A dministração de agir , absolutamente , de forma discricionária. Assinale a alternativa que preenche, corretamente, a lacuna do texto:",
            "alternativas": {
                "A": "Veracidade.",
                "B": "Tipicidade.",
                "C": "Autoexecutoriedade.",
                "D": "Imperatividade.",
                "E": "Presunção de legitimidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "O poder decorrente da lei conferido ao agente administrativo para o desempenho regular de suas atribuições denomina -se:",
            "alternativas": {
                "A": "Prática.",
                "B": "Delegação.",
                "C": "Avocação.",
                "D": "Competência.",
                "E": "Vinculação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Os crimes previstos pela Lei 13869/2019 são de ação :",
            "alternativas": {
                "A": "público -privada condicionada.",
                "B": "civil pública incondicionada.",
                "C": "civil pública incondicionada.",
                "D": "penal pública condicionada.",
                "E": "penal pública incondicionada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "O Art. 12 da Lei 13869/2019 aponta que deixar , injustificadamente , de comunicar prisão em flagrante à autoridade judiciária , no prazo legal , incorre em pena de:",
            "alternativas": {
                "A": "detenção, de 3 (três) meses a 1 (um) ano, e multa.",
                "B": "detenção, de 1 (um) a 4 (quatro) anos, e multa.",
                "C": "detenção , de 6 (seis) meses a 2 (dois) anos, e multa.",
                "D": "detenção, de 3 (três) a 5 (cinco) anos, e multa.",
                "E": "detenção, de 5 (cinco) a 8 (oito) anos, e multa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "GUARDA  CIVIL  MUNICIPAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Todas as placas de trânsito, abaixo, fazem alguma referência a pedestres, exceto:",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "E"
        }
    ]
}