{
    "HISTÓRIA": [
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com o final da narrativa, conclui -se que o personagem que toma a iniciativa de telefonar para a pessoa com quem havia se desentendido: ",
            "alternativas": {
                "A": "mantém -se resoluto ao determinar que se aproximará das pessoas no Ano -Novo. ",
                "B": "não consegue pôr em prática seu projeto para o fim do milênio. ",
                "C": "superou o motivo do desentendimento por completo. ",
                "D": "não estava de fato enternecido pelas enxaquecas de Vivinha. ",
                "E": "é consentâneo ao alinhar seu projeto de"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em “— A vida é muito curta. Você está me entendendo? Assim não dá.” , a palavra “assim” é empregada como um recurso coesivo. O elemento do texto a que se refere tal palavra é: ",
            "alternativas": {
                "A": "a vida, por ser muito curta. ",
                "B": "o outro personagem, com quem o interlocutor estava brigado. ",
                "C": "a própria situação, que, para o interlocutor, não deveria continuar da forma como estava. ",
                "D": "as enxaquecas de Vivinha, que persistiam. ",
                "E": "o telefonema, do qual o interlocutor se arrepende logo depois. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A palavra “enternecido” , que ocorre no excerto “Estava tão enternecido com as enxaquecas da Vivinha que mal podia falar.” , exprime o contrário de: ",
            "alternativas": {
                "A": "compadecido. ",
                "B": "apático. ",
                "C": "preocupado. ",
                "D": "condoído. ",
                "E": "empático."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A transposição do excerto “ — Eu nem me lembro mais por que nós brigamos. Juro que não lembro.”, que está em discurso direto, para discurso indireto resultaria em: ",
            "alternativas": {
                "A": "Ele disse que nem se lembrava mais por que eles brigaram, e que jura que não se lembra. ",
                "B": "Ele disse que nem se lembra mais por que eles brigavam. Jura que não se lembra. ",
                "C": "Ele disse que nem se lembra mais por que eles brigaram. Jurava que não lembrava. ",
                "D": "Ele disse que nem se lembrava mais por que eles tinham brigado, e que jurava que não se lembrava. ",
                "E": "Ele disse que nem se lembra mais por que eles brigam. Jura que não lembra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto: I. Eu nem me lembro mais por que nós brigamos. II. Juro que não lembro. III. Tinha se lembrado da bobagem que motivara a briga. Nas sentenças dadas, a palavra “que” ocorre como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras em destaque, que ocorrem no excerto indicado, são trissílabas apenas: ",
            "alternativas": {
                "A": "cachorro; subespécie; animal. ",
                "B": "cachorro; animal; humano. ",
                "C": "subespécie; animal; humano. ",
                "D": "cachorro; subespécie; animal; humano. ",
                "E": "subespécie; talvez; animal; humano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, em destaque no excerto indicado, classifica -se como oxítona apenas: ",
            "alternativas": {
                "A": "cachorro. ",
                "B": "carnívoro. ",
                "C": "subespécie. ",
                "D": "animal. ",
                "E": "humano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto ao emprego do hífen e assinale a alternativa em que se verifica o uso correto desse sinal gráfico. ",
            "alternativas": {
                "A": "manda -chuva. ",
                "B": "mal -de-Chagas. ",
                "C": "meio -dia. ",
                "D": "semi -novo. ",
                "E": "dona -encrenca. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego das expressões “porque” , “por que” , “por quê” e “porquê” . Assinale a alternativa em que não ocorre desvio quanto ao uso dessas expressões. ",
            "alternativas": {
                "A": "Entendo perfeitamente porque ele me trata assim. ",
                "B": "O motivo por que não fui à festa de aniversário foi a chuva forte de ontem. ",
                "C": "Somos amigas; não há porque agradecer. ",
                "D": "Gostaria de saber o por quê não atende às minhas ligações. ",
                "E": "Ela reagiu daquela forma por que está cansada de tanta humilhação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica voz verbal passiva analítica. ",
            "alternativas": {
                "A": "Recuperaram -se artefatos anteriores à Revolução Industrial. ",
                "B": "A mãe da aluna foi orientada pela direção do colégio a buscar ajuda psicológica. ",
                "C": "Ana fez um relatório sobre os gastos mensais do escritório. ",
                "D": "A equipe realizou o resgate dos animais abandonados na sexta -feira. ",
                "E": "Realizaram -se coletas de dados de moradores em todos os bairros do município."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sabe -se que 50% das questões de uma determinada prova de vestibular são referentes ao conteúdo de português, 25% são de matemática e os outros 25% são de inglês. Um candidato acertou 80% da prova de português, 70% da prova de matemática, e 60% da prova de inglês. Quantos por cento das questões totais do exame o candidato acertou? ",
            "alternativas": {
                "A": "75,5%. ",
                "B": "72,5%. ",
                "C": "70,5%. ",
                "D": "79,0%. ",
                "E": "71,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A média aritmética simples das idades dos 10 alunos de uma turma é 25 anos. Se excluirmos o mais velho e o mais novo da turma, a nova média continua sendo 25 anos. Sabendo -se que a diferença entre as idades do mais velho e do mais novo é 10 anos, qual a idade do mais novo? ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "10 anos. ",
                "C": "15 anos. ",
                "D": "20 anos. ",
                "E": "18 anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um gráfico da vazão de uma torneira em litros por hora ao longo do tempo: Analisando o gráfico, qual o volume total despejado no período das 12:00 às 18:00, em litros? ",
            "alternativas": {
                "A": "320. ",
                "B": "280. ",
                "C": "340. ",
                "D": "360. ",
                "E": "380."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma máquina perfuratriz é utilizada para fazer um furo no solo para que geólogos possam estudar sua composição. Suponha que a máquina consiga perfurar uma rocha numa velocidade de 0,15 mm por segundo. Quanto tempo levará para que a máquina perfure 81 metros dessa rocha? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "150 horas. ",
                "C": "170 horas. ",
                "D": "180 horas. ",
                "E": "1500 horas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um determinado retângulo tem razão entre seus lados de 7/2, e seu perímetro é 27 cm. Indique a sua área, em centímetros quadrados: ",
            "alternativas": {
                "A": "10,5. ",
                "B": "15,0. ",
                "C": "17,5. ",
                "D": "30,0. ",
                "E": "31,5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Cada um dos cientistas Alberto, Breno, Carlos e Damásio, visitou um estado diferente da região Norte do país. Eles visitaram Amapá, Roraima, Rondônia e Tocantins, não necessariamente nesta ordem. Sabe -se que: I – Alberto viajou para o Amapá; II – Breno não viajou para Rondônia; III – Carlos e Damásio não viajaram para Roraima; IV – Carlos não viajou para o Tocantins; Com base nas afirmativas, podemos concluir que: ",
            "alternativas": {
                "A": "Damásio viajou para o Amapá. ",
                "B": "Breno viajou para o Tocantins. ",
                "C": "Carlos viajou para o Amapá. ",
                "D": "Breno viajou para Roraima. ",
                "E": "Damásio viajou para Rondônia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa determinada região, os meteorologistas têm observado que a cada ano, chove -se 6 horas a menos durante o ano comparado ao ano anterior. Se no ano de 2023 choveu 101 dias completos nessa região, em que ano não choverá nenhum dia, se a previsão dos meteorologistas se mantiver? ",
            "alternativas": {
                "A": "2426. ",
                "B": "2427. ",
                "C": "2428. ",
                "D": "2332. ",
                "E": "2665."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência figural: De acordo com as correspondências abaixo, indique o elemento que deve ocupar o lugar da lacuna: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Duas aplicações a juro simples, com o mesmo capital inicial de R$ 10.000,00 foram aplicadas no mesmo dia. Após 6 meses, a diferença do juro recebido entre as duas aplicações é R$ 600,00. Neste caso, qual a diferença entre a maior e a menor taxa de juro das duas aplicações? ",
            "alternativas": {
                "A": "1,0%. ",
                "B": "1,5%. ",
                "C": "2,0%. ",
                "D": "2,5%. ",
                "E": "3,0%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Pentágono, Heptágono e Eneágono são polígonos regulares que têm o número de lados respectivamente igual a: ",
            "alternativas": {
                "A": "6, 7, 11. ",
                "B": "5, 7, 11. ",
                "C": "6, 9, 7. ",
                "D": "5, 9, 7. ",
                "E": "5, 7, 9."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Ao digitar uma redação no Microsoft Word 2016 e clicar na tecla de atalho Ctrl+E, o resultado será: ",
            "alternativas": {
                "A": "A exclusão da última palavra digitada. ",
                "B": "A centralização da última linha digitada. ",
                "C": "A seleção da última linha digitada. ",
                "D": "A correção do texto já desenvolvido. ",
                "E": "A leitura em voz alta do texto já redigido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Microsoft Excel 2016 a Função SE é uma das funções mais populares do Excel e permite que o usuário: ",
            "alternativas": {
                "A": "Faça multiplicações simultâneas entre várias células da tabela. ",
                "B": "Faça divisões simultâneas entre várias células da tabela. ",
                "C": "Faça seleção de cor sobre valores duplicados nas tabelas. ",
                "D": "Faça comparações lógicas entre um valor e aquilo que se espera. ",
                "E": "Faça a exclusão de dados duplicados das tabelas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para localizar conteúdo em uma tabela ou um intervalo por linha utilizando o Microsoft Excel 2016, o responsável pela extração dos dados pode usar a função: ",
            "alternativas": {
                "A": "SOMASE ",
                "B": "PROCV ",
                "C": "SES ",
                "D": "DATINT ",
                "E": "DATFUT"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Excel 2016, a opção para inserir gráficos está acessível na guia: ",
            "alternativas": {
                "A": "Inserir. ",
                "B": "Fórmulas. ",
                "C": "Correspondência. ",
                "D": "Ilustrações. ",
                "E": "Dados. QUESTÃO 25"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“O espaço que a consciência histórica ocupa nas relações humanas pode ser percebido por diversos elementos, mas o principal (e provavelmente aquele do qual os demais derivam) é a identidade coletiva, ou seja, tudo que possibilita que digamos nós (e eles).” (CERRI, Luis Fernando. Ensino de História e consciência histórica. Implicações didáticas de uma discussão contemporânea. Rio de Janeiro: Editora FGV, 2011). Qual é o papel da consciência histórica na formação da identidade coletiva e nas relaç...",
            "alternativas": {
                "A": "A consciência histórica proporciona às comunidades e sociedades uma compreensão mais profunda de sua herança cultural e de suas tradições. ",
                "B": "A consciência histórica é essencial para memorização de datas e eventos históricos mais importantes da sociedade. ",
                "C": "A consciência histórica permite uma abordagem unilateral da história, destacando os aspectos positivos da narrativa nacional. ",
                "D": "A consciência histórica busca garantir uma narrativa neutra e imparcial da história nacional. ",
                "E": "A consciência histórica permite que dilemas éticos e políticos contemporâneos sejam solucionados de forma objetiva. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com os PCNs (Parâmetros Curriculares Nacionais), para fomentar o desenvolvimento de habilidades autônomas em relação aos estudos e pesquisas, é fundamental que o professor os instrua sobre os procedimentos que envolvem pesquisas, interpretações, comparações, confrontações e organização de conteúdos históricos. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "É essencial que o professor leve em conta a participação dos alunos na definição das abordagens das diferentes atividades. ",
                "B": "Cabe ao professor, como educador, estabelecer o tema de estudo, destacar as questões a serem investigadas, orientar e sugerir métodos de pesquisa. ",
                "C": "Os métodos de pesquisa devem ser transmitidos pelo professor de forma a promover a ampliação do conhecimento e das habilidades das crianças, como a capacidade de domínio de linguagens escritas, orais, iconográficas, cartográficas e pictóricas. ",
                "D": "É importante que o professor revise periodicamente a proposta inicial de trabalho, permitindo que os alunos tomem decisões sobre novos métodos ao longo das atividades. ",
                "E": "Não é recomendável que os conteúdos históricos sejam organizados em torno de temas transversais, pois permeiam diferentes períodos e contextos históricos, o que dificulta o ensino do tempo histórico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Segundo os PCNs (Parâmetros Curriculares Nacionais), a abordagem dos conteúdos históricos se insere em uma perspectiva de questionamento da realidade presente. Nesse sentido, qual das seguintes atividades NÃO está alinhada com a abordagem proposta para o ensino de história? ",
            "alternativas": {
                "A": "Leitura crítica de jornais e revistas. ",
                "B": "Debate sobre problemas locais e urbanos. ",
                "C": "Realização de pesquisas sociais e econômicas entre a população. ",
                "D": "Estudo de eventos isolados. ",
                "E": "Organização de exposições para informar a população sobre questões relevantes. QUESTÃO 29 “Vários historiadores têm -se dedicado à história mais recente, denominada de história contemporânea ou história do tempo presente.” (BITTENCOURT, Circe Maria Fernandes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A introdução da história do cotidiano e da história local no ensino de História não é recente. É uma abordagem pedagógica que busca enriquecer a compreensão histórica dos alunos e os conectar de maneira significativa com o passado. A esse respeito, assinal e a alternativa CORRETA. ",
            "alternativas": {
                "A": "A história do cotidiano não tem ligação com a história cultural. ",
                "B": "Os estudos da história do cotidiano conduziram diversos historiadores à elaboração de coletâneas sobre a história da vida privada. ",
                "C": "Na história do cotidiano pretende reconstituir hábitos desconexos à compreensão mais ampla da sociedade, da economia e do Estado. ",
                "D": "O objeto de estudo da história do cotidiano vai na contramão do objeto de estudo da história das mentalidades. ",
                "E": "O cotidiano deve ser utilizado como objeto de estudo de forma cautelosa, pois a História escolar tradicional é sempre mais acessível, relevante e significativa para os alunos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Fernand Braudel, um dos historiadores mais influentes do século XX, é conhecido por sua abordagem inovadora à história. Para ele, a relação das sociedades com a duração é central para a investigação histórica. Ele propõe que os eventos históricos não devem ser considerados isoladamente, mas sim contextualizados em termos de três ordens distintas de duração: ",
            "alternativas": {
                "A": "Acontecimento, estrutura e conjuntura. ",
                "B": "Tempo biológico, tempo histórico e tempo social. ",
                "C": "Passado, presente e futuro. ",
                "D": "Tempo cíclico, tempo linear e tempo simultâneo. ",
                "E": "Primeiro nível, segundo nível e terceiro nível. QUESTÃO 32 “Embora os conceitos científicos e espontâneos se desenvolvam em direções opostas, os dois processos estão intimamente relacionados.” (VYGOTSKY apud BITTENCOURT, Circe"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre os livros e materiais didáticos de História, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "O livro didático nunca deve ser concebido como um produto da indústria cultural. ",
                "B": "A seleção de materiais didáticos é uma decisão política que se torna um aspecto estratégico, envolvendo o comprometimento tanto do professor quanto da comunidade escolar no processo de formação do aluno. ",
                "C": "Muitos pesquisadores tem investigado os livros didáticos de história para identificar a manutenção de estereótipos sobre grupos étnicos, como populações negras e indígenas. ",
                "D": "Durante os séculos XIX e XX, os livros didáticos foram elaborados com uma estrutura sequencial linear, seguindo a lógica cartesiana que organizava a obra em capítulos. ",
                "E": "No Brasil, os livros didáticos tem sido ainda os principais responsáveis pela concretização dos conteúdos históricos escolares. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "As gravuras ou ilustrações têm sido amplamente empregadas como ferramentas pedagógicas no ensino da História. A esse respeito, assinale verdadeiro (V) ou falso (F): 1. ( ) O campo iconográfico abrange uma vasta variedade de tipos de imagens, que são fontes fiéis das representações da realidade. 2. ( ) Todas as imagens têm um significado claro e universalmente compreendido, bastando ao professor garantir que o conteúdo histórico seja, de fato, transmitido pela imagem. 3. ( ) As imagens são fontes...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O “gênero” trata da construção social da diferença sexual. As relações de gênero são uma dimensão importantíssima das relações sociais e um olhar atento a essas relações enriquecem as aulas de História. Dessa forma, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "As relações de gênero permeiam todas as esferas da vida social, desde a política até a economia, influenciando as dinâmicas de poder e as estruturas sociais. ",
                "B": "O estudo das relações de gênero na História permite uma compreensão mais profunda das experiências humanas ao longo do tempo, evidenciando as mudanças e continuidades nas normas, papéis e expectativas de gênero. ",
                "C": "A análise de gênero na História pode revelar como as concepções e representações de masculinidade e feminilidade foram moldadas e contestadas em diferentes contextos culturais e históricos. ",
                "D": "Os estudos de gênero mostram que a progressão das relações de gênero é necessariamente linear, passando de um estado de opressão para emancipação ao longo do tempo. ",
                "E": "A perspectiva de gênero na História desafia as narrativas dominantes ao destacar as vozes e experiências das mulheres, minorias de gênero e outros grupos marginalizados que muitas vezes são negligenciados nos registros históricos tradicionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "“A história também pode ser entendida através da evolução dos hábitos alimentares. Além de ser importantíssima da sobrevivência material da espécie, a alimentação está ligada a questões culturais e religiosas, a distinções sociais, étnicas, regionais e até de gênero, a problemas ambientais, ao desenvolvimento econômico, às relações de poder e a tantos outros assuntos que demandam a atenção dos historiadores.” (RAMOS, Fábio Pestana. In: PINSKY, Carla Bassanezi (Org.). Novos temas nas aulas de His...",
            "alternativas": {
                "A": "Os antigos egípcios acreditavam que a saúde e a longevidade estavam intrinsecamente ligadas à abundância de prazeres gastronômicos. Para eles, a diversidade dos ingredientes empregados na preparação dos alimentos refletia o status e o poder daqueles que os desfrutavam. ",
                "B": "Conflitos foram desencadeados pela busca de ingredientes exóticos destinados a pratos que se transformaram em ícones de prestígio entre as elites, demarcando suas posições sociais em relação ao restante da sociedade. ",
                "C": "A prática de compartilhar alimentos entre os membros dos primeiros grupos humanos desempenhou um papel fundamental na facilitação da socialização, contribuindo assim para o processo de humanização da espécie. ",
                "D": "As primeiras civilizações surgiram em terras banhadas por grandes rios, cujas águas garantiam a fertilidade do solo, um aspecto essencial para o cultivo e a produção de alimentos. ",
                "E": "De acordo com a história das sociedades ocidentais, a interação e troca entre a culinária popular e erudita têm sido muito limitadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "“A Antiguidade greco -romana sempre constituiu um universo centralizado em cidades. O esplendor e a solidez da antiga polis helênica e da posterior República romana, que ofuscaram tantos períodos subsequentes, traduziam um nível de organização e cultura urbanas que jamais seria igualado em outro milênio.” (ANDERSON, Perry. Passagens da Antiguidade ao Feudalismo. São Paulo: Brasiliense, 1998. ) Sobre a civilização da Antiguidade clássica, analise as seguintes afirmações: I. Ela representou a asce...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas I e III. ",
                "C": "Apenas II e IV. ",
                "D": "Apenas I, II e III. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O Império Carolíngio formado por uma dinastia franca desempenhou um papel importante na formação da Europa Ocidental. Com base nesse contexto, qual das seguintes características melhor descreve o sistema político - administrativo durante o reinado de Carlos Magno? ",
            "alternativas": {
                "A": "Centralização absoluta do poder nas mãos do rei, com administração direta sobre os condados. ",
                "B": "Divisão das terras francas em diversos condados, concedendo terras à nobreza em troca de apoio militar e lealdade política. ",
                "C": "Distanciamento da Igreja Católica e uso da força física em diversas ocasiões para garantia do poder e da ordem. ",
                "D": "Abolição dos títulos de nobreza, resultando em uma administração mais meritocrática. ",
                "E": "Estabelecimento de um sistema democrático, no qual as decisões eram tomadas por assembleias populares."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante a Idade Média, o modo de produção feudal foi uma estrutura econômica predominante na Europa. Com base nesse contexto, assinale verdadeiro (V) ou falso (F) para as afirmações a seguir: 1. ( ) O camponês, como produtor direto, mantinha uma relação social específica com o meio de produção, ou seja, a terra. Essa ligação era fundamental para compreender não apenas a dinâmica econômica, mas também as relações de poder e dependência que carac terizavam a sociedade feudal. 2. ( ) A propriedade ...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "“As duas instituições básicas que, por sua natureza, estavam destinadas a organizar a colonização do Brasil foram o Estado e a Igreja Católica” (FAUSTO, Boris. História do Brasil. São Paulo: Edusp, 1994. ) Acerca do papel da Igreja Católica na sociedade colonial brasileira, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A Igreja Católica desempenhou um papel fundamental na organização social, política e cultural da colônia, sendo responsável pela catequese dos povos indígenas e pela educação dos colonos. ",
                "B": "A Igreja Católica detinha grande poder e influência sobre a população, controlando não apenas aspectos religiosos, mas também econômicos e políticos, através do monopólio das terras e de instituições como as ordens religiosas. ",
                "C": "A Igreja Católica foi a principal instituição responsável pela imposição do sistema de escravidão africana na colônia, defendendo sua legitimidade através de interpretações teológicas que justificavam a condição servil dos africanos. ",
                "D": "A Igreja Católica desempenhava um papel central na administração colonial, através da criação de paróquias, capelas e da presença de clérigos em todas as camadas da sociedade, influenciando diretamente nas relações sociais e nas práticas cotidianas. ",
                "E": "A Igreja Católica, além de sua função espiritual, atuava como instrumento de controle social, reprimindo movimentos considerados subversivos à ordem estabelecida pela Coroa"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Durante o período de colonização, o Estado português era caracterizado por: I. Ser absolutista, onde teoricamente os poderes se concentravam nas mãos do rei por direito divino. II. Manter uma estrutura monárquica, onde o monarca exercia considerável controle tanto na esfera pública quanto privada. III. Exercer controle sobre vastos territórios coloniais, estabelecendo uma relação de dominação sobre suas possessões ultramarinas. IV. Apresentar um sistema político parlamentar, estando o poder conc...",
            "alternativas": {
                "A": "Apenas I e III. ",
                "B": "Apenas II e IV. ",
                "C": "Apenas III e IV. ",
                "D": "Apenas I, II e III. ",
                "E": "Apenas II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A economia colonial estava organizada em torno de uma estrutura mercantil, na qual os comerciantes desempenhavam um papel central na distribuição e venda dos produtos coloniais. Considerando o contexto histórico, assinale a alternativa que apresenta uma afirmativa INCORRETA: ",
            "alternativas": {
                "A": "A estrutura mercantil permitia aos comerciantes acumular grandes fortunas e exercer influência política e social nas colônias. ",
                "B": "Os comerciantes exerciam influência sobre os mercados locais, monopolizando o abastecimento de produtos básicos. ",
                "C": "A coroa portuguesa concedia exclusividade de comércio a determinadas companhias, como a Companhia das Índias Orientais. ",
                "D": "Durante uma época marcada pelo mercantilismo rígido para o desenvolvimento de manufaturas, a Inglaterra identificou na economia luso -brasileira um mercado em expansão rápida e predominantemente unilateral. ",
                "E": "Na política mercantilista portuguesa, buscava importar mais do que exportar, acumulando metais preciosos como forma de riqueza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Os Tratados de Navegação e Comércio e de Aliança e Amizade Comércio de 1810 foram acordos assinados entre Portugal e o Reino Unido durante o período das Guerras Napoleônicas. Eles estabeleceram uma série de disposições, dentre as quais NÃO fazia parte: ",
            "alternativas": {
                "A": "Fixação de tarifa de 15% sobre as mercadorias inglesas exportadas para o Brasil. ",
                "B": "Limitação do tráfico de escravos nos territórios sob o domínio da Coroa Portuguesa. ",
                "C": "Retirada de imunidades à Inglaterra concedidas por antigos tratados. ",
                "D": "Privilégio aduaneiro concedido à Inglaterra. ",
                "E": "Garantia de proteção do comércio britânico nos demais portos portugueses da Ásia, África e Europa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "“Até a proclamação da Independência, no entanto, o antagonismo entre José Bonifácio e os setores liberais permaneceu no segundo plano. Estavam todos associados numa obra comum.” (COSTA, Emília Viotti da. Da monarquia à república: momentos decisivos. São Paulo: UNESP, 1999, adaptado ) Qual das seguintes afirmações melhor descreve a atuação de José Bonifácio no contexto da independência do Brasil? ",
            "alternativas": {
                "A": "José Bonifácio foi um defensor da manutenção dos laços coloniais. ",
                "B": "Ele desempenhou um papel de articulador político e intelectual, sendo fundamental na unificação das forças pró -independência. ",
                "C": "Defendeu a ideia de uma monarquia absolutista para o Brasil independente, rejeitando os princípios democráticos em favor de um governo centralizado. ",
                "D": "Sua atuação na independência do Brasil se deu sobretudo enquanto estava em Portugal, estudando na Universidade de Coimbra. ",
                "E": "Ele liderou movimentos separatistas em regiões específicas do Brasil, buscando fragmentar o território em pequenos estados independentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O liberalismo brasileiro só pode ser entendido levando -se em consideração a realidade brasileira. Nesse sentido, qual das seguintes afirmações sobre o liberalismo brasileiro é verdadeira? ",
            "alternativas": {
                "A": "O liberalismo brasileiro surgiu diretamente das ideias e movimentos liberais europeus, mantendo -se inalterado em sua aplicação no contexto brasileiro. ",
                "B": "Os liberais brasileiros importaram princípios e fórmulas políticas europeias, mas adaptaram -nas à realidade brasileira, buscando estabelecer uma monarquia absolutista. ",
                "C": "No Brasil, o liberalismo teve como principal objetivo manter os privilégios da aristocracia, restringindo o poder do imperador e mantendo o povo sob controle. ",
                "D": "Os defensores do liberalismo no Brasil estavam principalmente ligados aos setores econômicos de importação e exportação, refletindo os interesses da elite mercantil da época. ",
                "E": "As ideias liberais no Brasil foram exclusivamente promovidas por grupos aristocráticos tradicionais que buscavam manter seus privilégios contra os interesses das classes trabalhadoras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Tanto os brancos quanto os negros foram profundamente afetados pelo mito da democracia racial no Brasil. Nesse contexto, qual das seguintes afirmações melhor descreve a dinâmica da sociedade brasileira em relação ao mito da democracia racial? ",
            "alternativas": {
                "A": "A negação do preconceito racial promoveu uma verdadeira harmonia entre as diferentes raças no Brasil, permitindo uma mobilidade social igualitária para todos os grupos étnicos. ",
                "B": "O mito da democracia racial proporcionou aos negros oportunidades amplas e inquestionáveis de ascensão social, resultando em uma sociedade verdadeiramente igualitária. ",
                "C": "A identificação do mulato como uma categoria especial foi um reflexo da inclusão e aceitação incondicional de todas as etnias na sociedade brasileira. ",
                "D": "A mobilidade social para os negros frequentemente exigia a negação de sua identidade racial e cultural, perpetuando assim as estruturas de poder dominantes. ",
                "E": "Os negros de ascendência mista eram amplamente reconhecidos como líderes de movimentos de resistência contra o mito da democracia racial, desafiando assim as estruturas sociais estabelecidas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A questão militar no Brasil, especialmente durante a transição do Império para a República, foi um aspecto importante e complexo que moldou a história política do país. Qual a importância de Benjamin Constant na questão militar? ",
            "alternativas": {
                "A": "Ele foi um general nas Guerras do Paraguai, liderando tropas brasileiras. ",
                "B": "Benjamin Constant foi um importante líder político no Quinze de Novembro, e defendia sempre a interferência da espada no governo. ",
                "C": "Foi figura próxima do Partido Republicano e um dos responsáveis por convencer Deodoro da Fonseca a participar da conspiração que resultou na queda da monarquia no Brasil. ",
                "D": "Ele comandou as tropas brasileiras na Guerra do Uruguai, garantindo a vitória do Brasil. ",
                "E": "Benjamin Constant era um militarista que defendia o positivismo, e lutou pela permanência da instituição das Forças Armadas no Brasil, mesmo após a proclamação da"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Complete a lacuna do texto. Na República dos coronéis, o sistema de poder era marcado pelo __________, no qual os coronéis exerciam controle político e econômico sobre determinadas regiões. Por meio desse sistema, estabeleciam -se relações de troca de favores entre os coronéis e os eleitores, criando uma rede de dependência e submiss ão. A alternativa que preenche corretamente a lacuna do texto é: ",
            "alternativas": {
                "A": "Corporativismo partidário. ",
                "B": "Paternalismo estatal. ",
                "C": "Clientelismo político. ",
                "D": "Nepotismo eleitoral. ",
                "E": "Monopólio oligárquico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o regime militar no Brasil: 1. ( ) O regime aumentou o populismo, ou seja, nesse período a classe operária passou a ser ainda mais usada como recurso do poder. 2. ( ) Durante o regime militar, o país viveu um período de repressão política e censura à imprensa. 3. ( ) O princípio da forte presença do Estado na atividade econômica e na regulação da economia foi mantido. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Como a Constituição de 1988 impactou o cenário político e social do Brasil nas décadas seguintes? ",
            "alternativas": {
                "A": "Limitando os direitos individuais e fortalecendo o poder do Executivo. ",
                "B": "Reduzindo o papel do Estado na regulação econômica e promovendo a privatização de empresas estatais. ",
                "C": "Reforçando os princípios democráticos e ampliando os direitos sociais e individuais. ",
                "D": "Concentrando o poder político nas mãos das elites econômicas e fortalecendo o federalismo. ",
                "E": "Desconsiderando as demandas por inclusão social e reforçando as disparidades regionais no país."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O final da narrativa permite concluir que o personagem do velho era: ",
            "alternativas": {
                "A": "Gottfried Silbermann. ",
                "B": "o padre. ",
                "C": "Bach. ",
                "D": "um fiel qualquer. ",
                "E": "um sacristão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O julgamento do sacristão em relação ao velho indica que ele: ",
            "alternativas": {
                "A": "não entendia por que o velho não conhecia Bach. ",
                "B": "não conhecia o velho pessoalmente. ",
                "C": "aceitava o fato de que as pessoas têm interesses distintos. ",
                "D": "julgava importante que conhecessem pessoalmente Gottfried Silbermann. ",
                "E": "suspeitava que o velho fosse alguém ilustre."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em “(...) como fazia todos os domingos (...)” , o sentido do verbo “fazer” , conjugado no pretérito imperfeito do indicativo, indica uma ação: ",
            "alternativas": {
                "A": "hipotética. ",
                "B": "pontual. ",
                "C": "habitual. ",
                "D": "terminada. ",
                "E": "contínua."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “ Você merece a vida insignificante que leva, disse o menino, recolhendo o copo tosco em que trouxera o vinho (...) ”. A palavra que melhor substituí “tosco” , no contexto indicado, é: ",
            "alternativas": {
                "A": "lapidado. ",
                "B": "demasiado. ",
                "C": "envernizado. ",
                "D": "rústico. ",
                "E": "tolo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Dali a pouco o velho ouviu um “Pst” e depois um “Você está aí?”.” As palavras “dali” e “aí” , que ocorrem no excerto dado, funcionam como elementos: ",
            "alternativas": {
                "A": "indicadores de modo. ",
                "B": "indicadores de lugar. ",
                "C": "intensificadores. ",
                "D": "indicadores de pessoa e posse, respectivamente. ",
                "E": "indicadores de tempo e de espaço, respectivamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "As palavras “encaracolando” e “desencaracolando” são ambas formadas pelo(s) processo(s) de formação: ",
            "alternativas": {
                "A": "derivação prefixal e derivação sufixal. ",
                "B": "derivação parassintética e derivação sufixal. ",
                "C": "derivação imprópria. ",
                "D": "composição por justaposição. ",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas. Assinale a alternativa em que ocorre um verbo em forma nominal. ",
            "alternativas": {
                "A": "Quando fervidos, os vegetais perdem parte de seus nutrientes. ",
                "B": "Ao final da palestra, ele desligou as luzes do auditório. ",
                "C": "Ela comprará as passagens de trem ainda hoje. ",
                "D": "A internet revolucionou a vida das pessoas. ",
                "E": "Sejam amigáveis com as visitas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que se verifica um substantivo dotado de um significado coletivo. ",
            "alternativas": {
                "A": "lado. ",
                "B": "espícula. ",
                "C": "fluviográfico. ",
                "D": "vara. ",
                "E": "vigário. QUESTÃO 09"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que ocorre dígrafo. ",
            "alternativas": {
                "A": "água. ",
                "B": "quase. ",
                "C": "chá. ",
                "D": "ódio. ",
                "E": "máscara."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Suponha que um ano bissexto ocorre a cada 4 anos. Sabe -se que 2024 foi um ano bissexto. Qual será o próximo ano bissexto depois de 2150? ",
            "alternativas": {
                "A": "2152. ",
                "B": "2154. ",
                "C": "2156. ",
                "D": "2158. ",
                "E": "2160."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um reservatório de água tem formato de um prisma quadrangular reto (paralelepípedo cuja base é um quadrado). A base quadrada tem lado 2 metros, e o reservatório tem altura total de 4 metros. Esse reservatório foi cheio com água até uma altura de 1,55 metros. Se forem adicionados mais 600 litros de água, qual deve ser a nova altura da coluna de água? ",
            "alternativas": {
                "A": "1,565 m. ",
                "B": "1,665 m. ",
                "C": "1,700 m. ",
                "D": "1,755 m. ",
                "E": "1,800 m. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um determinado pacote de biscoitos era inicialmente vendido com 10 unidades (pesando 15 gramas cada unidade), e custava R$ 5,00. Após uma mudança de fábrica, o pacote passou a ter 12 unidades, mas diminuiu o peso para 12 gramas por unidade. Além disso, este novo pacote passou a ser comercializado por R$ 6,00. Com respeito à razão entre o preço por grama do produto, é correto afirmar que: ",
            "alternativas": {
                "A": "Diminuiu 20%. ",
                "B": "Diminuiu 25%. ",
                "C": "Aumentou 15%. ",
                "D": "Aumentou 25%. ",
                "E": "Aumentou 20%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um empreendedor decide fazer a receita de pão de queijo da sua avó para vender. A receita indica utilizar uma proporção de 2 xícaras de povilho para cada 3 ovos. Porém, para ser mais preciso, ele mede que o peso do conteúdo de povilho em uma xícara é de 12 0 gramas. Se esse empreendedor quer utilizar 10 kg de povilho no total, quantos ovos ele deve dispor para realizar a receita? ",
            "alternativas": {
                "A": "80. ",
                "B": "90. ",
                "C": "100. ",
                "D": "115. ",
                "E": "125."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um corredor corre todos os dias 10 km. Durante os 6 dias de uma dada semana, ele mede que a média do tempo em que ele consegue terminar prova é de 1 hora e 10 minutos. Se no 7º dia, o corredor correr bem mais lento e levar 2 horas e 20 minutos para complet ar a prova, qual será a média do tempo do corredor nos 7 dias da semana? ",
            "alternativas": {
                "A": "1h20min. ",
                "B": "1h30min. ",
                "C": "1h40min. ",
                "D": "1h50min. ",
                "E": "2h00min."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Certo dia, um pai diz para o seu filho: “Hoje eu tenho 7 vezes a sua idade, e daqui a dois anos terei 5 vezes a sua idade”. Com base nessa informação, qual a idade do pai atualmente? ",
            "alternativas": {
                "A": "26. ",
                "B": "28. ",
                "C": "30. ",
                "D": "32. ",
                "E": "34."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um tabuleiro de xadrez 8x8 tem 64 casas, das quais metade são pretas e o restante são brancas. As casas são pintadas de forma alternada, exatamente como num tabuleiro de xadrez convencional. Num tabuleiro 16x16, que tem uma construção periódica também conv encional, quantas são as casas pretas que não fazem parte da borda do tabuleiro? ",
            "alternativas": {
                "A": "78. ",
                "B": "86. ",
                "C": "98. ",
                "D": "102. ",
                "E": "116."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um triângulo retângulo tem altura 5 cm, e base 12 cm, indique seu perímetro e sua área, respectivamente: ",
            "alternativas": {
                "A": "17 cm e 30 cm2. ",
                "B": "17 cm e 60 cm2. ",
                "C": "29 cm e 30 cm2. ",
                "D": "30 cm e 60 cm2. ",
                "E": "30 cm e 30 cm2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Duas retas são concorrentes. O menor ângulo entre essas retas é 25º. Se esse ângulo passar a ser 49º, quanto vai passar a ser o maior ângulo entre essas retas? ",
            "alternativas": {
                "A": "65°. ",
                "B": "41º. ",
                "C": "165°. ",
                "D": "131°. ",
                "E": "125°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe dois exemplos a seguir de como um quadrado é enumerado com uma determinada sequência lógica: O exemplo de esquerda é um quadrado de lado 2. A soma dos números de todas as suas casas é 6. Já o quadrado da direita tem lado 4. A soma os números de todas as suas casas é 44. Qual será a soma dos números de todas as casas de um quadrado de lado 8? ",
            "alternativas": {
                "A": "140. ",
                "B": "148. ",
                "C": "280. ",
                "D": "344. ",
                "E": "444."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A respeito das medidas de segurança na navegação na internet, analisar as afirmações a seguir: I. É recomendado manter os softwares de navegação sempre atualizados. II. É importante definir Passwords diferentes para diferentes contas que são utilizadas na internet. III. Uma das formas comuns de apanhar vírus é baixando ficheiros aparentemente confiáveis na internet. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Uma das formas de aumentar o nível de segurança na navegação da internet é: ",
            "alternativas": {
                "A": "Compartilhar dados com outros usuários na internet. ",
                "B": "Utilizar a autenticação de dois fatores em sites e contas. ",
                "C": "Manter o computador com usuário e senha ativos, mesmo sem estar na frente da tela. ",
                "D": "Clicar em links desconhecidos e baixar pacotes de sites inseguros. ",
                "E": "Divulgar dados pessoais nas redes sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os endereços da internet são geralmente compostos por três parâmetros diferentes. O WWW no início dos endereços corresponde a abreviação de: ",
            "alternativas": {
                "A": "World Wagon Web ",
                "B": "Word Whiz Web. ",
                "C": "World Wide Web. ",
                "D": "Word Wall Web. ",
                "E": "Word Want Web"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O correio eletrônico ou também conhecido como e -mail é um método que permite compor, enviar e receber mensagens através de sistemas eletrônicos de comunicação. Uma das vantagens do uso do e -mail é: ",
            "alternativas": {
                "A": "O alto custo para utilização do serviço. ",
                "B": "Poder ser enviado em poucos segundos para longas distâncias. ",
                "C": "Exigir que a outra pessoa autorize sua comunicação previamente. ",
                "D": "Ser acessível somente com o uso da internet. ",
                "E": "Todos terem acesso a caixa de entrada dos e-mails de todos os usuários, independente de senha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Com relação a estruturação e uso do e -mail, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Para utilizar o e -mail é necessário fazer o cadastro de uma conta em um provedor de e - mail. (_) Todos os provedores de e -mail são pagos, portanto, terá um custo para criar cada uma das contas que serão usadas. (_) Para que o computador não corra risco de contrair vírus por intermédio do e -mail, recomenda -se utilizar um a...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – E. ",
                "E": "E – E – E. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“O ensino da diferença é fundamental na própria elaboração de uma perspectiva do passado que considere o que não aconteceu, os projetos dos vencidos, uma história das ideias de mundo.” (CERRI, Luis Fernando. Ensino de História e consciência histórica. Implicações didáticas de uma discussão contemporânea. Rio de Janeiro: Editora FGV, 2011, adaptado). A contribuição da história na escola não é só a compreensão da própria realidade, mas a compreensão da diferença, o que significa: ",
            "alternativas": {
                "A": "Reconhecer que a história é uma narrativa linear e objetiva. ",
                "B": "Desconstruir mitos fundacionais e nacionalistas que podem distorcer a compreensão do passado. ",
                "C": "Permitir a ideia de progresso inevitável na história. ",
                "D": "Valorizar as experiências de todos os grupos sociais e buscar uma narrativa histórica verdadeira e hegemônica. ",
                "E": "Promover uma compreensão mais abrangente do passado, sempre a partir das perspectivas das minorias étnicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Os PCNs (Parâmetros Curriculares Nacionais) são documentos elaborados pelo Ministério da Educação do Brasil com o objetivo de orientar a prática educativa nas escolas brasileiras. Eles foram criados para fornecer diretrizes curriculares, pedagógicas e metodológicas para as diversas áreas do conhecimento, incluindo história. A esse respeito, analise as seguintes afirma ções: I. Ao organizar os conteúdos históricos, os PCNs propõem uma abordagem que considera tanto os aspectos conceituais quanto o...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II, III e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Durante um estudo do meio, o estudante não se depara simplesmente com a composição dos conteúdos históricos em forma de enunciados já classificados a partir de conceituações. Pelo contrário, é uma atividade didática: ",
            "alternativas": {
                "A": "que substituem completamente a aprendizagem em sala de aula. ",
                "B": "que envolve a observação de locais ou objetos sem necessariamente haver uma reflexão mais profunda ou uma conexão clara com os objetivos educacionais. ",
                "C": "não precisa estar alinhada com os objetivos e conteúdos curriculares. ",
                "D": "que envolve excursões e visitas externas, sempre fora da escola. ",
                "E": "que pode envolver pesquisas com documentos localizados em contextos vivos e dinâmicos da realidade. QUESTÃO 29 “Ponto básico para o estabelecimento de um critério para seleção de conteúdos é a concepção de história.” (BITTENCOURT, Circe Maria Fernandes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A história local permite aos alunos compreenderem o contexto ao seu redor. Ela ajuda a identificar o passado em diferentes espaços de convivência, como escola, casa, comunidade, trabalho e lazer. Além disso, a história local também ajuda a contextualizar o s desafios e questões importantes do presente. A esse respeito, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "A abordagem da história local no estudo escolar tem um potencial significativo quando cria vínculos com a memória familiar. ",
                "B": "Na perspectiva da história local, a memória coletiva não se distingue da história. ",
                "C": "Na história local não é necessário utilizar métodos de pesquisa para validar e contextualizar as memórias. ",
                "D": "A história local deve preferencialmente reproduzir a história do poder local e das classes dominantes. ",
                "E": "A história local geralmente não tem ligação com a história do cotidiano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Ao estudar e interpretar os eventos históricos, os historiadores se deparam com conceitos e categorias específicas. Sobre os conceitos históricos fundamentais de tempo e espaço, assinale verdadeiro (V) ou falso (F): 1. ( ) O tempo concebido é o tempo biológico, que se manifesta nas etapas de vida da criança, do adolescente, do adulto e do idoso. 2. ( ) Várias disciplinas das ciências humanas têm estabelecido dimensões temporais, ou seja, diferentes formas de compreender o tempo, cujos referencia...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.V; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A noção de representação social é fundamental para que o professor compreenda como os alunos são marcados pelo seu grupo social. Nesse sentido, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "As representações sociais influenciam a forma como os alunos compreendem e interpretam a história ensinada em sala de aula. ",
                "B": "As representações sociais podem moldar as identidades individuais e coletivas dos alunos. ",
                "C": "As representações sociais têm um papel central na interpretação dos conteúdos históricos incluídos nos currículos escolares. ",
                "D": "O ensino da história é influenciado pelas representações sociais dos alunos, que moldam a seleção de conteúdos e a abordagem dos temas. ",
                "E": "É importante que os professores estejam cientes das representações sociais dos alunos, sem questionar ou promover uma reflexão crítica sobre essas representações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O potencial educativo dos museus e seus objetos demanda preparação e conhecimento por parte dos docentes. Sobre esse assunto, analise as seguintes afirmações: I. A relevância das visitas aos museus se deve ao fato de que elas representam uma oportunidade pedagógica única para explorar e analisar a cultura material, a fim de compreender a linguagem plástica de maneira mais ampla e profunda. II. Imagens diversas produzidas pela capacidade artística humana não são capazes de nos informar sobre o pa...",
            "alternativas": {
                "A": "Apenas II e III. ",
                "B": "Apenas I e IV. ",
                "C": "Apenas I e III. ",
                "D": "Apenas III e IV. ",
                "E": "Apenas I, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "“Como e porque trazer de volta a biografia para a sala de aula? [...] nem tudo o que é ‘velho’ é necessariamente ruim. Se bem empregada, a biografia se torna um elemento a favor do professor dinâmico, que deseja despertar em seus alunos o interesse pela História e ajuda -los no processo de aquisição de conhecimento.” (SILVA, Kalina Vanderlei In: PINSKY, Carla Bassanezi (Org.). Novos temas nas aulas de História. São Paulo, Editora Contexto, 2009 ). A biografia é um instrumento que oferece possibi...",
            "alternativas": {
                "A": "A biografia nunca deve se relacionar aos heróis nacionais, a fim de evitar generalizações e superficialidades na interpretação da História. ",
                "B": "A biografia tem o poder de estabelecer uma conexão com o cotidiano, despertando o interesse pela vida privada que habita em cada um de nós. ",
                "C": "A biografia personaliza a História, proporcionando um olhar focado em indivíduos e narrativas que se entrelaçam com as estruturas e processos mais amplos. ",
                "D": "A biografia é um gênero literário presente de forma constante em nosso mercado editorial brasileiro. ",
                "E": "A biografia tem a capacidade de se desenvolver como uma representação do contexto histórico ao qual o biografado pertence."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Como o conceito de cultura política, revalorizado nos últimos anos, pode ser uma abordagem significativa para explorar com os alunos a influência da redemocratização do Brasil após o período do regime militar na cultura política do país, durante as aulas d e História? ",
            "alternativas": {
                "A": "A redemocratização do Brasil resultou em um aumento do autoritarismo e da intolerância política, gerando uma cultura política que desafia os princípios de participação popular. ",
                "B": "A redemocratização fortaleceu os valores democráticos, ampliou os espaços de participação cidadã e estimulou o debate público sobre direitos e liberdades, aspectos importantes para compreender a cultura política contemporânea do Brasil. ",
                "C": "Na nossa sociedade de tradições autoritárias e excludentes, a cultura política do Brasil permaneceu estática durante o período de redemocratização, e essa ausência de mudanças significativas merecem ser discutidas nas aulas de história. ",
                "D": "A redemocratização deixou marcas profundas na cultura política brasileira, refletindo -se em um aumento do centralismo político, o que resultou em uma cultura política demasiadamente fragmentada. ",
                "E": "A identificação da cultura política durante esse período histórico é única e singular, e não multifacetada, facilitando aos alunos de"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "“A ascensão de Roma marcou um novo ciclo de expansão imperial urbana, que não apenas representava um deslocamento geográfico no centro de gravidade do Mundo Antigo para a Itália, mas também um desenvolvimento sócio - econômico do modo de produção, que fora pioneiro na Grécia e que tornava possível um dinamismo muito maior e mais duradouro do que aquele que o período helênico produzira.” (ANDERSON, Perry. Passagens da Antiguidade ao Feudalismo. São Paulo: Brasiliense, 1998 ) Sobre a expansão impe...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.V; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Na Antiguidade, a legislação civil romana floresceu com sua singularidade e unidade. Ao longo do período, especialmente a partir de 300 a.C., o sistema jurídico romano evoluiu para focar essencialmente na regulamentação das relações contratuais e de permut a entre os cidadãos, refletindo uma crescente preocupação com a formalização e estabilidade dessas interações sociais. A esse respeito, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "O desenvolvimento do sistema jurídico romano foi influenciado por diversas fontes, incluindo leis escritas, costumes, jurisprudência e editos dos magistrados. ",
                "B": "A legislação romana não evoluiu através de processos de codificação, adaptação e interpretação, mas como dádivas divinas, com figuras mitológicas desempenhando um papel significativo na sua transmissão, visto que a religião romana influenciava profunda mente a cultura e as práticas legais. ",
                "C": "A unidade da legislação civil romana contribuiu para a coesão e estabilidade do Império Romano, proporcionando um arcabouço legal que permitia lidar com as complexidades da vida cotidiana e das relações sociais. ",
                "D": "O foco na regulamentação das relações contratuais e de permuta refletia não apenas uma preocupação com a estabilidade social, mas também com o desenvolvimento econômico e comercial do Império Romano. ",
                "E": "A evolução da legislação civil romana ao longo do tempo refletiu as transformações sociais, políticas e econômicas enfrentadas pelo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A dissolução do sistema Imperial Romano e o nascimento de novos estados na Europa Ocidental estão intrinsecamente ligados à invasão dos povos germânicos durante o período conhecido como a queda do Império Romano do Ocidente. Com base nesse contexto, qual das seguintes afirmações NÃO descreve corretamente os povos germânicos nesse processo? ",
            "alternativas": {
                "A": "A tribo e a família eram as células básicas da organização política dos povos germanos nesse período. ",
                "B": "As relações sociais entre eles não se regiam pelo conceito de cidadania, mas de parentesco. ",
                "C": "Nos primeiros tempos nenhum rei bárbaro ousou reivindicar o título de imperador, que se reconhecia pertencer legitimamente ao governante do Império Bizantino. ",
                "D": "Os povos germânicos não possuíam uma estrutura social altamente hierárquica comparável à sociedade romana. ",
                "E": "Os povos germânicos foram rápidos em adotar a língua latina e a cultura romana após suas conquistas, integrando -se completamente à estrutura social e política existente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Qual das seguintes afirmativas sobre o uso de documentos históricos dentro de uma perspectiva construtivista está CORRETA? ",
            "alternativas": {
                "A": "Os documentos históricos são utilizados especialmente para reforçar narrativas históricas preestabelecidas. ",
                "B": "Os documentos históricos são usados como ferramentas exclusivas para memorização de conteúdos históricos. ",
                "C": "Os documentos históricos são vistos como recursos passivos, que, por não oferecerem uma conexão direta com o passado, podem não ser tão relevantes para o entendimento da história e da sociedade atual pelos alunos. ",
                "D": "Muitos documentos históricos são valorizados como fontes autênticas que permitem aos alunos construírem ativamente o conhecimento através da análise crítica. ",
                "E": "O uso de documentos históricos é apenas para os professores ou especialistas, pois são muito complexos e difíceis de serem compreendidos pelos alunos. QUESTÃO 40"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "“Após as três primeiras décadas, marcadas pelo esforço de garantir a posse da nova terra, a colonização começou a tomar forma. Como aconteceu em toda América Latina, o Brasil viria a ser uma colônia cujo sentido básico seria o de fornecer ao comércio europ eu gêneros alimentícios ou minérios de grande importância.” (FAUSTO, Boris. História do Brasil. São Paulo: Edusp, 1994 ) No período a que se refere o texto acima, qual a política da Metrópole portuguesa para consolidar a colonização? ",
            "alternativas": {
                "A": "Incentivo à empresa comercial, com base em uns poucos produtos exportáveis em grande escala e assentada na grande propriedade. ",
                "B": "Lucro sobre o tráfico negreiro. ",
                "C": "Cobrança de impostos sobre a produção de ouro. ",
                "D": "Povoamento do Brasil, para posterior transferência da Metrópole para a América. ",
                "E": "Tributação direta sobre os escravos, que compunham a força de trabalho fundamental nas plantations e nas minas, garantindo o principal lucro sobre os colonos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Qual instituição foi responsável por assessorar o rei de Portugal na administração e no governo das capitanias, incluindo as do Brasil, que transitavam quase todos os negócios da colônia? ",
            "alternativas": {
                "A": "Conselho de Estado ",
                "B": "Tribunal do Santo Ofício ",
                "C": "Casa da Índia ",
                "D": "Junta de Comércio ",
                "E": "Conselho Ultramarino"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Acerca da economia mineira no Brasil Colonial, analise as seguintes afirmações. I. O baixo capital fixo e a alta lucratividade da mineração resultavam na concentração de recursos nessa atividade. II. A pecuária, especialmente no sul do país, experimentou uma revolução devido à demanda crescente da economia mineira, levando a preços excepcionalmente altos para o gado. III. O sistema de transporte, dependente de mulas, era fundamental para a economia mineira, conectando as regiões e criando um mer...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II, III e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Qual dos seguintes objetivos foi primordial para a Inconfidência Mineira, um movimento organizado no final do século XVIII na região de Minas Gerais? ",
            "alternativas": {
                "A": "Promover a independência do Brasil em relação a Portugal. ",
                "B": "Abolir a escravidão nas minas de ouro de Minas Gerais. ",
                "C": "Estabelecer uma monarquia absolutista no Brasil. ",
                "D": "Reduzir os impostos sobre a produção de ouro. ",
                "E": "Fundar uma república independente em"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Qual das seguintes opções melhor descreve uma consequência da guerra que Napoleão movia na Europa contra a Inglaterra no início do século XIX para a Coroa Portuguesa? ",
            "alternativas": {
                "A": "A abolição da monarquia em Portugal. ",
                "B": "A anexação de Portugal e suas colônias pelo Império Francês. ",
                "C": "A transferência da corte portuguesa para o Brasil. ",
                "D": "A perda de colônias africanas. ",
                "E": "A intensificação do comércio com a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre os núcleos urbanos na primeira metade do século XIX: 1. ( ) Havia um contraste marcante entre as cidades portuárias movimentadas, modernas e europeizadas, e os núcleos urbanos do interior. 2. ( ) Nos núcleos urbanos do interior, as casas, em sua maioria, eram construídas com taipa, mantendo a tradição colonial. 3. ( ) Nas cidades do interior, os edifícios mais notáveis geralmente eram as igrejas e conventos, ocasionalmente acompanhado...",
            "alternativas": {
                "A": "1.V; 2.V; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A elite brasileira pós -Independência do Brasil, majoritariamente formada por grandes proprietários e comerciantes atuantes na economia de exportação e importação, tinha o interesse em preservar as estruturas tradicionais. A esse respeito, é INCORRETO afirm ar que a elite: ",
            "alternativas": {
                "A": "controlava a mobilidade social por meio de sistemas de clientela e patronagem. ",
                "B": "garantia boas oportunidades econômicas aos negros alforriados, permitindo sua ascensão social. ",
                "C": "adotou um liberalismo conservador que permitia a escravidão. ",
                "D": "selecionou meticulosamente os elementos da ideologia liberal que se ajustavam à sua realidade e favoreciam seus interesses. ",
                "E": "demonstrava uma postura tolerante em relação à miscigenação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Complete a lacuna do texto. A __________ foi um conflito significativo durante a Primeira República no Brasil, ocorrido entre 1893 e 1895. Ela foi marcada por lutas armadas na região sul do país. Esse conflito refletia as disputas políticas e regionais da época, envolvendo questões de descentralização do poder e oposição ao governo central. A alternativa que preenche corretamente a lacuna do texto é: ",
            "alternativas": {
                "A": "Revolução Federalista. ",
                "B": "Rebelião dos Canudos. ",
                "C": "Revolta da Armada. ",
                "D": "Guerra de Canudos. ",
                "E": "Revolta da Cabanagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Como a política trabalhista implementada durante o Estado Novo, liderado por Getúlio Vargas, influenciou a relação entre Estado, sociedade e trabalho no Brasil? ",
            "alternativas": {
                "A": "Priorizando o fortalecimento dos partidos e organizações de esquerda. ",
                "B": "Garantindo o sufrágio universal. ",
                "C": "Promovendo a liberalização econômica e minimizando a intervenção do Estado na regulação das relações de trabalho. ",
                "D": "Ampliando os direitos trabalhistas e instituindo leis e regulamentações para proteção dos trabalhadores. ",
                "E": "Garantindo e incentivando o sindicalismo autônomo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o governo de Juscelino Kubitschek: 1. ( ) A política desenvolvimentista de Juscelino Kubitschek ficou conhecida pelo lema “50 anos em 5”. 2. ( ) Durante todo o governo de Juscelino Kubitschek, ele teve ajuda financeira do Fundo Monetário Internacional (FMI), cujas condições impostas incluíam um plano recessivo de ajuste fiscal e contenção salarial. 3. ( ) Juscelino Kubitschek buscou implementar a política econômica definida no Program...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. V; 3.F. ",
                "C": "1.V; 2.V; 3.V. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.F; 3.F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com o final da narrativa, conclui -se que o personagem que toma a iniciativa de telefonar para a pessoa com quem havia se desentendido: ",
            "alternativas": {
                "A": "mantém -se resoluto ao determinar que se aproximará das pessoas no Ano -Novo. ",
                "B": "não consegue pôr em prática seu projeto para o fim do milênio. ",
                "C": "superou o motivo do desentendimento por completo. ",
                "D": "não estava de fato enternecido pelas enxaquecas de Vivinha. ",
                "E": "é consentâneo ao alinhar seu projeto de"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em “— A vida é muito curta. Você está me entendendo? Assim não dá.” , a palavra “assim” é empregada como um recurso coesivo. O elemento do texto a que se refere tal palavra é: ",
            "alternativas": {
                "A": "a vida, por ser muito curta. ",
                "B": "o outro personagem, com quem o interlocutor estava brigado. ",
                "C": "a própria situação, que, para o interlocutor, não deveria continuar da forma como estava. ",
                "D": "as enxaquecas de Vivinha, que persistiam. ",
                "E": "o telefonema, do qual o interlocutor se arrepende logo depois. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A palavra “enternecido” , que ocorre no excerto “Estava tão enternecido com as enxaquecas da Vivinha que mal podia falar.” , exprime o contrário de: ",
            "alternativas": {
                "A": "compadecido. ",
                "B": "apático. ",
                "C": "preocupado. ",
                "D": "condoído. ",
                "E": "empático."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A transposição do excerto “ — Eu nem me lembro mais por que nós brigamos. Juro que não lembro.”, que está em discurso direto, para discurso indireto resultaria em: ",
            "alternativas": {
                "A": "Ele disse que nem se lembrava mais por que eles brigaram, e que jura que não se lembra. ",
                "B": "Ele disse que nem se lembra mais por que eles brigavam. Jura que não se lembra. ",
                "C": "Ele disse que nem se lembra mais por que eles brigaram. Jurava que não lembrava. ",
                "D": "Ele disse que nem se lembrava mais por que eles tinham brigado, e que jurava que não se lembrava. ",
                "E": "Ele disse que nem se lembra mais por que eles brigam. Jura que não lembra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto: I. Eu nem me lembro mais por que nós brigamos. II. Juro que não lembro. III. Tinha se lembrado da bobagem que motivara a briga. Nas sentenças dadas, a palavra “que” ocorre como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras em destaque, que ocorrem no excerto indicado, são trissílabas apenas: ",
            "alternativas": {
                "A": "cachorro; subespécie; animal. ",
                "B": "cachorro; animal; humano. ",
                "C": "subespécie; animal; humano. ",
                "D": "cachorro; subespécie; animal; humano. ",
                "E": "subespécie; talvez; animal; humano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, em destaque no excerto indicado, classifica -se como oxítona apenas: ",
            "alternativas": {
                "A": "cachorro. ",
                "B": "carnívoro. ",
                "C": "subespécie. ",
                "D": "animal. ",
                "E": "humano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto ao emprego do hífen e assinale a alternativa em que se verifica o uso correto desse sinal gráfico. ",
            "alternativas": {
                "A": "manda -chuva. ",
                "B": "mal -de-Chagas. ",
                "C": "meio -dia. ",
                "D": "semi -novo. ",
                "E": "dona -encrenca. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego das expressões “porque” , “por que” , “por quê” e “porquê” . Assinale a alternativa em que não ocorre desvio quanto ao uso dessas expressões. ",
            "alternativas": {
                "A": "Entendo perfeitamente porque ele me trata assim. ",
                "B": "O motivo por que não fui à festa de aniversário foi a chuva forte de ontem. ",
                "C": "Somos amigas; não há porque agradecer. ",
                "D": "Gostaria de saber o por quê não atende às minhas ligações. ",
                "E": "Ela reagiu daquela forma por que está cansada de tanta humilhação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica voz verbal passiva analítica. ",
            "alternativas": {
                "A": "Recuperaram -se artefatos anteriores à Revolução Industrial. ",
                "B": "A mãe da aluna foi orientada pela direção do colégio a buscar ajuda psicológica. ",
                "C": "Ana fez um relatório sobre os gastos mensais do escritório. ",
                "D": "A equipe realizou o resgate dos animais abandonados na sexta -feira. ",
                "E": "Realizaram -se coletas de dados de moradores em todos os bairros do município."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sabe -se que 50% das questões de uma determinada prova de vestibular são referentes ao conteúdo de português, 25% são de matemática e os outros 25% são de inglês. Um candidato acertou 80% da prova de português, 70% da prova de matemática, e 60% da prova de inglês. Quantos por cento das questões totais do exame o candidato acertou? ",
            "alternativas": {
                "A": "75,5%. ",
                "B": "72,5%. ",
                "C": "70,5%. ",
                "D": "79,0%. ",
                "E": "71,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A média aritmética simples das idades dos 10 alunos de uma turma é 25 anos. Se excluirmos o mais velho e o mais novo da turma, a nova média continua sendo 25 anos. Sabendo -se que a diferença entre as idades do mais velho e do mais novo é 10 anos, qual a idade do mais novo? ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "10 anos. ",
                "C": "15 anos. ",
                "D": "20 anos. ",
                "E": "18 anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um gráfico da vazão de uma torneira em litros por hora ao longo do tempo: Analisando o gráfico, qual o volume total despejado no período das 12:00 às 18:00, em litros? ",
            "alternativas": {
                "A": "320. ",
                "B": "280. ",
                "C": "340. ",
                "D": "360. ",
                "E": "380."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma máquina perfuratriz é utilizada para fazer um furo no solo para que geólogos possam estudar sua composição. Suponha que a máquina consiga perfurar uma rocha numa velocidade de 0,15 mm por segundo. Quanto tempo levará para que a máquina perfure 81 metros dessa rocha? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "150 horas. ",
                "C": "170 horas. ",
                "D": "180 horas. ",
                "E": "1500 horas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um determinado retângulo tem razão entre seus lados de 7/2, e seu perímetro é 27 cm. Indique a sua área, em centímetros quadrados: ",
            "alternativas": {
                "A": "10,5. ",
                "B": "15,0. ",
                "C": "17,5. ",
                "D": "30,0. ",
                "E": "31,5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Cada um dos cientistas Alberto, Breno, Carlos e Damásio, visitou um estado diferente da região Norte do país. Eles visitaram Amapá, Roraima, Rondônia e Tocantins, não necessariamente nesta ordem. Sabe -se que: I – Alberto viajou para o Amapá; II – Breno não viajou para Rondônia; III – Carlos e Damásio não viajaram para Roraima; IV – Carlos não viajou para o Tocantins; Com base nas afirmativas, podemos concluir que: ",
            "alternativas": {
                "A": "Damásio viajou para o Amapá. ",
                "B": "Breno viajou para o Tocantins. ",
                "C": "Carlos viajou para o Amapá. ",
                "D": "Breno viajou para Roraima. ",
                "E": "Damásio viajou para Rondônia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa determinada região, os meteorologistas têm observado que a cada ano, chove -se 6 horas a menos durante o ano comparado ao ano anterior. Se no ano de 2023 choveu 101 dias completos nessa região, em que ano não choverá nenhum dia, se a previsão dos meteorologistas se mantiver? ",
            "alternativas": {
                "A": "2426. ",
                "B": "2427. ",
                "C": "2428. ",
                "D": "2332. ",
                "E": "2665."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência figural: De acordo com as correspondências abaixo, indique o elemento que deve ocupar o lugar da lacuna: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Duas aplicações a juro simples, com o mesmo capital inicial de R$ 10.000,00 foram aplicadas no mesmo dia. Após 6 meses, a diferença do juro recebido entre as duas aplicações é R$ 600,00. Neste caso, qual a diferença entre a maior e a menor taxa de juro das duas aplicações? ",
            "alternativas": {
                "A": "1,0%. ",
                "B": "1,5%. ",
                "C": "2,0%. ",
                "D": "2,5%. ",
                "E": "3,0%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Pentágono, Heptágono e Eneágono são polígonos regulares que têm o número de lados respectivamente igual a: ",
            "alternativas": {
                "A": "6, 7, 11. ",
                "B": "5, 7, 11. ",
                "C": "6, 9, 7. ",
                "D": "5, 9, 7. ",
                "E": "5, 7, 9."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Ao digitar uma redação no Microsoft Word 2016 e clicar na tecla de atalho Ctrl+E, o resultado será: ",
            "alternativas": {
                "A": "A exclusão da última palavra digitada. ",
                "B": "A centralização da última linha digitada. ",
                "C": "A seleção da última linha digitada. ",
                "D": "A correção do texto já desenvolvido. ",
                "E": "A leitura em voz alta do texto já redigido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Microsoft Excel 2016 a Função SE é uma das funções mais populares do Excel e permite que o usuário: ",
            "alternativas": {
                "A": "Faça multiplicações simultâneas entre várias células da tabela. ",
                "B": "Faça divisões simultâneas entre várias células da tabela. ",
                "C": "Faça seleção de cor sobre valores duplicados nas tabelas. ",
                "D": "Faça comparações lógicas entre um valor e aquilo que se espera. ",
                "E": "Faça a exclusão de dados duplicados das tabelas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para localizar conteúdo em uma tabela ou um intervalo por linha utilizando o Microsoft Excel 2016, o responsável pela extração dos dados pode usar a função: ",
            "alternativas": {
                "A": "SOMASE ",
                "B": "PROCV ",
                "C": "SES ",
                "D": "DATINT ",
                "E": "DATFUT"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Excel 2016, a opção para inserir gráficos está acessível na guia: ",
            "alternativas": {
                "A": "Inserir. ",
                "B": "Fórmulas. ",
                "C": "Correspondência. ",
                "D": "Ilustrações. ",
                "E": "Dados. QUESTÃO 25"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“O espaço que a consciência histórica ocupa nas relações humanas pode ser percebido por diversos elementos, mas o principal (e provavelmente aquele do qual os demais derivam) é a identidade coletiva, ou seja, tudo que possibilita que digamos nós (e eles).” (CERRI, Luis Fernando. Ensino de História e consciência histórica. Implicações didáticas de uma discussão contemporânea. Rio de Janeiro: Editora FGV, 2011). Qual é o papel da consciência histórica na formação da identidade coletiva e nas relaç...",
            "alternativas": {
                "A": "A consciência histórica proporciona às comunidades e sociedades uma compreensão mais profunda de sua herança cultural e de suas tradições. ",
                "B": "A consciência histórica é essencial para memorização de datas e eventos históricos mais importantes da sociedade. ",
                "C": "A consciência histórica permite uma abordagem unilateral da história, destacando os aspectos positivos da narrativa nacional. ",
                "D": "A consciência histórica busca garantir uma narrativa neutra e imparcial da história nacional. ",
                "E": "A consciência histórica permite que dilemas éticos e políticos contemporâneos sejam solucionados de forma objetiva. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com os PCNs (Parâmetros Curriculares Nacionais), para fomentar o desenvolvimento de habilidades autônomas em relação aos estudos e pesquisas, é fundamental que o professor os instrua sobre os procedimentos que envolvem pesquisas, interpretações, comparações, confrontações e organização de conteúdos históricos. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "É essencial que o professor leve em conta a participação dos alunos na definição das abordagens das diferentes atividades. ",
                "B": "Cabe ao professor, como educador, estabelecer o tema de estudo, destacar as questões a serem investigadas, orientar e sugerir métodos de pesquisa. ",
                "C": "Os métodos de pesquisa devem ser transmitidos pelo professor de forma a promover a ampliação do conhecimento e das habilidades das crianças, como a capacidade de domínio de linguagens escritas, orais, iconográficas, cartográficas e pictóricas. ",
                "D": "É importante que o professor revise periodicamente a proposta inicial de trabalho, permitindo que os alunos tomem decisões sobre novos métodos ao longo das atividades. ",
                "E": "Não é recomendável que os conteúdos históricos sejam organizados em torno de temas transversais, pois permeiam diferentes períodos e contextos históricos, o que dificulta o ensino do tempo histórico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Segundo os PCNs (Parâmetros Curriculares Nacionais), a abordagem dos conteúdos históricos se insere em uma perspectiva de questionamento da realidade presente. Nesse sentido, qual das seguintes atividades NÃO está alinhada com a abordagem proposta para o ensino de história? ",
            "alternativas": {
                "A": "Leitura crítica de jornais e revistas. ",
                "B": "Debate sobre problemas locais e urbanos. ",
                "C": "Realização de pesquisas sociais e econômicas entre a população. ",
                "D": "Estudo de eventos isolados. ",
                "E": "Organização de exposições para informar a população sobre questões relevantes. QUESTÃO 29 “Vários historiadores têm -se dedicado à história mais recente, denominada de história contemporânea ou história do tempo presente.” (BITTENCOURT, Circe Maria Fernandes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A introdução da história do cotidiano e da história local no ensino de História não é recente. É uma abordagem pedagógica que busca enriquecer a compreensão histórica dos alunos e os conectar de maneira significativa com o passado. A esse respeito, assinal e a alternativa CORRETA. ",
            "alternativas": {
                "A": "A história do cotidiano não tem ligação com a história cultural. ",
                "B": "Os estudos da história do cotidiano conduziram diversos historiadores à elaboração de coletâneas sobre a história da vida privada. ",
                "C": "Na história do cotidiano pretende reconstituir hábitos desconexos à compreensão mais ampla da sociedade, da economia e do Estado. ",
                "D": "O objeto de estudo da história do cotidiano vai na contramão do objeto de estudo da história das mentalidades. ",
                "E": "O cotidiano deve ser utilizado como objeto de estudo de forma cautelosa, pois a História escolar tradicional é sempre mais acessível, relevante e significativa para os alunos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Fernand Braudel, um dos historiadores mais influentes do século XX, é conhecido por sua abordagem inovadora à história. Para ele, a relação das sociedades com a duração é central para a investigação histórica. Ele propõe que os eventos históricos não devem ser considerados isoladamente, mas sim contextualizados em termos de três ordens distintas de duração: ",
            "alternativas": {
                "A": "Acontecimento, estrutura e conjuntura. ",
                "B": "Tempo biológico, tempo histórico e tempo social. ",
                "C": "Passado, presente e futuro. ",
                "D": "Tempo cíclico, tempo linear e tempo simultâneo. ",
                "E": "Primeiro nível, segundo nível e terceiro nível. QUESTÃO 32 “Embora os conceitos científicos e espontâneos se desenvolvam em direções opostas, os dois processos estão intimamente relacionados.” (VYGOTSKY apud BITTENCOURT, Circe"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre os livros e materiais didáticos de História, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "O livro didático nunca deve ser concebido como um produto da indústria cultural. ",
                "B": "A seleção de materiais didáticos é uma decisão política que se torna um aspecto estratégico, envolvendo o comprometimento tanto do professor quanto da comunidade escolar no processo de formação do aluno. ",
                "C": "Muitos pesquisadores tem investigado os livros didáticos de história para identificar a manutenção de estereótipos sobre grupos étnicos, como populações negras e indígenas. ",
                "D": "Durante os séculos XIX e XX, os livros didáticos foram elaborados com uma estrutura sequencial linear, seguindo a lógica cartesiana que organizava a obra em capítulos. ",
                "E": "No Brasil, os livros didáticos tem sido ainda os principais responsáveis pela concretização dos conteúdos históricos escolares. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "As gravuras ou ilustrações têm sido amplamente empregadas como ferramentas pedagógicas no ensino da História. A esse respeito, assinale verdadeiro (V) ou falso (F): 1. ( ) O campo iconográfico abrange uma vasta variedade de tipos de imagens, que são fontes fiéis das representações da realidade. 2. ( ) Todas as imagens têm um significado claro e universalmente compreendido, bastando ao professor garantir que o conteúdo histórico seja, de fato, transmitido pela imagem. 3. ( ) As imagens são fontes...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O “gênero” trata da construção social da diferença sexual. As relações de gênero são uma dimensão importantíssima das relações sociais e um olhar atento a essas relações enriquecem as aulas de História. Dessa forma, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "As relações de gênero permeiam todas as esferas da vida social, desde a política até a economia, influenciando as dinâmicas de poder e as estruturas sociais. ",
                "B": "O estudo das relações de gênero na História permite uma compreensão mais profunda das experiências humanas ao longo do tempo, evidenciando as mudanças e continuidades nas normas, papéis e expectativas de gênero. ",
                "C": "A análise de gênero na História pode revelar como as concepções e representações de masculinidade e feminilidade foram moldadas e contestadas em diferentes contextos culturais e históricos. ",
                "D": "Os estudos de gênero mostram que a progressão das relações de gênero é necessariamente linear, passando de um estado de opressão para emancipação ao longo do tempo. ",
                "E": "A perspectiva de gênero na História desafia as narrativas dominantes ao destacar as vozes e experiências das mulheres, minorias de gênero e outros grupos marginalizados que muitas vezes são negligenciados nos registros históricos tradicionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "“A história também pode ser entendida através da evolução dos hábitos alimentares. Além de ser importantíssima da sobrevivência material da espécie, a alimentação está ligada a questões culturais e religiosas, a distinções sociais, étnicas, regionais e até de gênero, a problemas ambientais, ao desenvolvimento econômico, às relações de poder e a tantos outros assuntos que demandam a atenção dos historiadores.” (RAMOS, Fábio Pestana. In: PINSKY, Carla Bassanezi (Org.). Novos temas nas aulas de His...",
            "alternativas": {
                "A": "Os antigos egípcios acreditavam que a saúde e a longevidade estavam intrinsecamente ligadas à abundância de prazeres gastronômicos. Para eles, a diversidade dos ingredientes empregados na preparação dos alimentos refletia o status e o poder daqueles que os desfrutavam. ",
                "B": "Conflitos foram desencadeados pela busca de ingredientes exóticos destinados a pratos que se transformaram em ícones de prestígio entre as elites, demarcando suas posições sociais em relação ao restante da sociedade. ",
                "C": "A prática de compartilhar alimentos entre os membros dos primeiros grupos humanos desempenhou um papel fundamental na facilitação da socialização, contribuindo assim para o processo de humanização da espécie. ",
                "D": "As primeiras civilizações surgiram em terras banhadas por grandes rios, cujas águas garantiam a fertilidade do solo, um aspecto essencial para o cultivo e a produção de alimentos. ",
                "E": "De acordo com a história das sociedades ocidentais, a interação e troca entre a culinária popular e erudita têm sido muito limitadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "“A Antiguidade greco -romana sempre constituiu um universo centralizado em cidades. O esplendor e a solidez da antiga polis helênica e da posterior República romana, que ofuscaram tantos períodos subsequentes, traduziam um nível de organização e cultura urbanas que jamais seria igualado em outro milênio.” (ANDERSON, Perry. Passagens da Antiguidade ao Feudalismo. São Paulo: Brasiliense, 1998. ) Sobre a civilização da Antiguidade clássica, analise as seguintes afirmações: I. Ela representou a asce...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas I e III. ",
                "C": "Apenas II e IV. ",
                "D": "Apenas I, II e III. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O Império Carolíngio formado por uma dinastia franca desempenhou um papel importante na formação da Europa Ocidental. Com base nesse contexto, qual das seguintes características melhor descreve o sistema político - administrativo durante o reinado de Carlos Magno? ",
            "alternativas": {
                "A": "Centralização absoluta do poder nas mãos do rei, com administração direta sobre os condados. ",
                "B": "Divisão das terras francas em diversos condados, concedendo terras à nobreza em troca de apoio militar e lealdade política. ",
                "C": "Distanciamento da Igreja Católica e uso da força física em diversas ocasiões para garantia do poder e da ordem. ",
                "D": "Abolição dos títulos de nobreza, resultando em uma administração mais meritocrática. ",
                "E": "Estabelecimento de um sistema democrático, no qual as decisões eram tomadas por assembleias populares."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante a Idade Média, o modo de produção feudal foi uma estrutura econômica predominante na Europa. Com base nesse contexto, assinale verdadeiro (V) ou falso (F) para as afirmações a seguir: 1. ( ) O camponês, como produtor direto, mantinha uma relação social específica com o meio de produção, ou seja, a terra. Essa ligação era fundamental para compreender não apenas a dinâmica econômica, mas também as relações de poder e dependência que carac terizavam a sociedade feudal. 2. ( ) A propriedade ...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "“As duas instituições básicas que, por sua natureza, estavam destinadas a organizar a colonização do Brasil foram o Estado e a Igreja Católica” (FAUSTO, Boris. História do Brasil. São Paulo: Edusp, 1994. ) Acerca do papel da Igreja Católica na sociedade colonial brasileira, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A Igreja Católica desempenhou um papel fundamental na organização social, política e cultural da colônia, sendo responsável pela catequese dos povos indígenas e pela educação dos colonos. ",
                "B": "A Igreja Católica detinha grande poder e influência sobre a população, controlando não apenas aspectos religiosos, mas também econômicos e políticos, através do monopólio das terras e de instituições como as ordens religiosas. ",
                "C": "A Igreja Católica foi a principal instituição responsável pela imposição do sistema de escravidão africana na colônia, defendendo sua legitimidade através de interpretações teológicas que justificavam a condição servil dos africanos. ",
                "D": "A Igreja Católica desempenhava um papel central na administração colonial, através da criação de paróquias, capelas e da presença de clérigos em todas as camadas da sociedade, influenciando diretamente nas relações sociais e nas práticas cotidianas. ",
                "E": "A Igreja Católica, além de sua função espiritual, atuava como instrumento de controle social, reprimindo movimentos considerados subversivos à ordem estabelecida pela Coroa"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Durante o período de colonização, o Estado português era caracterizado por: I. Ser absolutista, onde teoricamente os poderes se concentravam nas mãos do rei por direito divino. II. Manter uma estrutura monárquica, onde o monarca exercia considerável controle tanto na esfera pública quanto privada. III. Exercer controle sobre vastos territórios coloniais, estabelecendo uma relação de dominação sobre suas possessões ultramarinas. IV. Apresentar um sistema político parlamentar, estando o poder conc...",
            "alternativas": {
                "A": "Apenas I e III. ",
                "B": "Apenas II e IV. ",
                "C": "Apenas III e IV. ",
                "D": "Apenas I, II e III. ",
                "E": "Apenas II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A economia colonial estava organizada em torno de uma estrutura mercantil, na qual os comerciantes desempenhavam um papel central na distribuição e venda dos produtos coloniais. Considerando o contexto histórico, assinale a alternativa que apresenta uma afirmativa INCORRETA: ",
            "alternativas": {
                "A": "A estrutura mercantil permitia aos comerciantes acumular grandes fortunas e exercer influência política e social nas colônias. ",
                "B": "Os comerciantes exerciam influência sobre os mercados locais, monopolizando o abastecimento de produtos básicos. ",
                "C": "A coroa portuguesa concedia exclusividade de comércio a determinadas companhias, como a Companhia das Índias Orientais. ",
                "D": "Durante uma época marcada pelo mercantilismo rígido para o desenvolvimento de manufaturas, a Inglaterra identificou na economia luso -brasileira um mercado em expansão rápida e predominantemente unilateral. ",
                "E": "Na política mercantilista portuguesa, buscava importar mais do que exportar, acumulando metais preciosos como forma de riqueza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Os Tratados de Navegação e Comércio e de Aliança e Amizade Comércio de 1810 foram acordos assinados entre Portugal e o Reino Unido durante o período das Guerras Napoleônicas. Eles estabeleceram uma série de disposições, dentre as quais NÃO fazia parte: ",
            "alternativas": {
                "A": "Fixação de tarifa de 15% sobre as mercadorias inglesas exportadas para o Brasil. ",
                "B": "Limitação do tráfico de escravos nos territórios sob o domínio da Coroa Portuguesa. ",
                "C": "Retirada de imunidades à Inglaterra concedidas por antigos tratados. ",
                "D": "Privilégio aduaneiro concedido à Inglaterra. ",
                "E": "Garantia de proteção do comércio britânico nos demais portos portugueses da Ásia, África e Europa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "“Até a proclamação da Independência, no entanto, o antagonismo entre José Bonifácio e os setores liberais permaneceu no segundo plano. Estavam todos associados numa obra comum.” (COSTA, Emília Viotti da. Da monarquia à república: momentos decisivos. São Paulo: UNESP, 1999, adaptado ) Qual das seguintes afirmações melhor descreve a atuação de José Bonifácio no contexto da independência do Brasil? ",
            "alternativas": {
                "A": "José Bonifácio foi um defensor da manutenção dos laços coloniais. ",
                "B": "Ele desempenhou um papel de articulador político e intelectual, sendo fundamental na unificação das forças pró -independência. ",
                "C": "Defendeu a ideia de uma monarquia absolutista para o Brasil independente, rejeitando os princípios democráticos em favor de um governo centralizado. ",
                "D": "Sua atuação na independência do Brasil se deu sobretudo enquanto estava em Portugal, estudando na Universidade de Coimbra. ",
                "E": "Ele liderou movimentos separatistas em regiões específicas do Brasil, buscando fragmentar o território em pequenos estados independentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O liberalismo brasileiro só pode ser entendido levando -se em consideração a realidade brasileira. Nesse sentido, qual das seguintes afirmações sobre o liberalismo brasileiro é verdadeira? ",
            "alternativas": {
                "A": "O liberalismo brasileiro surgiu diretamente das ideias e movimentos liberais europeus, mantendo -se inalterado em sua aplicação no contexto brasileiro. ",
                "B": "Os liberais brasileiros importaram princípios e fórmulas políticas europeias, mas adaptaram -nas à realidade brasileira, buscando estabelecer uma monarquia absolutista. ",
                "C": "No Brasil, o liberalismo teve como principal objetivo manter os privilégios da aristocracia, restringindo o poder do imperador e mantendo o povo sob controle. ",
                "D": "Os defensores do liberalismo no Brasil estavam principalmente ligados aos setores econômicos de importação e exportação, refletindo os interesses da elite mercantil da época. ",
                "E": "As ideias liberais no Brasil foram exclusivamente promovidas por grupos aristocráticos tradicionais que buscavam manter seus privilégios contra os interesses das classes trabalhadoras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Tanto os brancos quanto os negros foram profundamente afetados pelo mito da democracia racial no Brasil. Nesse contexto, qual das seguintes afirmações melhor descreve a dinâmica da sociedade brasileira em relação ao mito da democracia racial? ",
            "alternativas": {
                "A": "A negação do preconceito racial promoveu uma verdadeira harmonia entre as diferentes raças no Brasil, permitindo uma mobilidade social igualitária para todos os grupos étnicos. ",
                "B": "O mito da democracia racial proporcionou aos negros oportunidades amplas e inquestionáveis de ascensão social, resultando em uma sociedade verdadeiramente igualitária. ",
                "C": "A identificação do mulato como uma categoria especial foi um reflexo da inclusão e aceitação incondicional de todas as etnias na sociedade brasileira. ",
                "D": "A mobilidade social para os negros frequentemente exigia a negação de sua identidade racial e cultural, perpetuando assim as estruturas de poder dominantes. ",
                "E": "Os negros de ascendência mista eram amplamente reconhecidos como líderes de movimentos de resistência contra o mito da democracia racial, desafiando assim as estruturas sociais estabelecidas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A questão militar no Brasil, especialmente durante a transição do Império para a República, foi um aspecto importante e complexo que moldou a história política do país. Qual a importância de Benjamin Constant na questão militar? ",
            "alternativas": {
                "A": "Ele foi um general nas Guerras do Paraguai, liderando tropas brasileiras. ",
                "B": "Benjamin Constant foi um importante líder político no Quinze de Novembro, e defendia sempre a interferência da espada no governo. ",
                "C": "Foi figura próxima do Partido Republicano e um dos responsáveis por convencer Deodoro da Fonseca a participar da conspiração que resultou na queda da monarquia no Brasil. ",
                "D": "Ele comandou as tropas brasileiras na Guerra do Uruguai, garantindo a vitória do Brasil. ",
                "E": "Benjamin Constant era um militarista que defendia o positivismo, e lutou pela permanência da instituição das Forças Armadas no Brasil, mesmo após a proclamação da"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Complete a lacuna do texto. Na República dos coronéis, o sistema de poder era marcado pelo __________, no qual os coronéis exerciam controle político e econômico sobre determinadas regiões. Por meio desse sistema, estabeleciam -se relações de troca de favores entre os coronéis e os eleitores, criando uma rede de dependência e submiss ão. A alternativa que preenche corretamente a lacuna do texto é: ",
            "alternativas": {
                "A": "Corporativismo partidário. ",
                "B": "Paternalismo estatal. ",
                "C": "Clientelismo político. ",
                "D": "Nepotismo eleitoral. ",
                "E": "Monopólio oligárquico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o regime militar no Brasil: 1. ( ) O regime aumentou o populismo, ou seja, nesse período a classe operária passou a ser ainda mais usada como recurso do poder. 2. ( ) Durante o regime militar, o país viveu um período de repressão política e censura à imprensa. 3. ( ) O princípio da forte presença do Estado na atividade econômica e na regulação da economia foi mantido. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Como a Constituição de 1988 impactou o cenário político e social do Brasil nas décadas seguintes? ",
            "alternativas": {
                "A": "Limitando os direitos individuais e fortalecendo o poder do Executivo. ",
                "B": "Reduzindo o papel do Estado na regulação econômica e promovendo a privatização de empresas estatais. ",
                "C": "Reforçando os princípios democráticos e ampliando os direitos sociais e individuais. ",
                "D": "Concentrando o poder político nas mãos das elites econômicas e fortalecendo o federalismo. ",
                "E": "Desconsiderando as demandas por inclusão social e reforçando as disparidades regionais no país."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O final da narrativa permite concluir que o personagem do velho era: ",
            "alternativas": {
                "A": "Gottfried Silbermann. ",
                "B": "o padre. ",
                "C": "Bach. ",
                "D": "um fiel qualquer. ",
                "E": "um sacristão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O julgamento do sacristão em relação ao velho indica que ele: ",
            "alternativas": {
                "A": "não entendia por que o velho não conhecia Bach. ",
                "B": "não conhecia o velho pessoalmente. ",
                "C": "aceitava o fato de que as pessoas têm interesses distintos. ",
                "D": "julgava importante que conhecessem pessoalmente Gottfried Silbermann. ",
                "E": "suspeitava que o velho fosse alguém ilustre."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em “(...) como fazia todos os domingos (...)” , o sentido do verbo “fazer” , conjugado no pretérito imperfeito do indicativo, indica uma ação: ",
            "alternativas": {
                "A": "hipotética. ",
                "B": "pontual. ",
                "C": "habitual. ",
                "D": "terminada. ",
                "E": "contínua."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “ Você merece a vida insignificante que leva, disse o menino, recolhendo o copo tosco em que trouxera o vinho (...) ”. A palavra que melhor substituí “tosco” , no contexto indicado, é: ",
            "alternativas": {
                "A": "lapidado. ",
                "B": "demasiado. ",
                "C": "envernizado. ",
                "D": "rústico. ",
                "E": "tolo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Dali a pouco o velho ouviu um “Pst” e depois um “Você está aí?”.” As palavras “dali” e “aí” , que ocorrem no excerto dado, funcionam como elementos: ",
            "alternativas": {
                "A": "indicadores de modo. ",
                "B": "indicadores de lugar. ",
                "C": "intensificadores. ",
                "D": "indicadores de pessoa e posse, respectivamente. ",
                "E": "indicadores de tempo e de espaço, respectivamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "As palavras “encaracolando” e “desencaracolando” são ambas formadas pelo(s) processo(s) de formação: ",
            "alternativas": {
                "A": "derivação prefixal e derivação sufixal. ",
                "B": "derivação parassintética e derivação sufixal. ",
                "C": "derivação imprópria. ",
                "D": "composição por justaposição. ",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas. Assinale a alternativa em que ocorre um verbo em forma nominal. ",
            "alternativas": {
                "A": "Quando fervidos, os vegetais perdem parte de seus nutrientes. ",
                "B": "Ao final da palestra, ele desligou as luzes do auditório. ",
                "C": "Ela comprará as passagens de trem ainda hoje. ",
                "D": "A internet revolucionou a vida das pessoas. ",
                "E": "Sejam amigáveis com as visitas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que se verifica um substantivo dotado de um significado coletivo. ",
            "alternativas": {
                "A": "lado. ",
                "B": "espícula. ",
                "C": "fluviográfico. ",
                "D": "vara. ",
                "E": "vigário. QUESTÃO 09"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que ocorre dígrafo. ",
            "alternativas": {
                "A": "água. ",
                "B": "quase. ",
                "C": "chá. ",
                "D": "ódio. ",
                "E": "máscara."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Suponha que um ano bissexto ocorre a cada 4 anos. Sabe -se que 2024 foi um ano bissexto. Qual será o próximo ano bissexto depois de 2150? ",
            "alternativas": {
                "A": "2152. ",
                "B": "2154. ",
                "C": "2156. ",
                "D": "2158. ",
                "E": "2160."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um reservatório de água tem formato de um prisma quadrangular reto (paralelepípedo cuja base é um quadrado). A base quadrada tem lado 2 metros, e o reservatório tem altura total de 4 metros. Esse reservatório foi cheio com água até uma altura de 1,55 metros. Se forem adicionados mais 600 litros de água, qual deve ser a nova altura da coluna de água? ",
            "alternativas": {
                "A": "1,565 m. ",
                "B": "1,665 m. ",
                "C": "1,700 m. ",
                "D": "1,755 m. ",
                "E": "1,800 m. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um determinado pacote de biscoitos era inicialmente vendido com 10 unidades (pesando 15 gramas cada unidade), e custava R$ 5,00. Após uma mudança de fábrica, o pacote passou a ter 12 unidades, mas diminuiu o peso para 12 gramas por unidade. Além disso, este novo pacote passou a ser comercializado por R$ 6,00. Com respeito à razão entre o preço por grama do produto, é correto afirmar que: ",
            "alternativas": {
                "A": "Diminuiu 20%. ",
                "B": "Diminuiu 25%. ",
                "C": "Aumentou 15%. ",
                "D": "Aumentou 25%. ",
                "E": "Aumentou 20%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um empreendedor decide fazer a receita de pão de queijo da sua avó para vender. A receita indica utilizar uma proporção de 2 xícaras de povilho para cada 3 ovos. Porém, para ser mais preciso, ele mede que o peso do conteúdo de povilho em uma xícara é de 12 0 gramas. Se esse empreendedor quer utilizar 10 kg de povilho no total, quantos ovos ele deve dispor para realizar a receita? ",
            "alternativas": {
                "A": "80. ",
                "B": "90. ",
                "C": "100. ",
                "D": "115. ",
                "E": "125."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um corredor corre todos os dias 10 km. Durante os 6 dias de uma dada semana, ele mede que a média do tempo em que ele consegue terminar prova é de 1 hora e 10 minutos. Se no 7º dia, o corredor correr bem mais lento e levar 2 horas e 20 minutos para complet ar a prova, qual será a média do tempo do corredor nos 7 dias da semana? ",
            "alternativas": {
                "A": "1h20min. ",
                "B": "1h30min. ",
                "C": "1h40min. ",
                "D": "1h50min. ",
                "E": "2h00min."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Certo dia, um pai diz para o seu filho: “Hoje eu tenho 7 vezes a sua idade, e daqui a dois anos terei 5 vezes a sua idade”. Com base nessa informação, qual a idade do pai atualmente? ",
            "alternativas": {
                "A": "26. ",
                "B": "28. ",
                "C": "30. ",
                "D": "32. ",
                "E": "34."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um tabuleiro de xadrez 8x8 tem 64 casas, das quais metade são pretas e o restante são brancas. As casas são pintadas de forma alternada, exatamente como num tabuleiro de xadrez convencional. Num tabuleiro 16x16, que tem uma construção periódica também conv encional, quantas são as casas pretas que não fazem parte da borda do tabuleiro? ",
            "alternativas": {
                "A": "78. ",
                "B": "86. ",
                "C": "98. ",
                "D": "102. ",
                "E": "116."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um triângulo retângulo tem altura 5 cm, e base 12 cm, indique seu perímetro e sua área, respectivamente: ",
            "alternativas": {
                "A": "17 cm e 30 cm2. ",
                "B": "17 cm e 60 cm2. ",
                "C": "29 cm e 30 cm2. ",
                "D": "30 cm e 60 cm2. ",
                "E": "30 cm e 30 cm2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Duas retas são concorrentes. O menor ângulo entre essas retas é 25º. Se esse ângulo passar a ser 49º, quanto vai passar a ser o maior ângulo entre essas retas? ",
            "alternativas": {
                "A": "65°. ",
                "B": "41º. ",
                "C": "165°. ",
                "D": "131°. ",
                "E": "125°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe dois exemplos a seguir de como um quadrado é enumerado com uma determinada sequência lógica: O exemplo de esquerda é um quadrado de lado 2. A soma dos números de todas as suas casas é 6. Já o quadrado da direita tem lado 4. A soma os números de todas as suas casas é 44. Qual será a soma dos números de todas as casas de um quadrado de lado 8? ",
            "alternativas": {
                "A": "140. ",
                "B": "148. ",
                "C": "280. ",
                "D": "344. ",
                "E": "444."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A respeito das medidas de segurança na navegação na internet, analisar as afirmações a seguir: I. É recomendado manter os softwares de navegação sempre atualizados. II. É importante definir Passwords diferentes para diferentes contas que são utilizadas na internet. III. Uma das formas comuns de apanhar vírus é baixando ficheiros aparentemente confiáveis na internet. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Uma das formas de aumentar o nível de segurança na navegação da internet é: ",
            "alternativas": {
                "A": "Compartilhar dados com outros usuários na internet. ",
                "B": "Utilizar a autenticação de dois fatores em sites e contas. ",
                "C": "Manter o computador com usuário e senha ativos, mesmo sem estar na frente da tela. ",
                "D": "Clicar em links desconhecidos e baixar pacotes de sites inseguros. ",
                "E": "Divulgar dados pessoais nas redes sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os endereços da internet são geralmente compostos por três parâmetros diferentes. O WWW no início dos endereços corresponde a abreviação de: ",
            "alternativas": {
                "A": "World Wagon Web ",
                "B": "Word Whiz Web. ",
                "C": "World Wide Web. ",
                "D": "Word Wall Web. ",
                "E": "Word Want Web"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O correio eletrônico ou também conhecido como e -mail é um método que permite compor, enviar e receber mensagens através de sistemas eletrônicos de comunicação. Uma das vantagens do uso do e -mail é: ",
            "alternativas": {
                "A": "O alto custo para utilização do serviço. ",
                "B": "Poder ser enviado em poucos segundos para longas distâncias. ",
                "C": "Exigir que a outra pessoa autorize sua comunicação previamente. ",
                "D": "Ser acessível somente com o uso da internet. ",
                "E": "Todos terem acesso a caixa de entrada dos e-mails de todos os usuários, independente de senha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Com relação a estruturação e uso do e -mail, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Para utilizar o e -mail é necessário fazer o cadastro de uma conta em um provedor de e - mail. (_) Todos os provedores de e -mail são pagos, portanto, terá um custo para criar cada uma das contas que serão usadas. (_) Para que o computador não corra risco de contrair vírus por intermédio do e -mail, recomenda -se utilizar um a...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – E. ",
                "E": "E – E – E. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“O ensino da diferença é fundamental na própria elaboração de uma perspectiva do passado que considere o que não aconteceu, os projetos dos vencidos, uma história das ideias de mundo.” (CERRI, Luis Fernando. Ensino de História e consciência histórica. Implicações didáticas de uma discussão contemporânea. Rio de Janeiro: Editora FGV, 2011, adaptado). A contribuição da história na escola não é só a compreensão da própria realidade, mas a compreensão da diferença, o que significa: ",
            "alternativas": {
                "A": "Reconhecer que a história é uma narrativa linear e objetiva. ",
                "B": "Desconstruir mitos fundacionais e nacionalistas que podem distorcer a compreensão do passado. ",
                "C": "Permitir a ideia de progresso inevitável na história. ",
                "D": "Valorizar as experiências de todos os grupos sociais e buscar uma narrativa histórica verdadeira e hegemônica. ",
                "E": "Promover uma compreensão mais abrangente do passado, sempre a partir das perspectivas das minorias étnicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Os PCNs (Parâmetros Curriculares Nacionais) são documentos elaborados pelo Ministério da Educação do Brasil com o objetivo de orientar a prática educativa nas escolas brasileiras. Eles foram criados para fornecer diretrizes curriculares, pedagógicas e metodológicas para as diversas áreas do conhecimento, incluindo história. A esse respeito, analise as seguintes afirma ções: I. Ao organizar os conteúdos históricos, os PCNs propõem uma abordagem que considera tanto os aspectos conceituais quanto o...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II, III e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Durante um estudo do meio, o estudante não se depara simplesmente com a composição dos conteúdos históricos em forma de enunciados já classificados a partir de conceituações. Pelo contrário, é uma atividade didática: ",
            "alternativas": {
                "A": "que substituem completamente a aprendizagem em sala de aula. ",
                "B": "que envolve a observação de locais ou objetos sem necessariamente haver uma reflexão mais profunda ou uma conexão clara com os objetivos educacionais. ",
                "C": "não precisa estar alinhada com os objetivos e conteúdos curriculares. ",
                "D": "que envolve excursões e visitas externas, sempre fora da escola. ",
                "E": "que pode envolver pesquisas com documentos localizados em contextos vivos e dinâmicos da realidade. QUESTÃO 29 “Ponto básico para o estabelecimento de um critério para seleção de conteúdos é a concepção de história.” (BITTENCOURT, Circe Maria Fernandes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A história local permite aos alunos compreenderem o contexto ao seu redor. Ela ajuda a identificar o passado em diferentes espaços de convivência, como escola, casa, comunidade, trabalho e lazer. Além disso, a história local também ajuda a contextualizar o s desafios e questões importantes do presente. A esse respeito, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "A abordagem da história local no estudo escolar tem um potencial significativo quando cria vínculos com a memória familiar. ",
                "B": "Na perspectiva da história local, a memória coletiva não se distingue da história. ",
                "C": "Na história local não é necessário utilizar métodos de pesquisa para validar e contextualizar as memórias. ",
                "D": "A história local deve preferencialmente reproduzir a história do poder local e das classes dominantes. ",
                "E": "A história local geralmente não tem ligação com a história do cotidiano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Ao estudar e interpretar os eventos históricos, os historiadores se deparam com conceitos e categorias específicas. Sobre os conceitos históricos fundamentais de tempo e espaço, assinale verdadeiro (V) ou falso (F): 1. ( ) O tempo concebido é o tempo biológico, que se manifesta nas etapas de vida da criança, do adolescente, do adulto e do idoso. 2. ( ) Várias disciplinas das ciências humanas têm estabelecido dimensões temporais, ou seja, diferentes formas de compreender o tempo, cujos referencia...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.V; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A noção de representação social é fundamental para que o professor compreenda como os alunos são marcados pelo seu grupo social. Nesse sentido, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "As representações sociais influenciam a forma como os alunos compreendem e interpretam a história ensinada em sala de aula. ",
                "B": "As representações sociais podem moldar as identidades individuais e coletivas dos alunos. ",
                "C": "As representações sociais têm um papel central na interpretação dos conteúdos históricos incluídos nos currículos escolares. ",
                "D": "O ensino da história é influenciado pelas representações sociais dos alunos, que moldam a seleção de conteúdos e a abordagem dos temas. ",
                "E": "É importante que os professores estejam cientes das representações sociais dos alunos, sem questionar ou promover uma reflexão crítica sobre essas representações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O potencial educativo dos museus e seus objetos demanda preparação e conhecimento por parte dos docentes. Sobre esse assunto, analise as seguintes afirmações: I. A relevância das visitas aos museus se deve ao fato de que elas representam uma oportunidade pedagógica única para explorar e analisar a cultura material, a fim de compreender a linguagem plástica de maneira mais ampla e profunda. II. Imagens diversas produzidas pela capacidade artística humana não são capazes de nos informar sobre o pa...",
            "alternativas": {
                "A": "Apenas II e III. ",
                "B": "Apenas I e IV. ",
                "C": "Apenas I e III. ",
                "D": "Apenas III e IV. ",
                "E": "Apenas I, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "“Como e porque trazer de volta a biografia para a sala de aula? [...] nem tudo o que é ‘velho’ é necessariamente ruim. Se bem empregada, a biografia se torna um elemento a favor do professor dinâmico, que deseja despertar em seus alunos o interesse pela História e ajuda -los no processo de aquisição de conhecimento.” (SILVA, Kalina Vanderlei In: PINSKY, Carla Bassanezi (Org.). Novos temas nas aulas de História. São Paulo, Editora Contexto, 2009 ). A biografia é um instrumento que oferece possibi...",
            "alternativas": {
                "A": "A biografia nunca deve se relacionar aos heróis nacionais, a fim de evitar generalizações e superficialidades na interpretação da História. ",
                "B": "A biografia tem o poder de estabelecer uma conexão com o cotidiano, despertando o interesse pela vida privada que habita em cada um de nós. ",
                "C": "A biografia personaliza a História, proporcionando um olhar focado em indivíduos e narrativas que se entrelaçam com as estruturas e processos mais amplos. ",
                "D": "A biografia é um gênero literário presente de forma constante em nosso mercado editorial brasileiro. ",
                "E": "A biografia tem a capacidade de se desenvolver como uma representação do contexto histórico ao qual o biografado pertence."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Como o conceito de cultura política, revalorizado nos últimos anos, pode ser uma abordagem significativa para explorar com os alunos a influência da redemocratização do Brasil após o período do regime militar na cultura política do país, durante as aulas d e História? ",
            "alternativas": {
                "A": "A redemocratização do Brasil resultou em um aumento do autoritarismo e da intolerância política, gerando uma cultura política que desafia os princípios de participação popular. ",
                "B": "A redemocratização fortaleceu os valores democráticos, ampliou os espaços de participação cidadã e estimulou o debate público sobre direitos e liberdades, aspectos importantes para compreender a cultura política contemporânea do Brasil. ",
                "C": "Na nossa sociedade de tradições autoritárias e excludentes, a cultura política do Brasil permaneceu estática durante o período de redemocratização, e essa ausência de mudanças significativas merecem ser discutidas nas aulas de história. ",
                "D": "A redemocratização deixou marcas profundas na cultura política brasileira, refletindo -se em um aumento do centralismo político, o que resultou em uma cultura política demasiadamente fragmentada. ",
                "E": "A identificação da cultura política durante esse período histórico é única e singular, e não multifacetada, facilitando aos alunos de"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "“A ascensão de Roma marcou um novo ciclo de expansão imperial urbana, que não apenas representava um deslocamento geográfico no centro de gravidade do Mundo Antigo para a Itália, mas também um desenvolvimento sócio - econômico do modo de produção, que fora pioneiro na Grécia e que tornava possível um dinamismo muito maior e mais duradouro do que aquele que o período helênico produzira.” (ANDERSON, Perry. Passagens da Antiguidade ao Feudalismo. São Paulo: Brasiliense, 1998 ) Sobre a expansão impe...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.V; 3.F. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Na Antiguidade, a legislação civil romana floresceu com sua singularidade e unidade. Ao longo do período, especialmente a partir de 300 a.C., o sistema jurídico romano evoluiu para focar essencialmente na regulamentação das relações contratuais e de permut a entre os cidadãos, refletindo uma crescente preocupação com a formalização e estabilidade dessas interações sociais. A esse respeito, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "O desenvolvimento do sistema jurídico romano foi influenciado por diversas fontes, incluindo leis escritas, costumes, jurisprudência e editos dos magistrados. ",
                "B": "A legislação romana não evoluiu através de processos de codificação, adaptação e interpretação, mas como dádivas divinas, com figuras mitológicas desempenhando um papel significativo na sua transmissão, visto que a religião romana influenciava profunda mente a cultura e as práticas legais. ",
                "C": "A unidade da legislação civil romana contribuiu para a coesão e estabilidade do Império Romano, proporcionando um arcabouço legal que permitia lidar com as complexidades da vida cotidiana e das relações sociais. ",
                "D": "O foco na regulamentação das relações contratuais e de permuta refletia não apenas uma preocupação com a estabilidade social, mas também com o desenvolvimento econômico e comercial do Império Romano. ",
                "E": "A evolução da legislação civil romana ao longo do tempo refletiu as transformações sociais, políticas e econômicas enfrentadas pelo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A dissolução do sistema Imperial Romano e o nascimento de novos estados na Europa Ocidental estão intrinsecamente ligados à invasão dos povos germânicos durante o período conhecido como a queda do Império Romano do Ocidente. Com base nesse contexto, qual das seguintes afirmações NÃO descreve corretamente os povos germânicos nesse processo? ",
            "alternativas": {
                "A": "A tribo e a família eram as células básicas da organização política dos povos germanos nesse período. ",
                "B": "As relações sociais entre eles não se regiam pelo conceito de cidadania, mas de parentesco. ",
                "C": "Nos primeiros tempos nenhum rei bárbaro ousou reivindicar o título de imperador, que se reconhecia pertencer legitimamente ao governante do Império Bizantino. ",
                "D": "Os povos germânicos não possuíam uma estrutura social altamente hierárquica comparável à sociedade romana. ",
                "E": "Os povos germânicos foram rápidos em adotar a língua latina e a cultura romana após suas conquistas, integrando -se completamente à estrutura social e política existente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Qual das seguintes afirmativas sobre o uso de documentos históricos dentro de uma perspectiva construtivista está CORRETA? ",
            "alternativas": {
                "A": "Os documentos históricos são utilizados especialmente para reforçar narrativas históricas preestabelecidas. ",
                "B": "Os documentos históricos são usados como ferramentas exclusivas para memorização de conteúdos históricos. ",
                "C": "Os documentos históricos são vistos como recursos passivos, que, por não oferecerem uma conexão direta com o passado, podem não ser tão relevantes para o entendimento da história e da sociedade atual pelos alunos. ",
                "D": "Muitos documentos históricos são valorizados como fontes autênticas que permitem aos alunos construírem ativamente o conhecimento através da análise crítica. ",
                "E": "O uso de documentos históricos é apenas para os professores ou especialistas, pois são muito complexos e difíceis de serem compreendidos pelos alunos. QUESTÃO 40"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "“Após as três primeiras décadas, marcadas pelo esforço de garantir a posse da nova terra, a colonização começou a tomar forma. Como aconteceu em toda América Latina, o Brasil viria a ser uma colônia cujo sentido básico seria o de fornecer ao comércio europ eu gêneros alimentícios ou minérios de grande importância.” (FAUSTO, Boris. História do Brasil. São Paulo: Edusp, 1994 ) No período a que se refere o texto acima, qual a política da Metrópole portuguesa para consolidar a colonização? ",
            "alternativas": {
                "A": "Incentivo à empresa comercial, com base em uns poucos produtos exportáveis em grande escala e assentada na grande propriedade. ",
                "B": "Lucro sobre o tráfico negreiro. ",
                "C": "Cobrança de impostos sobre a produção de ouro. ",
                "D": "Povoamento do Brasil, para posterior transferência da Metrópole para a América. ",
                "E": "Tributação direta sobre os escravos, que compunham a força de trabalho fundamental nas plantations e nas minas, garantindo o principal lucro sobre os colonos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Qual instituição foi responsável por assessorar o rei de Portugal na administração e no governo das capitanias, incluindo as do Brasil, que transitavam quase todos os negócios da colônia? ",
            "alternativas": {
                "A": "Conselho de Estado ",
                "B": "Tribunal do Santo Ofício ",
                "C": "Casa da Índia ",
                "D": "Junta de Comércio ",
                "E": "Conselho Ultramarino"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Acerca da economia mineira no Brasil Colonial, analise as seguintes afirmações. I. O baixo capital fixo e a alta lucratividade da mineração resultavam na concentração de recursos nessa atividade. II. A pecuária, especialmente no sul do país, experimentou uma revolução devido à demanda crescente da economia mineira, levando a preços excepcionalmente altos para o gado. III. O sistema de transporte, dependente de mulas, era fundamental para a economia mineira, conectando as regiões e criando um mer...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II, III e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Qual dos seguintes objetivos foi primordial para a Inconfidência Mineira, um movimento organizado no final do século XVIII na região de Minas Gerais? ",
            "alternativas": {
                "A": "Promover a independência do Brasil em relação a Portugal. ",
                "B": "Abolir a escravidão nas minas de ouro de Minas Gerais. ",
                "C": "Estabelecer uma monarquia absolutista no Brasil. ",
                "D": "Reduzir os impostos sobre a produção de ouro. ",
                "E": "Fundar uma república independente em"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Qual das seguintes opções melhor descreve uma consequência da guerra que Napoleão movia na Europa contra a Inglaterra no início do século XIX para a Coroa Portuguesa? ",
            "alternativas": {
                "A": "A abolição da monarquia em Portugal. ",
                "B": "A anexação de Portugal e suas colônias pelo Império Francês. ",
                "C": "A transferência da corte portuguesa para o Brasil. ",
                "D": "A perda de colônias africanas. ",
                "E": "A intensificação do comércio com a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre os núcleos urbanos na primeira metade do século XIX: 1. ( ) Havia um contraste marcante entre as cidades portuárias movimentadas, modernas e europeizadas, e os núcleos urbanos do interior. 2. ( ) Nos núcleos urbanos do interior, as casas, em sua maioria, eram construídas com taipa, mantendo a tradição colonial. 3. ( ) Nas cidades do interior, os edifícios mais notáveis geralmente eram as igrejas e conventos, ocasionalmente acompanhado...",
            "alternativas": {
                "A": "1.V; 2.V; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A elite brasileira pós -Independência do Brasil, majoritariamente formada por grandes proprietários e comerciantes atuantes na economia de exportação e importação, tinha o interesse em preservar as estruturas tradicionais. A esse respeito, é INCORRETO afirm ar que a elite: ",
            "alternativas": {
                "A": "controlava a mobilidade social por meio de sistemas de clientela e patronagem. ",
                "B": "garantia boas oportunidades econômicas aos negros alforriados, permitindo sua ascensão social. ",
                "C": "adotou um liberalismo conservador que permitia a escravidão. ",
                "D": "selecionou meticulosamente os elementos da ideologia liberal que se ajustavam à sua realidade e favoreciam seus interesses. ",
                "E": "demonstrava uma postura tolerante em relação à miscigenação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Complete a lacuna do texto. A __________ foi um conflito significativo durante a Primeira República no Brasil, ocorrido entre 1893 e 1895. Ela foi marcada por lutas armadas na região sul do país. Esse conflito refletia as disputas políticas e regionais da época, envolvendo questões de descentralização do poder e oposição ao governo central. A alternativa que preenche corretamente a lacuna do texto é: ",
            "alternativas": {
                "A": "Revolução Federalista. ",
                "B": "Rebelião dos Canudos. ",
                "C": "Revolta da Armada. ",
                "D": "Guerra de Canudos. ",
                "E": "Revolta da Cabanagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Como a política trabalhista implementada durante o Estado Novo, liderado por Getúlio Vargas, influenciou a relação entre Estado, sociedade e trabalho no Brasil? ",
            "alternativas": {
                "A": "Priorizando o fortalecimento dos partidos e organizações de esquerda. ",
                "B": "Garantindo o sufrágio universal. ",
                "C": "Promovendo a liberalização econômica e minimizando a intervenção do Estado na regulação das relações de trabalho. ",
                "D": "Ampliando os direitos trabalhistas e instituindo leis e regulamentações para proteção dos trabalhadores. ",
                "E": "Garantindo e incentivando o sindicalismo autônomo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o governo de Juscelino Kubitschek: 1. ( ) A política desenvolvimentista de Juscelino Kubitschek ficou conhecida pelo lema “50 anos em 5”. 2. ( ) Durante todo o governo de Juscelino Kubitschek, ele teve ajuda financeira do Fundo Monetário Internacional (FMI), cujas condições impostas incluíam um plano recessivo de ajuste fiscal e contenção salarial. 3. ( ) Juscelino Kubitschek buscou implementar a política econômica definida no Program...",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. V; 3.F. ",
                "C": "1.V; 2.V; 3.V. ",
                "D": "1.F; 2.V; 3.V. ",
                "E": "1.V; 2.F; 3.F."
            },
            "resposta_correta": "E"
        }
    ]
}