{
    "HISTORIADOR": [
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. ",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. ",
                "C": "na última década, o aquecimento global foi de 2,5ºC. ",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. ",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : ",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. ",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. ",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. ",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. ",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. ",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. ",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. ",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: ",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. ",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. ",
                "C": "contrapor um fato enunciado anteriormente. ",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. ",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 4 de 17 Considere o excerto a seguir para responder à quest ão 5: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. ",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. ",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. ",
                "B": "As passistas dessa escola de samba são extremamente elegantes. ",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. ",
                "D": "Vanessa está cansada, por isso não foi à escola. ",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. ",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. ",
                "B": "Ela não sabe se sua irmã está chateada. ",
                "C": "Foi -se embora sem deixar explicações. ",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. ",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: ",
            "alternativas": {
                "A": "em. ",
                "B": "para. ",
                "C": "sobre. ",
                "D": "com. ",
                "E": "a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. ",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. ",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. ",
                "D": "Foram ao espetáculo a garota e sua mãe. ",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 5 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. ",
            "alternativas": {
                "A": "fétido. ",
                "B": "quóruns. ",
                "C": "mártires. ",
                "D": "bocaiúva. ",
                "E": "balaústre."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: ",
            "alternativas": {
                "A": "5 cm. ",
                "B": "6 cm. ",
                "C": "7 cm. ",
                "D": "8 cm. ",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "6,7 cm. ",
                "B": "6,0 cm. ",
                "C": "4,5 cm. ",
                "D": "5,5 cm. ",
                "E": "5,0 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe -se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas do s três últimos jogadores? ",
            "alternativas": {
                "A": "1,95 m. ",
                "B": "2,00 m. ",
                "C": "2,05 m. ",
                "D": "1,90 m. ",
                "E": "1,99 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? ",
            "alternativas": {
                "A": "0,02. ",
                "B": "0,2. ",
                "C": "2. ",
                "D": "20. ",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 6 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse p...",
            "alternativas": {
                "A": "R$ 15.960,00. ",
                "B": "R$ 19.920,00. ",
                "C": "R$ 17.800,00. ",
                "D": "R$ 18.480,00. ",
                "E": "R$ 16.880,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros: ",
            "alternativas": {
                "A": "10 √2. ",
                "B": "20. ",
                "C": "20√2. ",
                "D": "20 √2. ",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 7 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% dos jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? ",
            "alternativas": {
                "A": "0,60. ",
                "B": "0,08. ",
                "C": "0,32. ",
                "D": "0,22. ",
                "E": "1,67."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazend o o caminho inverso. Quando finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando d...",
            "alternativas": {
                "A": "A1. ",
                "B": "C3. ",
                "C": "B3. ",
                "D": "B1. ",
                "E": "C2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, somente. Além disso, 8 aluno s somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova? ",
            "alternativas": {
                "A": "13. ",
                "B": "10. ",
                "C": "8. ",
                "D": "5. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1 ,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes indicados foi 1 milhão de reais? ",
            "alternativas": {
                "A": "R$ 18.000,00. ",
                "B": "R$ 180.000,00. ",
                "C": "R$ 1.800,00. ",
                "D": "R$ 3.600,00. ",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 8 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse? ",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino. ",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar. ",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\". ",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino. ",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas? ",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores. ",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais. ",
                "C": "Instalar múltiplos antivírus para aumentar a proteção. ",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam. ",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha? ",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados. ",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada. ",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente. ",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas. ",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado? ",
            "alternativas": {
                "A": "=MÉDIA(A1:A20) ",
                "B": "=MÉDIASE(A1:A20, \"<10\") ",
                "C": "=MÉDIASE(A1:A20; \">=10\") ",
                "D": "=SOMA(A1:A20)/CONT.VALORES(A1:A20) ",
                "E": "=MÉDIA.SES(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 9 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: ",
            "alternativas": {
                "A": "3 - 4 - 5 - 2 - 1 ",
                "B": "4 - 1 - 5 - 2 - 3 ",
                "C": "3 - 2 - 1 - 5 - 4 ",
                "D": "3 - 5 - 4 - 1 - 2 ",
                "E": "4 - 3 - 5 - 2 - 1"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Complete a lacuna do texto. A __________ explora como as pessoas pensavam e sentiam em diferentes períodos históricos. Ela examina as crenças, valores e comportamentos das sociedades do passado. Surgiu no século XX, com historiadores como Lucien Febvre e Georges Duby. A alternativa que preenche corretamente a lacuna do texto é ",
            "alternativas": {
                "A": "Teoria da História Cultural. ",
                "B": "Teoria Marxista da História. ",
                "C": "Teoria da História das Mentalidades. ",
                "D": "Teoria Positivista da História. ",
                "E": "Teoria da História Estruturalista."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Como a análise de longa duração, conforme proposta pela Escola dos Annales, influenciou a concepção contemporânea do tempo histórico? ",
            "alternativas": {
                "A": "Aprofundando a compreensão do tempo histórico a partir dos eventos imediatos. ",
                "B": "Superando a análise das estruturas históricas. ",
                "C": "Enfatizando os eventos independentes e isolados da história. ",
                "D": "Ampliando a perspectiva temporal dos historiadores e permitindo a análise de continuidades e descontinuidades. ",
                "E": "Garantindo que relação entre o fato histórico e sua inserção em uma durée mais ampla seja suplantada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Qual das seguintes opções representa aspectos da abordagem da teoria da história feminista? ",
            "alternativas": {
                "A": "A exclusão das experiências das mulheres. ",
                "B": "O reconhecimento das influências patriarcais nas interpretações e narrativas históricas. ",
                "C": "O destaque da completa imparcialidade nas histórias convencionais. ",
                "D": "O reforço das hierarquias de gênero. ",
                "E": "Desconsideração da necessidade de uma representação mais inclusiva do processo histórico. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 10 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "“Com a ruptura política do Brasil em relação à metrópole portuguesa, em 1822, sua fonte original de legitimação para os antigos domínios lusitanos na América foi de uma só vez suprimida. A partir daquele momento, até meados do século XIX, o Brasil viveu um período de real perigo de fragmentação territorial uma vez que o centralismo político - administrativo impingido pela corte portuguesa não mais existia, sendo substituído por uma Coroa ainda ligada à antiga casa lusitana, mas em meio à função ...",
            "alternativas": {
                "A": "Criticar o mito da democracia racial, por encobrir as desigualdades e os preconceitos raciais existentes. ",
                "B": "Desencorajar todas as tentativas de unificação cultural e étnica. ",
                "C": "Explorar as diferentes regiões do Brasil, suas tradições, línguas, e a miscigenação étnica como elementos essenciais para a formação de uma identidade nacional brasileira. ",
                "D": "Priorizar a preservação da identidade portuguesa. ",
                "E": "Focar nos elementos culturais em detrimento dos aspectos geográficos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Como a teoria da história cultural, influenciada por Clifford Geertz, aborda a questão da objetividade? ",
            "alternativas": {
                "A": "A teoria da história cultural de Geertz defende que os historiadores podem alcançar uma objetividade total na narrativa histórica. ",
                "B": "Geertz propõe uma história que segue uma linha reta de causa e efeito. ",
                "C": "A teoria da história cultural de Geertz enfatiza a interpretação simbólica e desafia a objetividade através da compreensão das práticas culturais subjacentes. ",
                "D": "As ideias de Geertz refletem a tendência de centrar a história em narrativas eurocêntricas. ",
                "E": "A teoria da história cultural de Geertz prioriza eventos de grandes personalidades em detrimento da análise de práticas culturais cotidianas e a compreensão das experiências das pessoas comuns."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Analise as seguintes afirmações sobre a forma como a historiografia brasileira tratou a escravidão ao longo do tempo: I. Gilberto Freyre enfatizou a mestiçagem e a convivência harmoniosa entre senhores e escravos como características marcantes da escravidão no Brasil. II. Sérgio Buarque de Holanda argumentou que a escravidão moldou profundamente as estruturas sociais e políticas do país, destacando a formação de uma mentalidade patrimonialista. III. Caio Prado Jr. defendeu uma análise materialis...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II e III. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 11 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "As concepções de tempo e espaço nas comunidades primitivas desempenharam um papel fundamental em suas práticas sociais, religiosas e culturais. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Historicamente, as comunidades primitivas geralmente tinham uma compreensão mais linear do tempo, em contraste com uma compreensão cíclica. ",
                "B": "As concepções de espaço em muitas comunidades primitivas eram intrinsecamente ligadas às suas crenças religiosas. ",
                "C": "A relação das comunidades primitivas com o ambiente natural era muitas vezes guiada por uma compreensão holística do espaço. ",
                "D": "As comunidades primitivas frequentemente organizavam suas vidas em torno de ciclos naturais. ",
                "E": "As estações e fenômenos astronômicos influenciavam rituais religiosos e práticas agrícolas de muitas comunidades."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As relações de vassalagem e suserania eram fundamentais para a ordem política na Idade Média. Qual das seguintes responsabilidades não era típica dos suseranos? ",
            "alternativas": {
                "A": "Praticar a corveia. ",
                "B": "Proteger seus vassalos. ",
                "C": "Administrar a justiça. ",
                "D": "Garantir a ordem suas terras. ",
                "E": "Conceder feudos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Acerca da \"Polis\" na Grécia Antiga, analise cada afirmativa como verdadeira (V) ou falsa (F): I. Na acrópole, muitas vezes, ficavam os templos dedicados aos deuses, bem como os edifícios governamentais e os monumentos comemorativos. II. Todas as \"Polis\" na Grécia Antiga tinham os mesmos mitos, festivais, tradições e formas de arte, garantindo a identidade cultural do povo grego. III. A estrutura da \"Polis\" não permitia a participação dos cidadãos na vida política. IV. A participação direta dos c...",
            "alternativas": {
                "A": "I – V; II – F; III – F; IV – V; V - F ",
                "B": "I – V; II – V; III – F; IV – V; V - F ",
                "C": "I – F; II – V; III – V; IV – F; V - F ",
                "D": "I – F; II – V; III – F; IV – V; V - V ",
                "E": "I – V; II – F; III – F; IV – V; V – V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A vassalagem foi um sistema fundamental na sociedade feudal da Europa medieval e desempenhou um papel central nas relações políticas, sociais e econômicas dessa época. Qual era uma das principais obrigações dos vassalos na sociedade feudal europeia? ",
            "alternativas": {
                "A": "Coletar impostos dos camponeses. ",
                "B": "Prestar serviços religiosos. ",
                "C": "Fornecer terras aos servos. ",
                "D": "Prestar serviços militares ao seu senhor. ",
                "E": "Trocar mercadorias com os senhores. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 12 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A teoria de Marc Bloch sobre a \"sociedade feudal\" é fundamental para a compreensão das relações sociais e econômicas nas sociedades medievais ocidentais. A esse respeito, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A teoria de Marc Bloch sobre a \"sociedade feudal\" aborda as estruturas econômicas, sociais e políticas desconectadas na Idade Média. ",
                "B": "Bloch reconheceu que a sociedade feudal era estática e pouco dinâmica. ",
                "C": "Ele analisou os ciclos econômicos e agrícolas na sociedade feudal e examinou os desafios enfrentados pelos camponeses em termos de colheitas e impostos, dissociando esses fatores das relações sociais dentro das comunidades rurais. ",
                "D": "Bloch reconheceu a pouca influência das instituições religiosas na vida e social da Idade Média em detrimento da influência socioeconômica. ",
                "E": "Bloch enfatizou a natureza hierárquica da sociedade feudal, onde o poder político e econômico estava concentrado sobretudo nas mãos dos senhores feudais e da nobreza."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O Período Pré -Colonial, que se estende de 1500 até 1532, é marcado por várias características importantes. São características desse período: I. O relativo desinteresse dos portugueses pela exploração efetiva das terras recém -descobertas, devido ao foco no comércio com as Índias. II. A extração inicial do pau -brasil como principal atividade econômica, com a criação das primeiras feitorias para armazenamento e envio do produto. III. A realização de expedições com a finalidade de mapeamento e c...",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas II. ",
                "C": "Apenas I e II. ",
                "D": "Apenas II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A Carta de Pero Vaz de Caminha é valorizada pelos historiadores por sua riqueza descritiva e pelo relato detalhado dos eventos que marcaram a chegada dos portugueses ao Novo Mundo. A esse respeito, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A carta fornece detalhes sobre as características geográficas do território. ",
                "B": "Caminha descreve os primeiros contatos entre os portugueses e os povos nativos. ",
                "C": "A carta registra as impressões dos portugueses sobre as práticas culturais dos povos indígenas. ",
                "D": "Caminha descreve a reação dos nativos à chegada dos portugueses, incluindo suas atitudes em relação aos objetos cristãos, como crucifixos e rosários. ",
                "E": "Os historiadores reconhecem que a carta reflete uma perspectiva multicultural, que valoriza a diversidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A Crise do Sistema Colonial deve ser vista como um evento de longa duração, que abarca fatos históricos importantes, dentre eles: ",
            "alternativas": {
                "A": "Movimento tenentista. ",
                "B": "Revolta da Armada. ",
                "C": "Abertura dos portos. ",
                "D": "Guerra do Paraguai. ",
                "E": "Política do Café com Leite. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 13 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O ciclo do ouro e do diamante representou uma fase crucial na história colonial do Brasil, moldando profundamente sua organização socioeconômica e política. Acerca desse assunto, analise cada afirmativa como verdadeira (V) ou falsa (F): I. A descoberta de ouro e diamantes, principalmente nas regiões do interior do Rio Grande do Sul e Santa Catarina, incentivou a migração de pessoas em busca de riqueza, levando à expansão territorial e ao povoamento de áreas anteriormente pouco exploradas. II. A ...",
            "alternativas": {
                "A": "I – V; II – F; III – F; IV – V. ",
                "B": "I – V; II – V; III – F; IV – V. ",
                "C": "I – F; II – V; III – V; IV – F. ",
                "D": "I – F; II – V; III – F; IV – V. ",
                "E": "I – F; II – F; III – F; IV – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Durante o período colonial, o Brasil foi alvo de diversas invasões estrangeiras, incluindo as incursões holandesas em regiões do Nordeste brasileiro, como Pernambuco. A esse respeito, assinale a opção correta. ",
            "alternativas": {
                "A": "A primeira invasão holandesa em Pernambuco ocorreu no século XVIII, quando uma frota holandesa conquistou a cidade de Salvador, na Bahia, e posteriormente avançaram para Recife, em Pernambuco. ",
                "B": "Com a conquista de Recife, os holandeses estabeleceram alguns domínios sobre a região, implementando políticas de controle comercial. Mas o controle político e administrativo sempre esteve sob autoridade portuguesa. ",
                "C": "A presença holandesa em Pernambuco foi marcada por constantes conflitos por parte dos colonos portugueses e dos povos indígenas locais, que resistiram à ocupação estrangeira. ",
                "D": "Sob o domínio holandês, Recife deixou sua condição de cidade urbanizada e próspera e voltou à condição de vila. ",
                "E": "Somente após um século de conflito e resistência, os portugueses conseguiram expulsar os holandeses de Pernambuco, pondo fim ao domínio e influência holandesa na região. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 14 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Embora as capitanias hereditárias tenham sido uma tentativa inicial de colonização do Brasil, sua estruturação revelou -se inadequada para enfrentar os desafios da colonização efetiva. Nesse sentido, a coroa portuguesa acabou por abolir esse sistema e implementar o sistema de capitanias reais, que: ",
            "alternativas": {
                "A": "Permitia maior controle por parte da coroa sobre as terras e a administração colonial, nomeando governadores -gerais para representar os interesses da coroa em cada região. ",
                "B": "Reforçava a descentralização do poder, mantendo os donatários como líderes locais autônomos. ",
                "C": "Dividia o território em pequenas unidades administrativas, cada uma com seu próprio sistema político independente. ",
                "D": "Permitia que os donatários estabelecessem suas próprias leis. ",
                "E": "Dependiam exclusivamente dos investimentos e recursos financeiros dos próprios donatários para desenvolver suas terras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em novembro de 1904, o Rio de Janeiro viu agitações devido a uma reforma urbana liderada pelo prefeito Pereira Passos e apoiada pelo presidente Rodrigues Alves. A reforma demoliu habitações populares sem realocar moradores, aumentando a insatisfação. Epide mias de febre amarela, peste bubônica e varíola assolavam a cidade devido à falta de saneamento. O vazamento de um projeto de autoria do médico e sanitarista Oswaldo Cruz na primeira página do jornal A Notícia desencadeou um grande levante urb...",
            "alternativas": {
                "A": "Revolta da Vacina. ",
                "B": "Levante do Saneamento. ",
                "C": "Revolta dos Malês. ",
                "D": "Cabanagem. ",
                "E": "Levante do Forte de Copacabana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Analise as seguintes afirmações sobre a economia açucareira do Brasil Colonial. I. O ciclo da cana -de-açúcar no Brasil colonial teve início no século XVIII e durou até a primeira metade do século XIX, quando outras atividades econômicas ganharam relevância. II. A monocultura da cana -de-açúcar em grandes latifúndios foi uma característica marcante da economia açucareira, contribuindo para a concentração de terras e riquezas. III. Os engenhos de açúcar eram frequentemente financiados por banquei...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II, III e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Sobre as principais as entradas e as bandeiras, duas formas de explorar o interior do Brasil no período colonial, assinale a alternativa correta. ",
            "alternativas": {
                "A": "As primeiras entradas eram expedições organizadas e financiadas pela Coroa Portuguesa, que se iniciaram desde o primeiro século de colonização. ",
                "B": "O objetivo principal das principais bandeiras era o mapeamento do país recém -descoberto. ",
                "C": "As entradas costumeiramente tinham como origem a Capitania de Minas Gerais. ",
                "D": "Grande parte das entradas tinham como objetivo principal o aprisionamento de índios, diferentemente das bandeiras. ",
                "E": "As bandeiras sempre foram conduzidas por indivíduos interessados em estimular o comércio no interior do país. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 15 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Qual das seguintes opções descreve o resultado do Congresso de Viena, realizado entre 1814 e 1815? ",
            "alternativas": {
                "A": "Estabelecimento de uma aliança militar entre a França, a Inglaterra e a Prússia para conter as ambições expansionistas da Rússia. ",
                "B": "Reafirmação dos princípios republicanos e abolição das monarquias absolutistas na Europa. ",
                "C": "Ratificação dos tratados de livre comércio entre os Estados europeus e a abertura de novas rotas comerciais para as colônias. ",
                "D": "Criação de uma federação pan -europeia para promover a cooperação econômica e política entre os Estados membros. ",
                "E": "Restauração das fronteiras e das dinastias monárquicas na Europa, visando a estabilidade e a ordem após as Guerras Napoleônicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Acerca do Bloqueio Continental durante as Guerras Napoleônicas, assinale a alternativa correta? ",
            "alternativas": {
                "A": "O Bloqueio Continental foi uma estratégia adotada por Napoleão para fortalecer economicamente a França, permitindo o livre comércio com todas as nações europeias. ",
                "B": "O Bloqueio Continental teve como objetivo enfraquecer a economia britânica, proibindo o comércio entre os países europeus e o Reino Unido. ",
                "C": "O Bloqueio Continental foi uma aliança econômica proposta pela Inglaterra para isolar economicamente a França e seus aliados durante as Guerras Napoleônicas. ",
                "D": "O Bloqueio Continental teve um impacto mínimo nas relações comerciais entre os países europeus, já que muitas nações ignoraram as restrições impostas por Napoleão. ",
                "E": "O Bloqueio Continental foi uma iniciativa conjunta entre a França e a Inglaterra para restringir o comércio de produtos coloniais, visando proteger as economias locais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Qual foi o papel da Lei Eusébio de Queirós na integração do Brasil ao mercado mundial? ",
            "alternativas": {
                "A": "Proibiu o tráfico de escravos para o Brasil, o que contribuiu para o fim do tráfico negreiro e para a reorganização da mão de obra no país. ",
                "B": "Aboliu completamente a escravidão no Brasil, eliminando uma das principais barreiras para a integração do país ao mercado mundial, especialmente no setor agrícola. ",
                "C": "Estabeleceu tarifas de importação favoráveis para os produtos brasileiros nos mercados internacionais. ",
                "D": "Incentivou o aumento da produção interna de bens manufaturados, reduzindo a dependência do Brasil em relação aos mercados externos e fortalecendo sua autossuficiência econômica. ",
                "E": "Restringiu o acesso de empresas estrangeiras ao mercado brasileiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A Constituição de 1824 foi outorgada durante o reinado de Dom Pedro I e representou um marco na história política do país. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A Constituição de 1824 foi o primeiro documento constitucional do Brasil, estabelecendo os princípios e fundamentos do sistema político do Império. ",
                "B": "A Constituição de 1824 instituiu o Brasil como uma monarquia constitucional, conferindo poderes moderados ao imperador. ",
                "C": "A Constituição de 1824 era rígida, ou seja, difícil de ser modificada. ",
                "D": "Os direitos políticos eram amplos, estando previsto o sufrágio universal. ",
                "E": "Embora as províncias tivessem alguma autonomia local, essa autonomia era significativamente limitada em comparação com o poder do governo central, o que refletia o modelo político centralizador estabelecido pela Constituição de 1824. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 16 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Analise as seguintes afirmações sobre o governo de Getúlio Vargas. I. Vargas governou o Brasil em duas diferentes fases: a Era Vargas e o período do Estado Novo. Em ambos os momentos, o nacionalismo foi uma característica central de sua liderança. II. Vargas utilizava símbolos nacionais e eventos históricos para reforçar sua imagem como defensor dos interesses do Brasil e de seu povo. III. Ele promoveu políticas que fortaleciam a indústria nacional e incentivavam a produção interna. Com base nas...",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas II e III. ",
                "C": "Apenas I e III. ",
                "D": "Apenas III. ",
                "E": "I, II e III. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 17 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. ",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. ",
                "C": "na última década, o aquecimento global foi de 2,5ºC. ",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. ",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : ",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. ",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. ",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. ",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. ",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. ",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. ",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. ",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: ",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. ",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. ",
                "C": "contrapor um fato enunciado anteriormente. ",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. ",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 4 de 17 Considere o excerto a seguir para responder à quest ão 5: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. ",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. ",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. ",
                "B": "As passistas dessa escola de samba são extremamente elegantes. ",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. ",
                "D": "Vanessa está cansada, por isso não foi à escola. ",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. ",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. ",
                "B": "Ela não sabe se sua irmã está chateada. ",
                "C": "Foi -se embora sem deixar explicações. ",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. ",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: ",
            "alternativas": {
                "A": "em. ",
                "B": "para. ",
                "C": "sobre. ",
                "D": "com. ",
                "E": "a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. ",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. ",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. ",
                "D": "Foram ao espetáculo a garota e sua mãe. ",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 5 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. ",
            "alternativas": {
                "A": "fétido. ",
                "B": "quóruns. ",
                "C": "mártires. ",
                "D": "bocaiúva. ",
                "E": "balaústre."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: ",
            "alternativas": {
                "A": "5 cm. ",
                "B": "6 cm. ",
                "C": "7 cm. ",
                "D": "8 cm. ",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "6,7 cm. ",
                "B": "6,0 cm. ",
                "C": "4,5 cm. ",
                "D": "5,5 cm. ",
                "E": "5,0 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe -se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas do s três últimos jogadores? ",
            "alternativas": {
                "A": "1,95 m. ",
                "B": "2,00 m. ",
                "C": "2,05 m. ",
                "D": "1,90 m. ",
                "E": "1,99 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? ",
            "alternativas": {
                "A": "0,02. ",
                "B": "0,2. ",
                "C": "2. ",
                "D": "20. ",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 6 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse p...",
            "alternativas": {
                "A": "R$ 15.960,00. ",
                "B": "R$ 19.920,00. ",
                "C": "R$ 17.800,00. ",
                "D": "R$ 18.480,00. ",
                "E": "R$ 16.880,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros: ",
            "alternativas": {
                "A": "10 √2. ",
                "B": "20. ",
                "C": "20√2. ",
                "D": "20 √2. ",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 7 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% dos jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? ",
            "alternativas": {
                "A": "0,60. ",
                "B": "0,08. ",
                "C": "0,32. ",
                "D": "0,22. ",
                "E": "1,67."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazend o o caminho inverso. Quando finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando d...",
            "alternativas": {
                "A": "A1. ",
                "B": "C3. ",
                "C": "B3. ",
                "D": "B1. ",
                "E": "C2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, somente. Além disso, 8 aluno s somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova? ",
            "alternativas": {
                "A": "13. ",
                "B": "10. ",
                "C": "8. ",
                "D": "5. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1 ,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes indicados foi 1 milhão de reais? ",
            "alternativas": {
                "A": "R$ 18.000,00. ",
                "B": "R$ 180.000,00. ",
                "C": "R$ 1.800,00. ",
                "D": "R$ 3.600,00. ",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 8 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse? ",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino. ",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar. ",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\". ",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino. ",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas? ",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores. ",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais. ",
                "C": "Instalar múltiplos antivírus para aumentar a proteção. ",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam. ",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha? ",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados. ",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada. ",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente. ",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas. ",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado? ",
            "alternativas": {
                "A": "=MÉDIA(A1:A20) ",
                "B": "=MÉDIASE(A1:A20, \"<10\") ",
                "C": "=MÉDIASE(A1:A20; \">=10\") ",
                "D": "=SOMA(A1:A20)/CONT.VALORES(A1:A20) ",
                "E": "=MÉDIA.SES(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 9 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: ",
            "alternativas": {
                "A": "3 - 4 - 5 - 2 - 1 ",
                "B": "4 - 1 - 5 - 2 - 3 ",
                "C": "3 - 2 - 1 - 5 - 4 ",
                "D": "3 - 5 - 4 - 1 - 2 ",
                "E": "4 - 3 - 5 - 2 - 1"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Complete a lacuna do texto. A __________ explora como as pessoas pensavam e sentiam em diferentes períodos históricos. Ela examina as crenças, valores e comportamentos das sociedades do passado. Surgiu no século XX, com historiadores como Lucien Febvre e Georges Duby. A alternativa que preenche corretamente a lacuna do texto é ",
            "alternativas": {
                "A": "Teoria da História Cultural. ",
                "B": "Teoria Marxista da História. ",
                "C": "Teoria da História das Mentalidades. ",
                "D": "Teoria Positivista da História. ",
                "E": "Teoria da História Estruturalista."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Como a análise de longa duração, conforme proposta pela Escola dos Annales, influenciou a concepção contemporânea do tempo histórico? ",
            "alternativas": {
                "A": "Aprofundando a compreensão do tempo histórico a partir dos eventos imediatos. ",
                "B": "Superando a análise das estruturas históricas. ",
                "C": "Enfatizando os eventos independentes e isolados da história. ",
                "D": "Ampliando a perspectiva temporal dos historiadores e permitindo a análise de continuidades e descontinuidades. ",
                "E": "Garantindo que relação entre o fato histórico e sua inserção em uma durée mais ampla seja suplantada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Qual das seguintes opções representa aspectos da abordagem da teoria da história feminista? ",
            "alternativas": {
                "A": "A exclusão das experiências das mulheres. ",
                "B": "O reconhecimento das influências patriarcais nas interpretações e narrativas históricas. ",
                "C": "O destaque da completa imparcialidade nas histórias convencionais. ",
                "D": "O reforço das hierarquias de gênero. ",
                "E": "Desconsideração da necessidade de uma representação mais inclusiva do processo histórico. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 10 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "“Com a ruptura política do Brasil em relação à metrópole portuguesa, em 1822, sua fonte original de legitimação para os antigos domínios lusitanos na América foi de uma só vez suprimida. A partir daquele momento, até meados do século XIX, o Brasil viveu um período de real perigo de fragmentação territorial uma vez que o centralismo político - administrativo impingido pela corte portuguesa não mais existia, sendo substituído por uma Coroa ainda ligada à antiga casa lusitana, mas em meio à função ...",
            "alternativas": {
                "A": "Criticar o mito da democracia racial, por encobrir as desigualdades e os preconceitos raciais existentes. ",
                "B": "Desencorajar todas as tentativas de unificação cultural e étnica. ",
                "C": "Explorar as diferentes regiões do Brasil, suas tradições, línguas, e a miscigenação étnica como elementos essenciais para a formação de uma identidade nacional brasileira. ",
                "D": "Priorizar a preservação da identidade portuguesa. ",
                "E": "Focar nos elementos culturais em detrimento dos aspectos geográficos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Como a teoria da história cultural, influenciada por Clifford Geertz, aborda a questão da objetividade? ",
            "alternativas": {
                "A": "A teoria da história cultural de Geertz defende que os historiadores podem alcançar uma objetividade total na narrativa histórica. ",
                "B": "Geertz propõe uma história que segue uma linha reta de causa e efeito. ",
                "C": "A teoria da história cultural de Geertz enfatiza a interpretação simbólica e desafia a objetividade através da compreensão das práticas culturais subjacentes. ",
                "D": "As ideias de Geertz refletem a tendência de centrar a história em narrativas eurocêntricas. ",
                "E": "A teoria da história cultural de Geertz prioriza eventos de grandes personalidades em detrimento da análise de práticas culturais cotidianas e a compreensão das experiências das pessoas comuns."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Analise as seguintes afirmações sobre a forma como a historiografia brasileira tratou a escravidão ao longo do tempo: I. Gilberto Freyre enfatizou a mestiçagem e a convivência harmoniosa entre senhores e escravos como características marcantes da escravidão no Brasil. II. Sérgio Buarque de Holanda argumentou que a escravidão moldou profundamente as estruturas sociais e políticas do país, destacando a formação de uma mentalidade patrimonialista. III. Caio Prado Jr. defendeu uma análise materialis...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II e III. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 11 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "As concepções de tempo e espaço nas comunidades primitivas desempenharam um papel fundamental em suas práticas sociais, religiosas e culturais. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Historicamente, as comunidades primitivas geralmente tinham uma compreensão mais linear do tempo, em contraste com uma compreensão cíclica. ",
                "B": "As concepções de espaço em muitas comunidades primitivas eram intrinsecamente ligadas às suas crenças religiosas. ",
                "C": "A relação das comunidades primitivas com o ambiente natural era muitas vezes guiada por uma compreensão holística do espaço. ",
                "D": "As comunidades primitivas frequentemente organizavam suas vidas em torno de ciclos naturais. ",
                "E": "As estações e fenômenos astronômicos influenciavam rituais religiosos e práticas agrícolas de muitas comunidades."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As relações de vassalagem e suserania eram fundamentais para a ordem política na Idade Média. Qual das seguintes responsabilidades não era típica dos suseranos? ",
            "alternativas": {
                "A": "Praticar a corveia. ",
                "B": "Proteger seus vassalos. ",
                "C": "Administrar a justiça. ",
                "D": "Garantir a ordem suas terras. ",
                "E": "Conceder feudos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Acerca da \"Polis\" na Grécia Antiga, analise cada afirmativa como verdadeira (V) ou falsa (F): I. Na acrópole, muitas vezes, ficavam os templos dedicados aos deuses, bem como os edifícios governamentais e os monumentos comemorativos. II. Todas as \"Polis\" na Grécia Antiga tinham os mesmos mitos, festivais, tradições e formas de arte, garantindo a identidade cultural do povo grego. III. A estrutura da \"Polis\" não permitia a participação dos cidadãos na vida política. IV. A participação direta dos c...",
            "alternativas": {
                "A": "I – V; II – F; III – F; IV – V; V - F ",
                "B": "I – V; II – V; III – F; IV – V; V - F ",
                "C": "I – F; II – V; III – V; IV – F; V - F ",
                "D": "I – F; II – V; III – F; IV – V; V - V ",
                "E": "I – V; II – F; III – F; IV – V; V – V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A vassalagem foi um sistema fundamental na sociedade feudal da Europa medieval e desempenhou um papel central nas relações políticas, sociais e econômicas dessa época. Qual era uma das principais obrigações dos vassalos na sociedade feudal europeia? ",
            "alternativas": {
                "A": "Coletar impostos dos camponeses. ",
                "B": "Prestar serviços religiosos. ",
                "C": "Fornecer terras aos servos. ",
                "D": "Prestar serviços militares ao seu senhor. ",
                "E": "Trocar mercadorias com os senhores. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 12 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A teoria de Marc Bloch sobre a \"sociedade feudal\" é fundamental para a compreensão das relações sociais e econômicas nas sociedades medievais ocidentais. A esse respeito, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A teoria de Marc Bloch sobre a \"sociedade feudal\" aborda as estruturas econômicas, sociais e políticas desconectadas na Idade Média. ",
                "B": "Bloch reconheceu que a sociedade feudal era estática e pouco dinâmica. ",
                "C": "Ele analisou os ciclos econômicos e agrícolas na sociedade feudal e examinou os desafios enfrentados pelos camponeses em termos de colheitas e impostos, dissociando esses fatores das relações sociais dentro das comunidades rurais. ",
                "D": "Bloch reconheceu a pouca influência das instituições religiosas na vida e social da Idade Média em detrimento da influência socioeconômica. ",
                "E": "Bloch enfatizou a natureza hierárquica da sociedade feudal, onde o poder político e econômico estava concentrado sobretudo nas mãos dos senhores feudais e da nobreza."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O Período Pré -Colonial, que se estende de 1500 até 1532, é marcado por várias características importantes. São características desse período: I. O relativo desinteresse dos portugueses pela exploração efetiva das terras recém -descobertas, devido ao foco no comércio com as Índias. II. A extração inicial do pau -brasil como principal atividade econômica, com a criação das primeiras feitorias para armazenamento e envio do produto. III. A realização de expedições com a finalidade de mapeamento e c...",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas II. ",
                "C": "Apenas I e II. ",
                "D": "Apenas II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A Carta de Pero Vaz de Caminha é valorizada pelos historiadores por sua riqueza descritiva e pelo relato detalhado dos eventos que marcaram a chegada dos portugueses ao Novo Mundo. A esse respeito, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A carta fornece detalhes sobre as características geográficas do território. ",
                "B": "Caminha descreve os primeiros contatos entre os portugueses e os povos nativos. ",
                "C": "A carta registra as impressões dos portugueses sobre as práticas culturais dos povos indígenas. ",
                "D": "Caminha descreve a reação dos nativos à chegada dos portugueses, incluindo suas atitudes em relação aos objetos cristãos, como crucifixos e rosários. ",
                "E": "Os historiadores reconhecem que a carta reflete uma perspectiva multicultural, que valoriza a diversidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A Crise do Sistema Colonial deve ser vista como um evento de longa duração, que abarca fatos históricos importantes, dentre eles: ",
            "alternativas": {
                "A": "Movimento tenentista. ",
                "B": "Revolta da Armada. ",
                "C": "Abertura dos portos. ",
                "D": "Guerra do Paraguai. ",
                "E": "Política do Café com Leite. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 13 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O ciclo do ouro e do diamante representou uma fase crucial na história colonial do Brasil, moldando profundamente sua organização socioeconômica e política. Acerca desse assunto, analise cada afirmativa como verdadeira (V) ou falsa (F): I. A descoberta de ouro e diamantes, principalmente nas regiões do interior do Rio Grande do Sul e Santa Catarina, incentivou a migração de pessoas em busca de riqueza, levando à expansão territorial e ao povoamento de áreas anteriormente pouco exploradas. II. A ...",
            "alternativas": {
                "A": "I – V; II – F; III – F; IV – V. ",
                "B": "I – V; II – V; III – F; IV – V. ",
                "C": "I – F; II – V; III – V; IV – F. ",
                "D": "I – F; II – V; III – F; IV – V. ",
                "E": "I – F; II – F; III – F; IV – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Durante o período colonial, o Brasil foi alvo de diversas invasões estrangeiras, incluindo as incursões holandesas em regiões do Nordeste brasileiro, como Pernambuco. A esse respeito, assinale a opção correta. ",
            "alternativas": {
                "A": "A primeira invasão holandesa em Pernambuco ocorreu no século XVIII, quando uma frota holandesa conquistou a cidade de Salvador, na Bahia, e posteriormente avançaram para Recife, em Pernambuco. ",
                "B": "Com a conquista de Recife, os holandeses estabeleceram alguns domínios sobre a região, implementando políticas de controle comercial. Mas o controle político e administrativo sempre esteve sob autoridade portuguesa. ",
                "C": "A presença holandesa em Pernambuco foi marcada por constantes conflitos por parte dos colonos portugueses e dos povos indígenas locais, que resistiram à ocupação estrangeira. ",
                "D": "Sob o domínio holandês, Recife deixou sua condição de cidade urbanizada e próspera e voltou à condição de vila. ",
                "E": "Somente após um século de conflito e resistência, os portugueses conseguiram expulsar os holandeses de Pernambuco, pondo fim ao domínio e influência holandesa na região. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 14 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Embora as capitanias hereditárias tenham sido uma tentativa inicial de colonização do Brasil, sua estruturação revelou -se inadequada para enfrentar os desafios da colonização efetiva. Nesse sentido, a coroa portuguesa acabou por abolir esse sistema e implementar o sistema de capitanias reais, que: ",
            "alternativas": {
                "A": "Permitia maior controle por parte da coroa sobre as terras e a administração colonial, nomeando governadores -gerais para representar os interesses da coroa em cada região. ",
                "B": "Reforçava a descentralização do poder, mantendo os donatários como líderes locais autônomos. ",
                "C": "Dividia o território em pequenas unidades administrativas, cada uma com seu próprio sistema político independente. ",
                "D": "Permitia que os donatários estabelecessem suas próprias leis. ",
                "E": "Dependiam exclusivamente dos investimentos e recursos financeiros dos próprios donatários para desenvolver suas terras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em novembro de 1904, o Rio de Janeiro viu agitações devido a uma reforma urbana liderada pelo prefeito Pereira Passos e apoiada pelo presidente Rodrigues Alves. A reforma demoliu habitações populares sem realocar moradores, aumentando a insatisfação. Epide mias de febre amarela, peste bubônica e varíola assolavam a cidade devido à falta de saneamento. O vazamento de um projeto de autoria do médico e sanitarista Oswaldo Cruz na primeira página do jornal A Notícia desencadeou um grande levante urb...",
            "alternativas": {
                "A": "Revolta da Vacina. ",
                "B": "Levante do Saneamento. ",
                "C": "Revolta dos Malês. ",
                "D": "Cabanagem. ",
                "E": "Levante do Forte de Copacabana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Analise as seguintes afirmações sobre a economia açucareira do Brasil Colonial. I. O ciclo da cana -de-açúcar no Brasil colonial teve início no século XVIII e durou até a primeira metade do século XIX, quando outras atividades econômicas ganharam relevância. II. A monocultura da cana -de-açúcar em grandes latifúndios foi uma característica marcante da economia açucareira, contribuindo para a concentração de terras e riquezas. III. Os engenhos de açúcar eram frequentemente financiados por banquei...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II, III e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas I, II e IV. ",
                "E": "Apenas I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Sobre as principais as entradas e as bandeiras, duas formas de explorar o interior do Brasil no período colonial, assinale a alternativa correta. ",
            "alternativas": {
                "A": "As primeiras entradas eram expedições organizadas e financiadas pela Coroa Portuguesa, que se iniciaram desde o primeiro século de colonização. ",
                "B": "O objetivo principal das principais bandeiras era o mapeamento do país recém -descoberto. ",
                "C": "As entradas costumeiramente tinham como origem a Capitania de Minas Gerais. ",
                "D": "Grande parte das entradas tinham como objetivo principal o aprisionamento de índios, diferentemente das bandeiras. ",
                "E": "As bandeiras sempre foram conduzidas por indivíduos interessados em estimular o comércio no interior do país. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 15 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Qual das seguintes opções descreve o resultado do Congresso de Viena, realizado entre 1814 e 1815? ",
            "alternativas": {
                "A": "Estabelecimento de uma aliança militar entre a França, a Inglaterra e a Prússia para conter as ambições expansionistas da Rússia. ",
                "B": "Reafirmação dos princípios republicanos e abolição das monarquias absolutistas na Europa. ",
                "C": "Ratificação dos tratados de livre comércio entre os Estados europeus e a abertura de novas rotas comerciais para as colônias. ",
                "D": "Criação de uma federação pan -europeia para promover a cooperação econômica e política entre os Estados membros. ",
                "E": "Restauração das fronteiras e das dinastias monárquicas na Europa, visando a estabilidade e a ordem após as Guerras Napoleônicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Acerca do Bloqueio Continental durante as Guerras Napoleônicas, assinale a alternativa correta? ",
            "alternativas": {
                "A": "O Bloqueio Continental foi uma estratégia adotada por Napoleão para fortalecer economicamente a França, permitindo o livre comércio com todas as nações europeias. ",
                "B": "O Bloqueio Continental teve como objetivo enfraquecer a economia britânica, proibindo o comércio entre os países europeus e o Reino Unido. ",
                "C": "O Bloqueio Continental foi uma aliança econômica proposta pela Inglaterra para isolar economicamente a França e seus aliados durante as Guerras Napoleônicas. ",
                "D": "O Bloqueio Continental teve um impacto mínimo nas relações comerciais entre os países europeus, já que muitas nações ignoraram as restrições impostas por Napoleão. ",
                "E": "O Bloqueio Continental foi uma iniciativa conjunta entre a França e a Inglaterra para restringir o comércio de produtos coloniais, visando proteger as economias locais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Qual foi o papel da Lei Eusébio de Queirós na integração do Brasil ao mercado mundial? ",
            "alternativas": {
                "A": "Proibiu o tráfico de escravos para o Brasil, o que contribuiu para o fim do tráfico negreiro e para a reorganização da mão de obra no país. ",
                "B": "Aboliu completamente a escravidão no Brasil, eliminando uma das principais barreiras para a integração do país ao mercado mundial, especialmente no setor agrícola. ",
                "C": "Estabeleceu tarifas de importação favoráveis para os produtos brasileiros nos mercados internacionais. ",
                "D": "Incentivou o aumento da produção interna de bens manufaturados, reduzindo a dependência do Brasil em relação aos mercados externos e fortalecendo sua autossuficiência econômica. ",
                "E": "Restringiu o acesso de empresas estrangeiras ao mercado brasileiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A Constituição de 1824 foi outorgada durante o reinado de Dom Pedro I e representou um marco na história política do país. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A Constituição de 1824 foi o primeiro documento constitucional do Brasil, estabelecendo os princípios e fundamentos do sistema político do Império. ",
                "B": "A Constituição de 1824 instituiu o Brasil como uma monarquia constitucional, conferindo poderes moderados ao imperador. ",
                "C": "A Constituição de 1824 era rígida, ou seja, difícil de ser modificada. ",
                "D": "Os direitos políticos eram amplos, estando previsto o sufrágio universal. ",
                "E": "Embora as províncias tivessem alguma autonomia local, essa autonomia era significativamente limitada em comparação com o poder do governo central, o que refletia o modelo político centralizador estabelecido pela Constituição de 1824. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 16 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "HISTORIADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Analise as seguintes afirmações sobre o governo de Getúlio Vargas. I. Vargas governou o Brasil em duas diferentes fases: a Era Vargas e o período do Estado Novo. Em ambos os momentos, o nacionalismo foi uma característica central de sua liderança. II. Vargas utilizava símbolos nacionais e eventos históricos para reforçar sua imagem como defensor dos interesses do Brasil e de seu povo. III. Ele promoveu políticas que fortaleciam a indústria nacional e incentivavam a produção interna. Com base nas...",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas II e III. ",
                "C": "Apenas I e III. ",
                "D": "Apenas III. ",
                "E": "I, II e III. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO HISTORIADOR Página 17 de 17"
            },
            "resposta_correta": "E"
        }
    ]
}