{
    "INDIGENISTA": [
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? ",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Estatuto do Índio, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Reserva indígena é uma área destinada a servidor de habitat a grupo indígena, com os meios suficientes à sua subsistência. ( ) Parque indígena é a área contida em terra na posse de índios, cujo grau de integração permita assistência econômica, educacional e sanitária dos órgãos da União, em que se preservem as reservas de flora e fauna e as belezas naturais da região. ( ) Colônia agrícola indígena é a área destinada à exploração agropecuária, administrada pelo órgão de assistência ao índio, onde convivam tribos aculturadas e membros da comunidade nacional. ",
            "alternativas": {
                "A": "F V V ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sabe-se que constituem crimes contra os índios e a cultura indígena: utilizar o índio ou comunidade indígena como objeto de propaganda turística ou de exibição para fins lucrativos. Qual é a pena para esse crime? ",
            "alternativas": {
                "A": "Pena - Detenção de um ano. ",
                "B": "Pena – Reclusão de um ano. ",
                "C": "Pena – Reclusão de seis meses a dois anos. ",
                "D": "Pena - detenção de dois anos. ",
                "E": "Pena - Detenção de dois a seis meses."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "São reconhecidos aos índios os direitos originários sobre as terras que tradicionalmente ocupam. De acordo com a Constituição Federal, a quem compete a demarcação das terras tradicionalmente ocupadas pelos povos indígenas? ",
            "alternativas": {
                "A": "Aos municípios. ",
                "B": "Aos estados. ",
                "C": "À União. ",
                "D": "Aos povos indígenas. ",
                "E": "Às organizações não governamentais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "De acordo com o Estatuto do Índio, quem é considerado índio ou silvícola? ",
            "alternativas": {
                "A": "Todo indivíduo de origem e ascendência africana, mesmo que não se identifique como tal, que é identificado como pertencente a um grupo étnico com características culturais distintas da sociedade nacional. ",
                "B": "Todo indivíduo de origem e ascendência pré-colombiana que se identifica e é identificado como pertencente a um grupo étnico cujas características culturais o distinguem da sociedade nacional. ",
                "C": "Todo indivíduo de origem e ascendência africana que se identifica como pertencente a um grupo étnico com características culturais distintas da sociedade nacional e internacional. ",
                "D": "Todo indivíduo que resida em áreas protegidas pelo governo, sem necessidade de comprovação de ascendência africana. ",
                "E": "Todo indivíduo que recebe apoio financeiro de programas internacionais destinados à proteção de culturas indígenas, mesmo sem características culturais distintas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta. De acordo com a Convenção n° 169 da OIT. Os governos deverão assumir a responsabilidade de desenvolver, com a participação dos povos interessados, uma ação coordenada e sistemática com vistas a proteger os direitos desses povos e a garantir o respeito pela sua integridade. Essa ação deverá incluir medidas: I - que proíba aos membros desses povos o gozo, em condições de igualdade, dos direitos e oportunidades que a legislação nacional outorga aos demais membros da população; II - que promovam a plena efetividade dos direitos sociais, econômicos e culturais desses povos, respeitando a sua identidade social e cultural, os seus costumes e tradições, e as suas instituições; III - que ajudem os membros dos povos interessados a eliminar as diferenças socioeconômicas que possam existir entre os membros indígenas e os demais membros da comunidade nacional, de maneira compatível com suas aspirações e formas de vida. ",
            "alternativas": {
                "A": "Apenas os itens II e III estão corretos. ",
                "B": "Apenas os itens I e III estão corretos. ",
                "C": "Apenas o item I está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Constituição Federal, são consideradas terras tradicionalmente ocupadas pelos índios: ",
            "alternativas": {
                "A": "As estabelecidas pelo governo federal como áreas reservadas para conservação ambiental e uso exclusivo para garantir o bem- estar e o desenvolvimento sustentável das populações indígenas, conforme previsto na legislação. ",
                "B": "As definidas como áreas temporárias de ocupação pelos povos indígenas, destinadas exclusivamente às suas atividades sazonais, com objetivo de assegurar a preservação cultural, o bem-estar social e a continuidade das suas tradições. ",
                "C": "As por eles habitadas em caráter temporário ou permanente, as utilizadas para suas atividades produtivas, as prescindíveis à preservação dos recursos ambientais necessários a seu bem-estar e as necessárias a sua reprodução física e cultural, segundo seus usos, costumes e tradições. ",
                "D": "As por eles habitadas em caráter permanente, as utilizadas para suas atividades produtivas, as imprescindíveis à preservação dos recursos ambientais necessários a seu bem-estar e as necessárias a sua reprodução física e cultural, segundo seus usos, costumes e tradições. ",
                "E": "As designadas como áreas de proteção ambiental pelo governo, utilizadas para atividades recreativas e educacionais das populações indígenas, com o objetivo de promover a inclusão social e o desenvolvimento sustentável."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com as normas sobre a aplicação de de sanções penais ou disciplinares pelos grupos tribais, assinale a alaternativa correta. ",
            "alternativas": {
                "A": "Será tolerada a aplicação, pelos grupos tribais, de acordo com as instituições próprias, de sanções penais ou disciplinares contra os seus membros, sem ressalvas. ",
                "B": "Sanções penais ou disciplinares que sejam de caráter cruel ou infamante são permitidas, desde que autorizadas por uma instituição superior. ",
                "C": "Será tolerada a aplicação, pelos grupos tribais, de acordo com as instituições próprias, de sanções penais ou disciplinares contra os seus membros, desde que não revistam caráter cruel ou infamante, proibida em qualquer caso a pena de morte. ",
                "D": "Será tolerada a aplicação, pelos grupos tribais, de sanções penais ou disciplinares, mesmo que sejam de caráter cruel ou infamante, sendo apenas proibida a pena de morte. ",
                "E": "Nenhuma pena poderá ser tolerada pelos grupos tribais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre as etapas do processo de demarcação de terras indígenas, assinale a alternativa correta que descreve a ordem correta dos procedimentos: ",
            "alternativas": {
                "A": "Identificação e delimitação, Homologação, Declaração, Demarcação física, Registro. ",
                "B": "Identificação e delimitação, Demarcação física, Declaração, Registro, Homologação. ",
                "C": "Demarcação física, Identificação e delimitação, Registro, Declaração, Homologação. ",
                "D": "Identificação e delimitação, Declaração, Demarcação física, Homologação, Registro. ",
                "E": "Todas as alternativas estão erradas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a Convenção n° 169 da OIT sobre Povos Indígenas e Tribais, como devem ser aplicadas as disposições referentes aos direitos humanos e liberdades fundamentais para os povos indígenas e tribais? ",
            "alternativas": {
                "A": "Apenas aos líderes e representantes dos povos indígenas e tribais, não se aplicando diretamente aos membros comuns. ",
                "B": "Exclusivamente aos homens que ocupam cargos de liderança dentro dos grupos indígenas e tribais. ",
                "C": "Plenamente, serão aplicadas sem discriminação aos homens e mulheres desses povos. ",
                "D": "Somente a grupos indígenas e tribais que possuem um sistema formal de governança reconhecido internacionalmente. ",
                "E": "Apenas a grupos indígenas e tribais que estejam em processo de integração com a sociedade nacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estatuto do índio, analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Constituem bens do Patrimônio Indígena: ( ) as terras pertencentes ao domínio dos grupos tribais ou comunidades indígenas; ( ) os bens móveis ou imóveis, adquiridos a qualquer título. ( ) as terras de exclusiva posse ou domínio do índio ou silvícola, individualmente considerado, e o usufruto das respectivas riquezas naturais e utilidades; ",
            "alternativas": {
                "A": "V V F ",
                "B": "V F V ",
                "C": "V F F ",
                "D": "V V V ",
                "E": "F F V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em relação as etapas de demarcação de terras indígenas, uma das etapas é realizada pela Funai e consiste no estudo da área reivindicada por indígenas para identificar e delimitar o território. Qual o significado da sigla FUNAI? ",
            "alternativas": {
                "A": "FUNAI - Fundação Nacional de Agricultura e Indústria ",
                "B": "FUNAI - Fundação Nacional para a Assistência Social ",
                "C": "FUNAI - Fundação Nacional de Arte e Intercâmbio ",
                "D": "FUNAI - Fundação Nacional de Agricultura e Irrigação ",
                "E": "FUNAI - Fundação Nacional dos Povos Indígenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com a Constituição Federal, a remoção dos grupos indígenas de suas terras é vedada, salvo: ",
            "alternativas": {
                "A": "\"Ad referendum” do Congresso Nacional, em caso de catástrofe ou epidemia que ponha em risco sua população, ou em caso de ocupação estrangeira, após deliberação do Presidente da República, garantido, em qualquer hipótese, o retorno imediato logo que cesse o risco. ",
                "B": "\"Ad referendum\" do Congresso Nacional, em caso de catástrofe ou epidemia que ponha em risco sua população, ou no interesse da soberania do País, após deliberação do Congresso Nacional, garantido, em qualquer hipótese, o retorno imediato logo que cesse o risco. ",
                "C": "\"Ad referendum\" do Congresso Nacional, em caso de necessidade de expansão urbana ou agrícola, com garantia de reassentamento e retorno imediato após a conclusão do projeto, ou indenização pelas terras. ",
                "D": "\"Ad referendum” do Congresso Nacional, em caso de catástrofe ou epidemia que ponha em risco sua população, ou em caso de ocupação estrangeira, após deliberação do Presidente da República, garantido, em qualquer hipótese, a indenização pelas terras. ",
                "E": "\"Ad referendum\" do Congresso Nacional, em caso de exploração de recursos naturais, após deliberação do Presidente da República com garantias de compensação e retorno imediato após o término da exploração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em relação a Convenção n° 169 da OIT sobre Povos Indígenas e Tribais analise os itens a seguir: A presente convenção aplica-se: I - aos povos tribais em países independentes, cujas condições sociais, culturais e econômicas os distingam de outros setores da coletividade nacional, e que estejam regidos, total ou parcialmente, por seus próprios costumes ou tradições ou por legislação especial; II - Aos povos indígenas que habitam exclusivamente áreas urbanas e que não mantêm nenhuma forma de organização social, econômica ou cultural distinta da sociedade nacional. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Convenção n° 169 da OIT sobre Povos Indígenas e Tribais, qual critério fundamental deve ser considerado para determinar os grupos aos quais se aplicam as disposições da Convenção? ",
            "alternativas": {
                "A": "A presença de um sistema de governança formal e institucionalizado. ",
                "B": "A localização geográfica específica dos grupos em áreas remotas ou isoladas. ",
                "C": "A consciência de sua identidade indígena ou tribal. ",
                "D": "A adesão a um código jurídico internacional específico sobre direitos humanos. ",
                "E": "A participação em atividades econômicas comerciais e industriais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INDIGENISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Leia: É um conjunto de famílias ou comunidades índias, quer vivendo em estado de completo isolamento em relação aos outros setores da comunhão nacional, quer em contatos intermitentes ou permanentes, sem contudo estarem neles integrados. O conceito descrito refere-se a: ",
            "alternativas": {
                "A": "Índios Em vias de integração ",
                "B": "Grupo Étnico ou Cultural ",
                "C": "Índios Isolados ",
                "D": "Comunidade Religiosa ou Espiritual ",
                "E": "Comunidade Indígena ou Grupo Tribal"
            },
            "resposta_correta": "E"
        }
    ]
}