{
    "INTÉRPRETE DE LIBRAS": [
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da:",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão.",
                "B": "interação de carbono com boro.",
                "C": "interação do carbono com enxofre.",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante.",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de:",
            "alternativas": {
                "A": "adversidade.",
                "B": "proporcionalidade.",
                "C": "causalidade.",
                "D": "condicionalidade.",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como:",
            "alternativas": {
                "A": "operador argumentativo de adição.",
                "B": "operador argumentativo de oposição.",
                "C": "operador argumentativo de explicação.",
                "D": "operador argumentativo de proporção.",
                "E": "operador argumentativo de conclusão. QUESTÃO 04 Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como:",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo.",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo.",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo.",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo.",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente:",
            "alternativas": {
                "A": "ênclise e próclise.",
                "B": "ênclise e ênclise.",
                "C": "próclise e ênclise.",
                "D": "próclise e mesóclise.",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s):",
            "alternativas": {
                "A": "demonstrativo e pessoal.",
                "B": "demonstrativo.",
                "C": "pessoal.",
                "D": "relativo.",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a:",
            "alternativas": {
                "A": "um grupo de lobos.",
                "B": "um grupo de porcos.",
                "C": "um grupo de camelos.",
                "D": "um grupo de búfalos.",
                "E": "um grupo de cabras. QUESTÃO 09 Assinale a alternativa em que a sentença apresenta apenas voz ativa. (A) O garoto foi atacado por dois cachorros. (B) Encontravam-se cinzas no chão após as festas. (C) O homem suicidou-se em sua própria casa. (D) Um gato foi resgatado na estrada. (E) Pedro e Maria deram uma festa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo.",
            "alternativas": {
                "A": "Que desânimo!",
                "B": "Fiquei feliz que você veio.",
                "C": "O que você fez ontem?",
                "D": "Ele deduz que foi traído pela esposa.",
                "E": "Não há perdão para o que você fez. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é:",
            "alternativas": {
                "A": "101/2.",
                "B": "99/2.",
                "C": "51/2.",
                "D": "100.",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP INTÉRPRETE DE LIBRAS Página 5 de 15 QUESTÃO 12 O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? (A) 21,0%. (B) 28,0%. (C) 27,5%. (D) 26,8%. (E) 38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura?",
            "alternativas": {
                "A": "200 ml.",
                "B": "400 ml.",
                "C": "600 ml.",
                "D": "800 ml.",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação):",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais?",
            "alternativas": {
                "A": "4,8 mil.",
                "B": "48 mil.",
                "C": "480 mil.",
                "D": "4,8 milhões.",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar informações de maneira mais compreensível.",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas.",
                "B": "I e III, apenas.",
                "C": "II e III, apenas.",
                "D": "I, apenas.",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint:",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais.",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação.",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local.",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18 O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso imprimir o documento e, em seguida, alinhá-lo manualmente com uma régua. (A) Nenhuma das afirmativas estão incorretas. (B) I e II, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto:",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas.",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas.",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos.",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários.",
                "E": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word:",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais.",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições.",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação.",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Associe o tipo de surdez com sua descrição correspondente: I. Surdez condutiva II. Surdez sensorioneural III. Surdez mista",
            "alternativas": {
                "A": "Caracterizada por danos no sistema nervoso auditivo.",
                "B": "Resulta de problemas no ouvido externo ou médio que interferem na condução do som.",
                "C": "Combina elementos de perda auditiva condutiva e sensorioneural. A associação correta é: (A) I-a, II-b, III-c (B) I-c, II-b, III-a (C) I-b, II-a, III-c",
                "D": "I-a, II-c, III-b",
                "E": "I-b, II-c, III-a"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "A surdez é classificada em diferentes graus, de acordo com a perda auditiva. No entanto, é importante destacar que a surdez profunda é considerada quando uma pessoa não consegue ouvir um som abaixo de ______ decibéis. Assinale a alternativa que preenche a lacuna corretamente.",
            "alternativas": {
                "A": "30 dB",
                "B": "50 dB",
                "C": "70 dB",
                "D": "90 dB",
                "E": "110 dB"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Qual é a importância do movimento facial e da expressão corporal na comunicação em Libras?",
            "alternativas": {
                "A": "Não têm importância, pois a Libras se baseia apenas em gestos manuais.",
                "B": "São essenciais, pois ajudam a transmitir nuances de significado e emoção na comunicação em Libras.",
                "C": "São usados em situações formais de comunicação em Libras, em situações informais usa-se exclusivamente gestos manuais.",
                "D": "São exclusivos da linguagem escrita em Libras.",
                "E": "São complementares, pois a Libras se concentra na articulação das mãos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Associe cada atribuição do intérprete educacional de Libras à sua descrição correspondente: 1 - Auxiliar na tradução de textos escritos para a língua de sinais. 2 - Apoiar os alunos surdos em atividades extracurriculares. 3 - Intermediar a comunicação em situações não acadêmicas, como reuniões escolares. 4 - Promover a cultura surda e a conscientização sobre a surdez na comunidade escolar. 5 - Garantir que os recursos de acessibilidade, como legendas em vídeos, sejam providenciados. ( )Atividades de inclusão social e lazer. ( ) Acesso a informações fora da sala de aula. ( ) Tradução de conteúdo acadêmico. ( ) Mediação em contextos não acadêmicos. ( ) Promoção da cultura surda e acessibilidade. A associação correta é, respectivamente:",
            "alternativas": {
                "A": "2 - 5 - 1 - 3 - 4",
                "B": "3 - 1 - 4 - 5 - 2",
                "C": "5 - 4 - 1 - 3 - 2",
                "D": "4 - 1 - 3 - 2 - 5",
                "E": "3 - 1 - 5 - 2 – 4"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Considere as seguintes afirmações sobre classificadores em Libras: I. Os classificadores são usados apenas para descrever objetos, não pessoas ou animais. II. Os classificadores são importantes na estrutura gramatical da língua de sinais. III. Os classificadores em Libras não variam de acordo com o contexto ou o assunto da conversa.",
            "alternativas": {
                "A": "Todas as afirmações são verdadeiras.",
                "B": "Apenas a afirmação I é verdadeira.",
                "C": "Apenas a afirmação II é verdadeira.",
                "D": "Apenas a afirmação III é verdadeira.",
                "E": "As afirmações I e III são verdadeiras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Qual das seguintes afirmações está em desacordo com as diretrizes do Código de Ética do Intérprete?",
            "alternativas": {
                "A": "O intérprete será uma pessoa de alto caráter moral, honesto, confiável, consciente e de maturidade emocional. Ele guardará informações confidenciais e não trará confidências as quais foram reveladas a ele.",
                "B": "O Intérprete manterá parcialidade e atitudes neutras durante o decorrer da sua interpretação, com o intuito de impor seus próprios pontos de vista, sobretudo quando perguntado sua opinião.",
                "C": "O intérprete interpretará fielmente e da melhor maneira possível sempre transmitindo o pensamento, intento e o espírito do falante. Ele deverá lembrar os limites de sua particular função e não ir além da sua responsabilidade.",
                "D": "O intérprete deverá reconhecer seu próprio nível de competência e usar discrição em aceitar tarefas, procurando a assistência de outro intérprete quando necessário.",
                "E": "O intérprete deverá adotar um modo conservador de se vestir, mantendo a dignidade da sua profissão e não chamar atenção sobre si mesmo. QUESTÃO 27 Em Libras, a comunicação ocorre principalmente por meio de _________, que são equivalentes aos _________ da língua oral. Assinale a alternativa que preenche as lacunas corretamente. (A) gestos - fonemas (B) fonemas - gestos (C) expressões faciais - morfemas (D) morfemas - expressões faciais (E) letras – gestos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "A formação de instrutor de Libras, em nível médio, deve ser realizada pelos seguintes meio, à exceção de:",
            "alternativas": {
                "A": "cursos de formação continuada promovidos por instituições credenciadas por secretarias de educação.",
                "B": "cursos de educação profissional.",
                "C": "cursos de letras em língua portuguesa",
                "D": "por organizações da sociedade civil representativa da comunidade surda",
                "E": "cursos de formação continuada promovidos por instituições de ensino superior."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Durante o século XIX, uma filosofia educacional que influenciou a educação de surdos foi o oralismo. Qual das alternativas melhor descreve o princípio fundamental do oralismo?",
            "alternativas": {
                "A": "O oralismo enfatizava a utilização da língua de sinais como principal meio de comunicação para surdos.",
                "B": "O oralismo defendia o uso exclusivo da fala e da leitura labial como métodos de comunicação para surdos.",
                "C": "O oralismo promovia a educação bilíngue, incentivando o uso de língua de sinais e a língua oral simultaneamente.",
                "D": "O oralismo enfatizava o ensino de habilidades táteis e visuais para surdos, ignorando a comunicação oral.",
                "E": "O oralismo propunha a educação de surdos de maneira similar à educação de ouvintes, ao considerar suas necessidades específicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Na Libras, qual é a função das expressões faciais relacionadas à estrutura morfológica?",
            "alternativas": {
                "A": "Indicar ações no passado.",
                "B": "Marcar a negação de uma frase.",
                "C": "Sinalizar a ordem dos constituintes na frase.",
                "D": "Expressar emoções, marcar grau de intensidade e tamanho.",
                "E": "Indicar a concordância verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "A comunicação inclusiva é fundamental para promover a compreensão e a igualdade de oportunidades para todas as pessoas, incluindo aquelas que utilizam a Língua Brasileira de Sinais como meio de comunicação. A seguir está a representação visual de um importante sinal em Libras: Escolha a alternativa que descreve corretamente o sinal apresentado em Libras:",
            "alternativas": {
                "A": "Sol",
                "B": "Por favor",
                "C": "Legal",
                "D": "Desculpa",
                "E": "Eles"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Analise os seguintes sinais em língua de sinais: 1 - 2 - 3 - Indique a opção que descreve corretamente cada um dos sinais respectivamente.",
            "alternativas": {
                "A": "1 - Por favor; 2 - Depois; 3 - Amanhã",
                "B": "1 - Boa noite; 2 - Com licença; 3 - Obrigado",
                "C": "1 - Bom dia; 2 - Desculpa; 3 - Amanhã",
                "D": "1 - Boa noite; 2 - Tudo bem; 3 - Obrigado",
                "E": "1 - Por favor; 2 - Desculpa; 3 - Com licença"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os seguintes sinais em Libras: Os sinais apresentados representam, respectivamente:",
            "alternativas": {
                "A": "Controlar; Emoção",
                "B": "Dirigir; Longe",
                "C": "Esperar; Chegar",
                "D": "Ensinar; Infinito",
                "E": "Fechar; Escapar"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Associe cada classificador à sua descrição correspondente. 1 - Classificador Descritivo (CL-D) 2 - Classificador Locativo (CL-L) 3 - Classificador Instrumental (CL-I) 4 - Classificador do Plural (CL-P) ( ) Indica o movimento ou a posição de um número de objetos, pessoas, ou animais. Pode ser um número determinado ou não determinado, tal como três gatos em cima de um muro. ( ) Retrata um objeto como lugar determinado em relação a outro objeto, tal como uma prateleira onde estão copos ou livros. ( ) Esse classificador mostra como se usa alguma coisa, como, por exemplo, carregar um balde pela alça. ( ) Se refere ao tamanho e forma; utiliza para descrever a aparência de um objeto, isto é, forma, o tamanho, a textura ou o desenho de um objeto. Usualmente produzido com ambas as mãos, para formas simétricas ou assimétricas tal como a altura e a largura de uma caixa. A associação correta é, respectivamente:",
            "alternativas": {
                "A": "2 - 1 - 4 - 3",
                "B": "4 - 3 - 1 - 2",
                "C": "3 - 1 - 2 - 4",
                "D": "1 - 4 - 3 - 2",
                "E": "4 - 2 - 3 – 1"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Analise as imagens a seguir: As imagens representam a palavra:",
            "alternativas": {
                "A": "Escada",
                "B": "Esmola",
                "C": "Estado",
                "D": "Escola",
                "E": "Elefante"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Analise as imagens a seguir: As imagens representam a palavra:",
            "alternativas": {
                "A": "Livre",
                "B": "Linda",
                "C": "Livro",
                "D": "Lazer",
                "E": "Litro"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Decreto nº 5.626, de 22 de dezembro de 2005, qual é a principal finalidade da regulamentação da Língua Brasileira de Sinais?",
            "alternativas": {
                "A": "Estabelecer quotas de contratação para intérpretes de Libras.",
                "B": "Promover o ensino da Libras em escolas especializadas.",
                "C": "Garantir o acesso à comunicação e à informação em Libras.",
                "D": "Padronizar os gestos e sinais usados na Libras.",
                "E": "Expandir o ingresso da linguagem religiosa à Libras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com o Código de Ética da Federação Nacional de Educação e Integração dos Surdos (FENEIS), qual é uma das responsabilidades do intérprete educacional?",
            "alternativas": {
                "A": "Representar seus próprios interesses acima dos interesses dos surdos.",
                "B": "Utilizar a Língua Brasileira de Sinais de forma imprecisa para facilitar a compreensão.",
                "C": "Fornecer informações confidenciais sobre os surdos a terceiros.",
                "D": "Manter a imparcialidade e a confidencialidade em sua atuação.",
                "E": "Recusar-se a prestar serviços de interpretação em ambientes educacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Em Libras, a sintaxe espacial desempenha um papel fundamental na estruturação das frases. Qual das alternativas a seguir apresenta a correta definição da sintaxe espacial?",
            "alternativas": {
                "A": "A sintaxe espacial refere-se à ordem dos sinais em uma frase e não tem relação com o espaço ou a movimentação dos sinais.",
                "B": "A sintaxe espacial envolve o uso de expressões faciais para indicar o humor do sinalizador.",
                "C": "A sintaxe espacial consiste na utilização do espaço e do movimento dos sinais para expressar relações e conexões entre os elementos da frase.",
                "D": "A sintaxe espacial é usada apenas em situações formais e não é comum na comunicação cotidiana em Libras.",
                "E": "A sintaxe espacial diz respeito à descrição de locais e direções, sendo utilizada em situações de construção morfológica dos sinais em Libras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "INTÉRPRETE DE LIBRAS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "A interpretação de Libras envolve a habilidade de compreender e comunicar de forma precisa a língua de sinais utilizada pela comunidade surda. Qual dos seguintes aspectos não é uma atribuição do intérprete educacional de Libras?",
            "alternativas": {
                "A": "Facilitar a comunicação entre surdos e ouvintes em contextos educacionais.",
                "B": "Transliterar o português para Libras de forma literal.",
                "C": "Respeitar o código de ética da FENEIS (Federação Nacional de Educação e Integração dos Surdos).",
                "D": "Adaptar a interpretação de acordo com o público e o contexto.",
                "E": "Facilitar o acesso à informação e ao aprendizado para os surdos."
            },
            "resposta_correta": "B"
        }
    ]
}