{
    "JORNALISTA": [
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que:",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente.",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano.",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera.",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua.",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão:",
            "alternativas": {
                "A": "sequencial por justaposição.",
                "B": "sequencial por conexão.",
                "C": "referencial catafórico.",
                "D": "por elipse.",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido:",
            "alternativas": {
                "A": "conformativo.",
                "B": "condicional.",
                "C": "concessivo.",
                "D": "comparativo.",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de:",
            "alternativas": {
                "A": "pronome relativo.",
                "B": "pronome demonstrativo.",
                "C": "conjunção integrante.",
                "D": "conjunção causal.",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam:",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos.",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos.",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos.",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso.",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é:",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual.",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente.",
                "C": "Na madrugada, as estrelas fulguravam no céu.",
                "D": "Seu projeto de futuro desmoronou com a perda familiar.",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase.",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo.",
                "B": "Ninguém é imune à dor de um coração partido.",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos.",
                "D": "O ônibus chega à rodoviária às 19 horas.",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em:",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião.",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado.",
                "C": "A situação não é bem assim como dizem por aí.",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses.",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é:",
            "alternativas": {
                "A": "poetisas.",
                "B": "trabalhadores.",
                "C": "riacho.",
                "D": "gentalha.",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica.",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento.",
                "B": "Estes documentos requerem uma rúbrica em cada página.",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso.",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário.",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvenciona-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público;",
            "alternativas": {
                "A": "F V F",
                "B": "V F F",
                "C": "V V V",
                "D": "V V F",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar?",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade.",
                "B": "A serpente se tornará uma criança.",
                "C": "A serpente será vista toda noite.",
                "D": "A serpente irá desaparecer e o encantamento se quebrará.",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty?",
            "alternativas": {
                "A": "15 de agosto",
                "B": "28 de outubro",
                "C": "1 de maio",
                "D": "12 de outubro",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município?",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas.",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica.",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais.",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais.",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara?",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário.",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro.",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro.",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro.",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 6 de 15 QUESTÃO 17 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? (A) Um mês (B) Dois meses (C) Três meses (D) Quatro meses (E) 40 dias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno.",
            "alternativas": {
                "A": "V V V",
                "B": "V F V",
                "C": "F V V",
                "D": "F F V",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa?",
            "alternativas": {
                "A": "A partir da posse no cargo.",
                "B": "A partir da assinatura do termo de compromisso.",
                "C": "Desde a expedição do diploma.",
                "D": "A partir da primeira sessão legislativa.",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? (A) Por até 8 (oito) dias consecutivos para registro de filho. (B) Por um dia, a cada 6 (seis) meses, para doação de sangue. (C) por até 10 (dez) dias, para casamento. (D) Por um dia, a cada 6 (seis) meses, para atividades de lazer. (E) por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)?",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios.",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios.",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty.",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita?",
            "alternativas": {
                "A": "90 dias",
                "B": "45 dias",
                "C": "120 dias",
                "D": "30 dias",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 7 de 15 QUESTÃO 23 De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? (A) Prefeito: 21 anos; Vice-Prefeito: 18 anos (B) Prefeito e Vice-Prefeito: 21 anos (C) Prefeito: 35 anos; Vice-Prefeito: 21 anos (D) Prefeito: 30 anos; Vice-Prefeito: 21 anos (E) Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os principais segmentos turísticos são o cultural e o de natureza/ecológico. IV - Uma das estrelas de Paraty é seu Calendário Turístico e Cultural, que é publicado todos os anos desde a década de 1980, sendo reconhecido e procurado pelos visitantes e moradores. O calendário apresenta eventos e festividades tradicionais e contemporâneas, consagrados nacional e internacionalmente.",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos.",
                "B": "Apenas os itens II e IV estão corretos.",
                "C": "Apenas o item IV está correto.",
                "D": "Apenas os itens I e II estão incorretos.",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória?",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade.",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato.",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite.",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente.",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A teoria hipodérmica, também conhecida como bullet theory, foi uma das primeiras abordagens a tentar explicar os efeitos da comunicação de massa. Qual das alternativas a seguir descreve corretamente a principal premissa dessa teoria?",
            "alternativas": {
                "A": "A comunicação de massa tem um efeito limitado sobre o público, que interpreta a mensagem de acordo com suas próprias experiências e crenças.",
                "B": "A teoria sugere que os meios de comunicação de massa têm a capacidade de influenciar o público de maneira passiva e crítica, permitindo uma reflexão aprofundada sobre as mensagens recebidas.",
                "C": "A teoria hipodérmica postula que as mensagens da mídia são \"injetadas\" diretamente no público, que as aceita passivamente e sem questionamento.",
                "D": "De acordo com essa teoria, a audiência é ativa e participa do processo de comunicação, escolhendo o que consumir com base em suas preferências pessoais.",
                "E": "A teoria hipodérmica considera que os efeitos da comunicação de massa são sempre negativos, independentemente do conteúdo transmitido. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 8 de 15 QUESTÃO 27 A indústria cultural, conceito desenvolvido por Theodor Adorno e Max Horkheimer, membros da Escola de Frankfurt, tem sido objeto de extenso debate no campo da comunicação. Sobre este fenômeno e suas implicações na sociedade contemporânea, analise as afirmações a seguir: I. A indústria cultural promove a democratização do acesso aos bens culturais, diluindo as fronteiras entre a chamada \"alta cultura\" e a cultura popular. II. O processo de produção em série de bens culturais tende a padronizar o conteúdo, reduzindo a diversidade e a originalidade das expressões artísticas. III. A lógica do mercado aplicada à cultura resulta na transformação da arte em mercadoria, priorizando seu valor de troca sobre seu valor estético ou simbólico. IV. Os meios de comunicação de massa, como principais veículos da indústria cultural, exercem um papel neutro na formação da opinião pública e dos gostos estéticos. V. A indústria cultural contribui para a manutenção do status quo social ao promover formas de entretenimento que favorecem a alienação e o conformismo. Estão corretas as afirmações: (A) I, II e III apenas (B) II, III e V apenas (C) I, III e IV apenas (D) II, IV e V apenas (E) I, II e V apenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise o seguinte trecho de um artigo de notícias e identifique sua estrutura: \"Em um movimento chocante, o conselho da cidade votou 7-2 na noite passada para aprovar o controverso plano de reurbanização do centro da cidade. A prefeita Patrícia Nóbrega, que defendeu o projeto, chamou-o de 'vitória para o progresso'. No entanto, os comerciantes locais expressaram preocupações sobre o potencial deslocamento. 'Isso pode destruir nossos meios de subsistência', disse Rafael, proprietário da Doe's Diner, um estabelecimento da Avenida Principal há 50 anos. O projeto de $500 milhões está previsto para começar no próximo mês, com conclusão esperada para 2026.\" Qual das seguintes alternativas melhor descreve a estrutura deste trecho de artigo de notícias?",
            "alternativas": {
                "A": "Estrutura narrativa",
                "B": "Estrutura de pirâmide invertida",
                "C": "Estrutura de ampulheta",
                "D": "Estrutura de pirâmide",
                "E": "Estrutura de lista"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Na aplicação da linguagem simples ao jornalismo digital, qual técnica de escrita é mais apropriada para melhorar a legibilidade e compreensão do texto?",
            "alternativas": {
                "A": "Uso de parágrafos longos e densos para maximizar a informação por página.",
                "B": "Emprego de hiperlinks para termos técnicos, redirecionando para glossários externos.",
                "C": "Utilização de frases curtas e objetivas, com uma ideia principal por parágrafo.",
                "D": "Priorização de voz passiva para conferir maior formalidade ao texto.",
                "E": "Estruturação do texto em formato de lista com marcadores para todos os parágrafos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A escrita para web difere da escrita para meios impressos devido às particularidades do ambiente digital e do comportamento do leitor online. Tendo em vista as melhores práticas de redação para web, analise as afirmações a seguir: I. O uso da técnica da pirâmide invertida é dispensável na web, pois o hipertexto permite que o leitor acesse as informações na ordem que preferir. II. A segmentação do texto em blocos menores, com uso de subtítulos e listas, facilita a leitura em tela e melhora a retenção da informação. III. Links externos devem ser evitados para manter o leitor no site, priorizando sempre conteúdo interno para aumentar o tempo de permanência. IV. A otimização para mecanismos de busca (SEO) deve priorizar o uso excessivo de palavras-chave no texto, mesmo que prejudique a legibilidade. V. A escrita para web deve ser concisa, mas não às custas da profundidade, utilizando hiperlinks para oferecer contexto adicional sem sobrecarregar o texto principal. Estão corretas apenas as afirmações:",
            "alternativas": {
                "A": "I e III",
                "B": "II e V",
                "C": "I, III e IV",
                "D": "II, III e V",
                "E": "II, IV e V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Uma empresa multinacional do setor tecnológico enfrenta uma crise de imagem após o vazamento de dados de milhões de usuários. O departamento de comunicação precisa desenvolver uma estratégia eficaz para gerenciar a situação. Com vistas às melhores práticas de jornalismo empresarial e relacionamento com a imprensa, analise as afirmações a seguir: I. O primeiro passo deve ser a preparação de um press release detalhado, explicando tecnicamente como ocorreu o vazamento, sem mencionar medidas corretivas. II. É fundamental realizar um media training emergencial com os principais executivos, focando em mensagens-chave sobre transparência e medidas de segurança adotadas. III. A empresa deve priorizar entrevistas exclusivas com veículos de nicho tecnológico, evitando a mídia de massa para minimizar a exposição negativa. IV. Um plano de comunicação interna deve ser implementado simultaneamente, mantendo os colaboradores informados e alinhados com o discurso oficial da empresa. V. A criação de um hotsite com informações atualizadas sobre o incidente e canais de atendimento ao cliente é uma medida dispensável neste cenário. Estão corretas apenas as afirmações:",
            "alternativas": {
                "A": "I, II e III",
                "B": "II e IV",
                "C": "I, III e V",
                "D": "II, III e IV",
                "E": "I, IV e V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A pauta jornalística é um elemento importante no processo de produção de notícias; esta funciona como um roteiro que orienta o trabalho do repórter. Na convergência midiática e no jornalismo multiplataforma, a elaboração de pautas tem passado por transformações significativas. Considerando esse cenário, analise as afirmações a seguir: I. A pauta cross-media prevê a adaptação do conteúdo para diferentes plataformas, mas mantém a essência da narrativa inalterada em todos os meios. II. O conceito de \"pauta fria\" tornou-se obsoleto com o advento das redes sociais, uma vez que todas as notícias agora exigem imediatismo na publicação. III. A curadoria de conteúdo gerado pelo usuário (UGC) tem se tornado um elemento cada vez mais relevante na composição de pautas jornalísticas contemporâneas. IV. A utilização de ferramentas de análise de dados e inteligência artificial na elaboração de pautas diminui a importância do \"faro jornalístico\" do profissional. V. A pauta multimídia requer que o jornalista preveja, desde a concepção, quais elementos (texto, áudio, vídeo, infográficos) serão mais adequados para contar cada aspecto da história. Estão corretas apenas as afirmações:",
            "alternativas": {
                "A": "I, II e IV",
                "B": "II, III e V",
                "C": "I, III e V",
                "D": "III, IV e V",
                "E": "I, II e III"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A Teoria da Recepção Jornalística propõe uma mudança de paradigma no estudo da comunicação, deslocando o foco da análise do emissor para o receptor da mensagem. Sobre essa abordagem teórica, analise as afirmações a seguir: I. O receptor é considerado um sujeito ativo no processo de comunicação, capaz de interpretar e ressignificar as mensagens jornalísticas. II. A interpretação das mensagens jornalísticas é influenciada puramente pelo contexto sociocultural do receptor. III. A Teoria da Recepção Jornalística descarta completamente a importância do conteúdo da mensagem, o centro é a interpretação do receptor. IV. O conceito de \"comunidade interpretativa\" é fundamental para compreender como grupos sociais compartilham estratégias de leitura e interpretação das notícias. V. A recepção jornalística é entendida como um processo linear e uniforme, independente das experiências individuais dos receptores. Estão corretas apenas as afirmações:",
            "alternativas": {
                "A": "I e IV",
                "B": "II e III",
                "C": "III e V",
                "D": "I, II e IV",
                "E": "II, III e V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre a estrutura de uma notícia, identifique a alternativa incorreta:",
            "alternativas": {
                "A": "O lead responde às perguntas básicas do jornalismo: o quê, quem, quando, onde, por quê e como.",
                "B": "O corpo da notícia desenvolve as informações introduzidas pelo lead, adicionando detalhes e contextos.",
                "C": "A conclusão da notícia deve sempre reforçar a opinião do jornalista sobre o assunto tratado.",
                "D": "As notícias são estruturadas de modo a apresentar as informações mais importantes logo no início.",
                "E": "A linguagem da notícia deve ser clara e objetiva, evitando jargões e termos técnicos desconhecidos do público geral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em uma produção textual, seja para jornal impresso, rádio, televisão ou plataformas online, é comum o uso de jargões e expressões específicas. Relacione os termos com suas respectivas definições: 1 - Almanaque 2 - Articulista 3 - Box 4 - Boneco a - Profissional que escreve artigos assinados regularmente em jornais e revistas. b - Quadro colocado em um texto com informações adicionais relacionadas ao tema principal. c - Obra de periodicidade geralmente anual, constituída de textos informativos e recreativos. d - Fotografia de um entrevistado em plano americano ou montagem de folhas representando as páginas de uma revista.",
            "alternativas": {
                "A": "1d, 2a, 3b, 4c",
                "B": "1d, 2b, 3a, 4c",
                "C": "1a, 2d, 3c, 4b",
                "D": "1c, 2a, 3b, 4d",
                "E": "1b, 2c, 3d, 4a"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que corretamente completa a frase a seguir. O compromisso fundamental do jornalista, conforme o Código de Ética dos Jornalistas Brasileiros, é com a _______ no relato dos fatos, razão pela qual é dever do jornalista divulgar os fatos e as informações de interesse ________, bem como lutar pela liberdade de ________ e de expressão.",
            "alternativas": {
                "A": "imparcialidade; geral; opinião.",
                "B": "transparência; coletivo; informação.",
                "C": "veracidade; privado; comunicação.",
                "D": "verdade; público; pensamento.",
                "E": "precisão; individual; liberdade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em uma coletiva de imprensa organizada por uma grande empresa multinacional para anunciar uma fusão corporativa, o assessor de imprensa se depara com uma situação inesperada. Um jornalista faz uma pergunta sobre um suposto escândalo de corrupção envolvendo a empresa, tema não relacionado ao propósito da coletiva. Considerando as melhores práticas em assessoria de imprensa, qual seria a abordagem mais adequada para lidar com essa situação?",
            "alternativas": {
                "A": "Ignorar a pergunta do jornalista, afirmando que o tema não está na pauta da coletiva, e prosseguir com as informações sobre a fusão.",
                "B": "Responder à pergunta detalhadamente, aproveitando a oportunidade para esclarecer todos os aspectos do suposto escândalo.",
                "C": "Solicitar que o jornalista se retire da coletiva imediatamente, alegando comportamento inadequado e fora do contexto.",
                "D": "Reconhecer a pergunta, informar que o tema não faz parte da pauta atual, e se comprometer a fornecer informações sobre o assunto em um momento oportuno.",
                "E": "Encerrar a coletiva de imprensa imediatamente, alegando que a pergunta compromete a integridade do evento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Select the option that correctly completes the following sentence: If the government _______ (implement) stricter environmental policies last year, we _______ (not face) such severe air pollution issues today.",
            "alternativas": {
                "A": "had implemented / would not be facing",
                "B": "implemented / would not face",
                "C": "had implemented / would not have faced",
                "D": "would have implemented / will not face",
                "E": "implemented / will not be facing"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Choose the correct preposition to complete the idiomatic expression: The new employee quickly fell _____ with his colleagues and became an integral part of the team.",
            "alternativas": {
                "A": "out",
                "B": "over",
                "C": "in",
                "D": "through",
                "E": "apart"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Identify the grammatically incorrect sentence:",
            "alternativas": {
                "A": "This is by far the most intriguing novel I've read this year.",
                "B": "The situation is becoming more and more complex as time passes.",
                "C": "Of the twin sisters, Lily is the more talented musician.",
                "D": "This solution is far more preferable then the alternatives we've considered.",
                "E": "The deeper we delved into the subject, the more fascinating it became."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Which of the following sentences contains a correctly used conjunction?",
            "alternativas": {
                "A": "She went to the store but she didn't buy anything.",
                "B": "He studied hard, therefore he failed the exam.",
                "C": "They arrived early so they missed the event.",
                "D": "She neither likes tea or coffee.",
                "E": "He went to the party because he wasn’t feeling well."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Identify the sentence that correctly uses the negative form of the present perfect tense.",
            "alternativas": {
                "A": "She has not finished her homework yet.",
                "B": "They doesn't finished their dinner yet.",
                "C": "He have not started the project.",
                "D": "We hasn't seen that movie before.",
                "E": "I did not have finished my work."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Which of the following sentences correctly uses a verb in the affirmative future tense?",
            "alternativas": {
                "A": "They are going to travel next week.",
                "B": "I shall meeting them later.",
                "C": "She will goes to the market tomorrow.",
                "D": "He will finishes his work soon.",
                "E": "We is going to attend the conference."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Identify the sentence with the correct plural form.",
            "alternativas": {
                "A": "The childs are playing in the park.",
                "B": "She bought three pairs of shoes.",
                "C": "The mans are working late today.",
                "D": "I need to buy some furnitures for my apartment.",
                "E": "The informations were inaccurate."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Choose the sentence that is grammatically correct and uses a past tense verb correctly.",
            "alternativas": {
                "A": "She goed to the market yesterday.",
                "B": "They didn't went to the party last night.",
                "C": "We doesn't see the movie yet.",
                "D": "He writed a letter to his friend.",
                "E": "I ate dinner at 7 PM."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Identify the sentence that contains a false cognate, where the word's meaning in English differs significantly from a word spelled similarly in Portuguese.",
            "alternativas": {
                "A": "She attended the meeting on time.",
                "B": "He pretended to be a doctor.",
                "C": "They were very sympathetic with the victim.",
                "D": "The fabric of the dress was very expensive.",
                "E": "The editor edited the article before publishing."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Which of the following sentences correctly uses a regular verb in the past tense?",
            "alternativas": {
                "A": "They runned faster than the others.",
                "B": "She sended the email yesterday.",
                "C": "He wanted to go to the park.",
                "D": "I choosed the wrong answer.",
                "E": "We drived all night."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Choose the correct negative form of the following sentence: \"She has completed the project.\"",
            "alternativas": {
                "A": "She does not completed the project.",
                "B": "She does not has completed the project.",
                "C": "She has not completed the project.",
                "D": "She not completed the project.",
                "E": "She is not completed the project."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Identify the sentence that uses the superlative form of the adjective correctly.",
            "alternativas": {
                "A": "This is the most beautifullest painting in the gallery.",
                "B": "She is the most kind person I have ever met.",
                "C": "Of all the cars, this one is the more expensive.",
                "D": "He is the best player in the team.",
                "E": "That is the least happiest moment of my life."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Which of the following sentences correctly uses the comparative form of the adjective \"intelligent\"?",
            "alternativas": {
                "A": "John is the most intelligent student in the class.",
                "B": "Mary is more intelligent than Roger.",
                "C": "Of the two, Sarah is the intelligentest.",
                "D": "James is more intelligent of all.",
                "E": "Michael is the most intelligentest of all."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto:",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos.",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real.",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia.",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x.",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque:",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores.",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação.",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação.",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias.",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 3 de 15 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente:",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada.",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo.",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em.",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados.",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "transitiva indireta.",
                "C": "intransitiva.",
                "D": "transitiva direta e indireta.",
                "E": "pronominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em:",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo.",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo.",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo.",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo.",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau:",
            "alternativas": {
                "A": "positivo.",
                "B": "comparativo.",
                "C": "superlativo relativo.",
                "D": "superlativo absoluto sintético.",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 4 de 15 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo.",
            "alternativas": {
                "A": "Deste pico se vê toda a praia.",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde.",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano.",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima.",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria.",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram.",
                "B": "I. conserto; II. assentos; III. cessaram.",
                "C": "I. conserto; II. acentos; III. cessaram.",
                "D": "I. concerto; II. assentos; III. sessaram.",
                "E": "I. conserto; II. acentos; III. sessaram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é:",
            "alternativas": {
                "A": "8,54.",
                "B": "8,15.",
                "C": "9,80.",
                "D": "7,92.",
                "E": "5,15."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado.",
            "alternativas": {
                "A": "3 2√34.",
                "B": "1 3√34.",
                "C": "3 2√34.",
                "D": "3 4√34.",
                "E": "2 3√34. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 5 de 15 QUESTÃO 1 3 Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma?",
            "alternativas": {
                "A": "5,5.",
                "B": "5,0.",
                "C": "7,0.",
                "D": "6,5.",
                "E": "6,0."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular?",
            "alternativas": {
                "A": "224,0°.",
                "B": "129,6°.",
                "C": "136,4°.",
                "D": "64,0°.",
                "E": "112,9°. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 6 de 15 QUESTÃO 16 Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Su ponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% da obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relaçã o à 2)? (A) R$ 44.000,00. (B) R$ 80.000,00. (C) R$ 360.000,00. (D) R$ 440.000,00. (E) R$ 36.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6,7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência:",
            "alternativas": {
                "A": "28/24.",
                "B": "24/28.",
                "C": "672.",
                "D": "52.",
                "E": "52/24."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes afirmativas, que são dadas como VERDADEIRAS: • João foi à escola • João não jogou bola • João não foi ao parque Com base nas afirmativas, indique a alternativa que também apresenta uma afirmativa necessariamente VERDADEIRA:",
            "alternativas": {
                "A": "Se João jogou bola, então João foi ao parque.",
                "B": "João jogou bola ou foi ao parque.",
                "C": "João não jogou bola e foi ao parque.",
                "D": "João foi à escola e jogou bola.",
                "E": "Se João foi à escola, então João jogou bola."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor?",
            "alternativas": {
                "A": "50.",
                "B": "500.",
                "C": "5000.",
                "D": "50.000.",
                "E": "500.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria c omer para atingir o limite recomendado?",
            "alternativas": {
                "A": "5.",
                "B": "6.",
                "C": "8.",
                "D": "12.",
                "E": "16. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 7 de 15 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No MS -Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo?",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\".",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos.",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada.",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\".",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______.",
            "alternativas": {
                "A": "Revisão",
                "B": "Inserir",
                "C": "Layout de Página",
                "D": "Página Inicial",
                "E": "Referências"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula?",
            "alternativas": {
                "A": "Com o sinal #",
                "B": "Com o sinal &",
                "C": "Com o sinal @",
                "D": "Com o sinal %",
                "E": "Com o sinal = QUESTÃO 24 No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? (A) =SOMA(A1:A5) (B) =SUBTRAIR(A1:A5) (C) =MULTIPLICAR(A1:A5) (D) =DIVIDIR(A1:A5) (E) =MÉDIA(A1:A5)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira?",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha.",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução.",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados.",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA).",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os textos jornalísticos, aqueles que encontramos em jornais, revistas, no rádio e na TV, têm como missão informar e, por vezes, entreter o público. Eles são como pontes entre os acontecimentos do mundo e as pessoas, buscando sempre apresentar as notícias d e uma forma que todos possam entender e apreciar. Qual das alternativas a seguir não corresponde a uma característica da linguagem utilizada nestes textos?",
            "alternativas": {
                "A": "O uso de frases extensas e intrincadas, com o intuito de tornar o que é noticiado mais rico e envolvente.",
                "B": "A clareza, buscando sempre tornar o conteúdo acessível para todo tipo de público.",
                "C": "A imparcialidade, mantendo as opiniões pessoais fora da narrativa para garantir a neutralidade.",
                "D": "A objetividade, concentrando -se nas informações cruciais para que o leitor compreenda a essência da notícia.",
                "E": "Uma linguagem formal e direta, que ajuda na rápida compreensão dos eventos relatados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "As regras fundamentais estabelecidas por Paul Grice, as quais ele argumenta serem antecipadas em toda forma de diálogo, possuem paralelos no âmbito do jornalismo. No que diz respeito à aplicação das Máximas de Grice, assinale a alternativa que expressa uma utilização inadequada dessas máximas na elaboração de textos jornalísticos.",
            "alternativas": {
                "A": "Manter a informação tão relevante quanto possível para o contexto da notícia.",
                "B": "Ser breve, evitando informações desnecessárias ao entendimento da notícia.",
                "C": "Garantir a verdade das informações repassadas ao público.",
                "D": "Evitar ambiguidades, sendo claro e preciso na apresentação dos fatos.",
                "E": "Fornecer presunções acerca das informações apresentadas ao público."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Associe corretamente o tipo de foco narrativo às suas características. 1 - Narrador observador 2 - Narrador personagem",
            "alternativas": {
                "A": "Usa a primeira pessoa para contar a história, podendo oferecer uma visão interna dos eventos.",
                "B": "Relata os eventos em terceira pessoa, mantendo -se externo à ação e sem expressar sentimentos ou pensamentos internos das personagens.",
                "C": "Pode interagir com outros personagens como sendo um deles, mas sempre mantém uma visão onisciente.",
                "D": "Apresenta os eventos de forma não linear, priorizando a introspecção das personagens.",
                "E": "Relata os eventos em terceira pessoa, mantendo -se envolvido à ação e expressando sentimentos ou pensamentos das personagens. (A) 1 -B, 2-A (B) 1 -A, 2-D (C) 1 -E, 2-B (D) 1 -B, 2-E (E) 1 -C, 2-B"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A \"teoria hipodérmica\" no âmbito das teorias de comunicação de massa postula que:",
            "alternativas": {
                "A": "A mídia tem impacto direto e imediato sobre a audiência, concebendo -a como uma massa uniforme e passiva.",
                "B": "O público é ativo e interpreta as mensagens da mídia baseado em suas experiências pessoais.",
                "C": "As mensagens da mídia são diluídas pelos líderes de opinião antes de alcançarem a audiência em geral.",
                "D": "A audiência consome mídia de massa de forma crítica e seletiva, resistindo à persuasão.",
                "E": "A mídia tem um impacto indireto e duradouro sobre o comportamento da audiência, concebendo -a como uma massa plural e ativa. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 9 de 15 QUESTÃO 30 Associe corretamente as seguintes ferramentas utilizadas em assessoria de imprensa às suas respectivas funções: I. Press release II. Media training III. Coletiva de imprensa Preparação de porta -vozes. Divulgação de informações relevantes para jornalistas e meios de comunicação. Evento organizado para fazer anúncios importantes e responder perguntas. (A) I - Divulgação; II - Preparação; III - Evento (B) I - Evento; II - Divulgação; III - Preparação (C) I - Preparação; II - Divulgação; III - Evento (D) I - Divulgação; II - Evento; III - Preparação (E) I - Preparação; II - Evento; III – Divulgação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em uma situação de crise organizacional, qual das ações a seguir não está alinhada com as melhores práticas para um assessor de imprensa lidar com a situação?",
            "alternativas": {
                "A": "Comunicar -se ativamente com a imprensa, antecipando -se à iniciativa de jornalistas em descobrir o ocorrido.",
                "B": "Realizar um levantamento completo e atualizado da situação antes de emitir qualquer comunicado.",
                "C": "Preparar um texto informativo descritivo, sucinto e transparente, destacando as providências tomadas pela empresa.",
                "D": "Aguardar que a imprensa divulgue as informações antes de preparar um posicionamento oficial da empresa.",
                "E": "Evitar o uso de termos alarmistas ou negativos que possam amplificar os aspectos negativos do ocorrido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Associe os conceitos da coluna A às suas descrições corretas na coluna B. Coluna A 1 - Teoria Crítica da Indústria Cultural 2 - Paradigma Funcionalista 3 - Teoria da Recepção 4 - Estudos Culturais 5 - Escola de Frankfurt Coluna B ( ) Analisa a cultura e a comunicação de massa sob a ótica da crítica social, focando na influência do poder econômico e político na produção cultural. ( ) Busca analisar o papel das mídias na sociedade ao procurar entender os conflitos que podem ser gerados pela mídia, enfatizando seu papel na manutenção da ordem social e na transmissão de valores culturais. ( ) Destaca o papel ativo dos destinatários na interpretação das mensagens da mídia, considerando a diversidade de leituras baseadas em contextos socioculturais distintos. ( ) Enfatiza a resistência cultural contra as narrativas dominantes e o papel da mídia na articulação de identidades subalternas e contraculturas. ( ) Privilegia a análise dos meios de comunicação de massa como instrumentos de dominação ideológica e cultural, enfatizando a produção cultural como mercadoria. Assinale a sequência correta:",
            "alternativas": {
                "A": "2, 5, 4, 3, 1",
                "B": "1, 2, 3, 4, 5",
                "C": "1, 5, 3, 4, 2",
                "D": "5, 2, 1, 4, 3",
                "E": "5, 2, 3, 4, 1 Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 10 de 15 QUESTÃO 3 3 A intertextualidade e a polifonia são recursos estilísticos empregados em diversos gêneros textuais jornalísticos. Com base na compreensão desses conceitos e considerando a estrutura e o propósito dos diferentes tipos de textos jornalísticos, analise as afirmativas a seguir e escolha a alternativa que identifica corretamente a aplicação de tais recursos. I. Em uma reportagem, a polifonia manifesta -se pela inclusão de diferentes vozes, como entrevistas com especialistas, testemunhas e partes interessadas no tema, proporcionando uma visão ampla e diversificada do assunto. II. A intertextualidade em artigos de opinião é frequentemente utilizada para fundamentar a argumentação do autor, por meio da referência a outros textos, estudos e obras relevantes, reforçando a credibilidade e a profundidade da análise. III. Em um editorial, a intertextualidade e a polifonia são limitadas, prevalecendo a voz única da linha editorial do veículo de comunicação, que expressa uma posição institucional sem a inclusão de outras perspectivas. IV. Crônicas, apesar de sua estrutura mais livre e subjetiva, raramente recorrem à intertextualidade, elas se atêm à narrativa direta e pessoal do autor evitando alusões a outros textos e contextos. Assinale a alternativa correta. (A) Apenas as afirmativas I, II e III estão corretas. (B) Apenas as afirmativas I e II estão corretas. (C) Apenas as afirmativas II, III e IV estão corretas. (D) Todas as afirmativas estão corretas. (E) Apenas as afirmativas I, III e IV estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No processo de atendimento à imprensa, após o jornalista solicitar uma entrevista e a fonte mais adequada ser identificada, o próximo passo é:",
            "alternativas": {
                "A": "Encerrar o contato com o jornalista.",
                "B": "Orientar o entrevistado sobre a pauta da entrevista.",
                "C": "Publicar a solicitação em redes sociais.",
                "D": "Aguardar o feedback do jornalista sobre a entrevista.",
                "E": "Informar ao jornalista os dados pessoais do entrevistado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A pirâmide invertida, estrutura clássica da notícia, organiza as informações em ordem decrescente de importância, priorizando no lide:",
            "alternativas": {
                "A": "O contexto histórico do fato.",
                "B": "A análise crítica do autor.",
                "C": "O cerne dos acontecimentos.",
                "D": "A opinião de especialistas.",
                "E": "A descrição detalhada do cenário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Leia o seguinte trecho de um texto jornalístico: \"A greve dos caminhoneiros, que já dura mais de uma semana, causou impactos significativos na economia brasileira. O abastecimento de combustíveis e alimentos foi comprometido em diversas regiões do país, gerando falta de produtos em diversas regiões d o país e alta de preços.\" É correto afirmar que:",
            "alternativas": {
                "A": "O texto apresenta características de um editorial.",
                "B": "O texto é um exemplo de notícia.",
                "C": "O texto se configura como uma reportagem.",
                "D": "O texto é uma crônica.",
                "E": "O texto é um artigo de opinião. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 11 de 15 QUESTÃO 3 7 Associe os termos técnicos do jornalismo à sua descrição correta. Termos: 1 -Lead 2 -Off-record 3 - Nut graf 4 - Dateline 5 - Embargo Descrições: A) Informação fornecida à imprensa sob condição de não ser divulgada antes de uma data e horário específicos. B) Primeiro parágrafo de uma notícia que resume os pontos mais importantes da história, normalmente respondendo às perguntas quem, o que, quando, onde, por que e como. C) Informações que um jornalista recebe sob a condição de que não sejam atribuídas a uma fonte nomeada ou identificada. D) Uma frase, geralmente localizada no início de um texto jornalístico, que indica a localização e a data em que a notícia foi escrita ou reportada. E) Parágrafo dentro de uma matéria jornalística que fornece o contexto essencial, explicando a importância da notícia. A associação correta é: (A) 1 -B, 2-C, 3-E, 4-D, 5-A (B) 1 -B, 2-D, 3-A, 4-E, 5-C (C) 1 -E, 2-A, 3-D, 4-C, 5-B (D) 1 -D, 2-B, 3-C, 4-A, 5-E (E) 1 -D, 2-E, 3-B, 4-C, 5-A"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O sociólogo francês Pierre Bourdieu, em sua obra \"Sobre a Televisão\", analisa o papel da mídia na sociedade contemporânea, tecendo críticas à lógica do sensacionalismo e do espetáculo. A partir da perspectiva de Bourdieu, assinale a alternativa que melhor caracteriza a relação entre a imprensa marrom e o público:",
            "alternativas": {
                "A": "A imprensa marrom promove a emancipação do público, fornecendo -lhe ferramentas para a crítica e a reflexão sobre os acontecimentos sociais.",
                "B": "A imprensa marrom contribui para a construção de um público passivo e acrítico, manipulado por imagens chocantes e narrativas simplistas.",
                "C": "A imprensa marrom estabelece uma relação dialética com o público, em que este se torna um agente ativo na produção e consumo de notícias.",
                "D": "A imprensa marrom atende às demandas de um público ávido por entretenimento e sensacionalismo, sem qualquer impacto na formação da opinião pública.",
                "E": "A imprensa marrom não possui relação direta com o público, mas atua como um instrumento de poder nas mãos das elites dominantes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A desmaterialização do texto no contexto da Comunicação Digital impacta a produção textual jornalística, exigindo do profissional:",
            "alternativas": {
                "A": "Maior rigor gramatical e formal para garantir a clareza e a precisão da informação.",
                "B": "Uso de linguagem informal e coloquial para aproximar o público e aumentar o engajamento.",
                "C": "Exploração de recursos multimídia como imagens, vídeos e infográficos para complementar o texto.",
                "D": "Adoção de um estilo narrativo imaginativo, especulativo e objetivo, ao dar prioridade à informação factual.",
                "E": "Criação de textos interativos que permitem ao editorial navegar e explorar a informação de forma não linear. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 12 de 15 QUESTÃO 4 0 A transição do modelo de comunicação proposto por Lasswell para o paradigma da Espiral do Silêncio de Noelle -Neumann representa uma revolução na maneira como compreendemos o impacto dos meios de comunicação na sociedade. A teoria da Espiral do Silêncio tra z à tona uma reflexão sobre como, muitas vezes, escolhemos silenciar nossas próprias opiniões, temendo o isolamento social, caso percebamos essas opiniões como minoritárias ou contrárias à visão predominante. Essa perspectiva trouxe uma grande mudança ao d estacar aspectos até então menos explorados na comunicação. Qual das seguintes alternativas melhor descreve essa mudança? (A) A mudança para uma análise mais centrada nas funções sociais da comunicação, em vez de apenas nos seus efeitos comportamentais imediatos. (B) A valorização do receptor como um agente ativo na interpretação das mensagens da mídia, e não apenas um receptor passivo. (C) A importância atribuída ao ambiente de opinião pública, ao considerá -lo como determinador no processo comunicativo. (D) A consideração dos efeitos prolongados da exposição à mídia nas atitudes e comportamentos das pessoas, superando a visão de impactos imediatos. (E) A visão de que a comunicação não ocorre em um único estágio, mas sim através de múltiplas etapas, enfatizando a influência dos líderes de opinião."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em um planejamento estratégico de assessoria de imprensa, uma das técnicas para a gestão da comunicação de uma organização com o público e a mídia é a elaboração de um press -kit. Assinale a alternativa que apresenta os elementos que compõem um press -kit.",
            "alternativas": {
                "A": "Lista de perguntas frequentes sobre temas concernentes à organização.",
                "B": "Uma coleção de imagens em alta resolução do presidente da empresa em seu cotidiano.",
                "C": "Informações detalhadas sobre produtos ou serviços, incluindo fotos e descrições.",
                "D": "Cópias de artigos de opinião sobre políticas públicas relacionadas à organização.",
                "E": "Um diretório de contatos pessoais dos funcionários da empresa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A teoria da recepção, desenvolvida por Stuart Hall, propõe uma ruptura com o modelo tradicional de comunicação, que considerava o público como um receptor passivo de mensagens. Ao invés disso, a ênfase recai sobre a ___________ do público na construção do significado das mensagens midiáticas.",
            "alternativas": {
                "A": "Passividade",
                "B": "Decodificação",
                "C": "Hegemonia",
                "D": "Ideologia",
                "E": "Codificação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Stuart Hall, ao desenvolver o modelo de codificação/decodificação na Teoria da Recepção, enfatiza a dinâmica entre a mensagem enviada pelo emissor e sua interpretação pelo receptor. Neste sentido, Hall introduz a ideia de que há uma ______________ na maneira como a mensag em é entendida pelo receptor. Assinale a alternativa que completa corretamente a lacuna.",
            "alternativas": {
                "A": "garantia de fidelidade interpretativa absoluta",
                "B": "presença de ruído mínimo",
                "C": "possibilidade de negociação de sentidos",
                "D": "expectativa de leitura literal",
                "E": "total ausência de interferências Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 13 de 15 QUESTÃO 44 O ambiente digital possibilita a convergência midiática, caracterizada pela: (A) completa separação entre os formatos de comunicação impressa e audiovisual. (B) integração de diferentes plataformas e linguagens midiáticas em um único dispositivo. (C) consolidação do modelo tradicional de comunicação unidirecional e vertical. (D) limitação do alcance e da disseminação de informações para públicos específicos. (E) supressão da interatividade e do diálogo entre emissores e receptores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que caracteriza o gênero reportagem.",
            "alternativas": {
                "A": "Profundidade na investigação de um tema complexo, com análise crítica e contextualização histórica.",
                "B": "Abordagem superficial de um tema de interesse público, com foco em notícias breves e de fácil digestão.",
                "C": "Linguagem simples e direta, adequada ao público leigo, com vocabulário de fácil compreensão.",
                "D": "Narrativa em primeira pessoa, com o jornalista assumindo o papel de protagonista da história.",
                "E": "Utilização de recursos multimídia, como imagens, vídeos e gráficos, para complementar a sucinta informação textual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma das principais ferramentas de trabalho diárias dos assessores de imprensa, que serve como sugestão de pauta e pode ser reproduzido pelas redações na íntegra, é o __________.",
            "alternativas": {
                "A": "artigo de opinião",
                "B": "editorial",
                "C": "release",
                "D": "infográfico",
                "E": "briefing QUESTÃO 47 Na ________, é imperativo que o porta -voz tenha grande domínio do assunto, o local escolhido deve ser amplo, capaz de comportar equipamentos de TV e jornalistas convidados confortavelmente. Esta deve ser convocada quando deseja -se que a informação chegue a vários meios de comunicação ao mesmo tempo. Por isso, deverá ser planejada com muito cuidado. E deve ser convocada apenas quando o assunto for de relevante interesse público. (A) entrevista exclusiva (B) coletiva de imprensa (C) entrevista para reportagem (D) entrevista gravada (E) entrevista ao vivo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A elaboração da pauta representa a fase inicial de pré-produção no jornalismo, incluindo diversas etapas essenciais. Identifique qual das seguintes não pertence ao processo de criação de pauta:",
            "alternativas": {
                "A": "Pesquisa preliminar",
                "B": "Apuração",
                "C": "Escolha dos acontecimentos relevantes",
                "D": "Seleção das fontes",
                "E": "Divulgação do material Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 14 de 15 QUESTÃO 49 Entre os deveres do jornalista, incluem -se as seguintes afirmações, à exceção de uma, assinale -a. (A) Rejeitar alterações nas imagens captadas que deturpem a realidade, sempre suprimir ao público o eventual uso de recursos de fotomontagem, edição de imagem, reconstituição de áudio ou quaisquer outras manipulações. (B) Promover a retificação das informações que se revelem falsas ou inexatas e defender o direito de resposta às pessoas ou organizações envolvidas ou mencionadas em matérias de sua autoria ou por cuja publicação foi o responsável. (C) Oferecer apoio a colegas que enfrentem perseguição ou violência devido ao exercício profissional. (D) Buscar provas que fundamentem as informações de interesse público. (E) Comunicar explicitamente ao público o caráter publicitário de conteúdos, incluindo aqueles que surgem de patrocínios ou promoções."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Quanto ao Código de Ética dos Jornalistas Brasileiros, qual das seguintes afirmações não corresponde ao direito fundamental do cidadão à informação?",
            "alternativas": {
                "A": "O cidadão tem o direito de informar, ser informado e ter acesso à informação.",
                "B": "A informação de relevante interesse público é um direito fundamental.",
                "C": "A liberdade de imprensa é um pressuposto do exercício do jornalismo.",
                "D": "O cidadão possui o direito de obstrução da informação de interesse público.",
                "E": "A produção e divulgação da informação devem pautar -se pela veracidade dos fatos. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 15 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre -da-tasmânia de volta à vida é:",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que fo ram devastados.",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA.",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula.",
                "D": "explorar a biologia de outros animais extintos.",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A co esão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre - da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de:",
            "alternativas": {
                "A": "condicionalidade.",
                "B": "finalidade.",
                "C": "concessividade.",
                "D": "comparatividade.",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma:",
            "alternativas": {
                "A": "tilacinos.",
                "B": "dingos.",
                "C": "ovelhas.",
                "D": "cangurus.",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque:",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência.",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação.",
                "C": "a palavra é um elemento pleo nástico.",
                "D": "a palavra ocorre em uma oração coordenada alternativa.",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente:",
            "alternativas": {
                "A": "su bstantivo, advérbio, conjunção e substantivo.",
                "B": "adjetivo, preposição, conjunção e substantivo.",
                "C": "adjetivo, advérbio, preposição e substantivo.",
                "D": "adjetivo, advérbio, conjunção e adjetivo.",
                "E": "adjetivo, advérbio, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com:",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”.",
                "B": "“células vivas”.",
                "C": "“animais extintos”.",
                "D": "“A recuperação dos perfis de expressão de RNA”.",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas:",
            "alternativas": {
                "A": "I. megafauna.",
                "B": "II. desextinção.",
                "C": "III. ecossistemas.",
                "D": "I. megafauna; II. desextinção.",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência:",
            "alternativas": {
                "A": "transitiva direta e transitiva direta.",
                "B": "transitiva direta e transitiva indiret a.",
                "C": "transitiva indireta e transitiva direta.",
                "D": "transitiva indireta e transitiva indireta.",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em:",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo.",
                "B": "pretérito imp erfeito e pretérito imperfeito do modo subjuntivo.",
                "C": "pretérito perfeito e pretérito mais -que- perfeito do modo indicativo.",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo.",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre -da- tasmânia e lobo -da-tasmânia ocorre porque:",
            "alternativas": {
                "A": "são palavras compostas de base oracional.",
                "B": "apresentam elemento de ligação.",
                "C": "são palavras compostas derivadas de topônimos.",
                "D": "são palavras compostas que designam espécies animais.",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe -se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da c onfecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura originalmente projetada e a altura de fato preenchida?",
            "alternativas": {
                "A": "7,5 cm.",
                "B": "2 ,5 cm.",
                "C": "0,75 cm.",
                "D": "0,25 cm.",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando -se que uma polega da equivale a 2,54 centímetros?",
            "alternativas": {
                "A": "80,0 cm.",
                "B": "81,28 cm.",
                "C": "60,69 cm.",
                "D": "101,6 cm.",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem dire ito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que v otaram contra, em relação ao total de unidades no condomínio?",
            "alternativas": {
                "A": "48,0%.",
                "B": "32,5%.",
                "C": "67,5%.",
                "D": "30,0%.",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo -se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato?",
            "alternativas": {
                "A": "8 gols.",
                "B": "9 g ols.",
                "C": "10 gols.",
                "D": "11 gols.",
                "E": "12 gols."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será?",
            "alternativas": {
                "A": "2h40min.",
                "B": "17h55min.",
                "C": "13h55min.",
                "D": "1h40min.",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento.",
            "alternativas": {
                "A": "49.",
                "B": "45.",
                "C": "55.",
                "D": "96.",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada?",
            "alternativas": {
                "A": "4.",
                "B": "5.",
                "C": "6.",
                "D": "9.",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Sabe -se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatis mo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo:",
            "alternativas": {
                "A": "2 0%.",
                "B": "25%.",
                "C": "27%.",
                "D": "30%.",
                "E": "40%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de ca da época:",
            "alternativas": {
                "A": "Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais.",
                "B": "Aumentou de 0,7% para 4,5% de 1995 para os dias atuais.",
                "C": "Em 1995 era 0,45%.",
                "D": "Em 1995 era 0,007%.",
                "E": "Hoje em dia é 4,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2:",
            "alternativas": {
                "A": "0,2 cm2.",
                "B": "20 cm2.",
                "C": "200 cm2.",
                "D": "2000 cm2.",
                "E": "20000 cm2. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta:",
            "alternativas": {
                "A": "Tamanho.",
                "B": "Tipo .",
                "C": "Marcadores.",
                "D": "Data de modificação.",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Se um usuário receber um e -mail com um arquivo anexo e desejar responde -lo ao remetente, o que ocorrerá se ele clicar no botão “responder”?",
            "alternativas": {
                "A": "O texto original do remetente não será mantido.",
                "B": "O campo “Para” deverá ser preenchido.",
                "C": "O campo “Assunto” não será preenchido automaticamente.",
                "D": "O anexo será mantido na mensagem.",
                "E": "O campo “Assunto” será preenchido automaticamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS - Outlook 2016: I – Gerenciar Contatos. II – Arquivar E -mails e Organizar Pastas. III – Edição de Vídeoconferências.",
            "alternativas": {
                "A": "I e II, apenas.",
                "B": "I e III, apenas.",
                "C": "II e III, apenas.",
                "D": "I, apenas.",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode -se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia fís ica em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, uma vez que o arquivo fica em formato digital.",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas.",
                "B": "As afirmativas II e III estão corretas.",
                "C": "Apenas a afirmativa I está correta.",
                "D": "Apenas a afirmativa II está correta.",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microso ft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode -se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas.",
            "alternativas": {
                "A": "I e II, a penas.",
                "B": "I e III, apenas.",
                "C": "II e III, apenas.",
                "D": "I, apenas.",
                "E": "II, apenas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "Na comunicação digital, qual dos seguintes elementos é fundamental para manter a atenção do público online?",
            "alternativas": {
                "A": "Textos longos e complexos",
                "B": "Respostas detalhadas e engajamento com comentários",
                "C": "Padronização da comunicação",
                "D": "Interatividade e conteúdo visual atrativo",
                "E": "Publicar em horários comerciais com consistência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Você é um repórter encarregado de cobrir uma notícia importante sobre um avanço médico que pode beneficiar pacientes com diabetes. Seu público -alvo é composto principalmente por pessoas com pouca familiaridade com termos médicos complexos. Qual das opções a seguir apresenta a linguagem mai s simples e acessível para seu público?",
            "alternativas": {
                "A": "\"A mais recente inovação no campo da endocrinologia apresenta resultados promissores no tratamento da diabetes mellitus tipo 2, demonstrando uma significativa redução da glicose no sangue em um ensaio clínico randomizado de fase III.\"",
                "B": "\"O tratamento diabetes mellitus tipo 2 alcançou êxito significativo na redução dos níveis de glicose em um estudo de pesquisa de fase III, conduzido pela academia de Lisboa\"",
                "C": "\"Um recente estudo clínico mostrou que um novo trat amento pode ajudar pessoas com diabetes tipo 2 a controlar melhor seus níveis de açúcar no sangue.\"",
                "D": "\"Recentes descobertas no âmbito da pesquisa médica indicam que um tratamento inovador pode otimizar o controle glicêmico em indivíduos afetados pela dia betes tipo 2.\"",
                "E": "\"A terapia destinada à diabetes mellitus tipo 2 obteve um notável sucesso na diminuição dos níveis de glicose sanguínea, conforme evidenciado por um rigoroso estudo de pesquisa de fase III\""
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Qual dos seguintes elementos não faz parte da estrutura tradicional de um texto jornalístico?",
            "alternativas": {
                "A": "Título",
                "B": "Subtítulo",
                "C": "Epígrafe",
                "D": "Comentários de leitores",
                "E": "Lead"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "A seguir, estão listados princípios éticos fundamentais para jornalistas e comunicadores em relação ao relacionamento com a fonte. Qual deles não se inclui nestes princípios?",
            "alternativas": {
                "A": "Veracidade",
                "B": "Responsabilidade",
                "C": "Parcialidade",
                "D": "Proteção das Fontes",
                "E": "Confidencialidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "Qual das seguintes ações, no exercício da profissão jornalística, não configura uma violação da conduta ética esperada de um jornalista, considerando os princípios fundamentais de responsabilidade, imparcialidade, veracidade e compromisso com o interesse público?",
            "alternativas": {
                "A": "Publicar uma matéria baseada em informações não verificadas",
                "B": "Revelar a fonte de uma informação confidencial sem permissão",
                "C": "Recusar -se a cobrir eventos de interesse público",
                "D": "Escrever uma reportagem crítica sobre um político, mesmo que contra a sua vontade.",
                "E": "Aceitar presentes de empresas que são objeto de cobertura jornalística"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Independentemente de ser um assessor de imprensa ou não, o jornalista deve estar familiarizad o com os termos técnicos da profissão. Faça a correspondência entre os exemplos a seguir e os significados correspondentes. 1 - Briefing 2 - Clipping 3 - Cozinhar 4 - Furo ( ) É a notícia em primeira mão, quando determinado veículo é o primeiro a publ icar uma informação. ( ) é um resumo de informações essenciais fornecido a uma equipe antes de um projeto ou tarefa, incluindo objetivos, requisitos e diretrizes, a fim de garantir uma compreensão clara e eficaz do trabalho a ser realizado. ( ) Reescrev er texto já publicado em outro veículo. Geralmente, quando utilizam esse recurso, um jornal ou uma revista citam a publicação de origem. ( ) Seleção e recorte de notícias sobre a empresa, ou sua área de atuação, a partir da leitura e acompanhamento dos j ornais diários, revistas semanais e de publicações especializadas Assinale a alternativa que correlaciona, respectivamente, os termos aos seus significados.",
            "alternativas": {
                "A": "4 - 1 - 3 - 2",
                "B": "3 - 2 - 1 - 4",
                "C": "2 - 4 - 3 - 1",
                "D": "1 - 3 - 4 - 2",
                "E": "4 - 2 - 1 – 3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Na Teoria da Comunicação, a Comunicação de Massa é um paradigma que envolve a transmissão de informações para um público amplo por meio de diversos meios de comunicação, como rádio, televisão e jornais. Nesse contexto, uma das teorias mais influ entes é a Teoria da ____________, que sugere que os meios de comunicação de massa têm o poder de influenciar a opinião pública e moldar a percepção da realidade. Além disso, a Indústria Cultural, conceito desenvolvido por Theodor Adorno e Max Horkheimer, d estaca a produção de cultura de forma ____________ e com o objetivo de __________ os valores e ideologias dominantes. Complete as lacunas corretamente:",
            "alternativas": {
                "A": "Comunicação Horizontal, diversificada, questionar",
                "B": "Propaganda, crítica, dar suporte",
                "C": "Agenda -Setting, homogeneizada, fortalecer",
                "D": "Cultura, personalizada, reforçar",
                "E": "Comunicação Pública, homogeneizada, reforçar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Na prática do jornalismo, uma técnica amplamente utilizada é conhecida como \"inversão piramidal\", que desempenha um papel fundamental na estruturação das notícias. Considerando essa técnica, qual dos seguintes objetivos representa o propósito da inversão piramidal?",
            "alternativas": {
                "A": "Destacar a opinião do jornalista sobre o assunto.",
                "B": "Apresentar os fatos de forma cronológica.",
                "C": "Pr iorizar as informações mais relevantes no início da notícia.",
                "D": "Utilizar linguagem rebuscada para impressionar o leitor.",
                "E": "Ignorar os detalhes e focar apenas no contexto geral. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 0 6/2023 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 11 de 16 QUESTÃO 34 No contexto jornalístico, o termo \"pauta\" refere - se a: (A) Uma re união de redação onde os jornalistas discutem suas preferências pessoais para futuras histórias. (B) Um resumo das notícias mais importantes do dia, geralmente publicado na primeira página de um jornal. (C) Um tipo específico de manchete usado em jornais d e estilo tabloide. (D) O processo de revisão e edição de um artigo antes de sua publicação. (E) Uma lista de tópicos ou eventos que serão cobertos em futuras matérias jornalísticas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Qual é o principal objetivo de um mailing no jornalismo?",
            "alternativas": {
                "A": "C riar conteúdo editorial para um veículo de comunicação.",
                "B": "Distribuir informações para jornalistas e profissionais de mídia.",
                "C": "Realizar pesquisa de mercado para uma organização.",
                "D": "Gerenciar as redes sociais de uma empresa.",
                "E": "Fornecer feedback aos leitores de um jornal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "Qual dos seguintes termos se refere à prática de monitorar a mídia para identificar menções de uma organização ou tópico específico?",
            "alternativas": {
                "A": "Release",
                "B": "Mailing",
                "C": "Clipagem",
                "D": "Espionagem",
                "E": "Lead QUESTÃO 37 No âmbito do jornalismo, a urgência ocasionalmente leva os repórteres a negligenciar os cuidados essenciais necessários para uma apuração precisa. Para prevenir equívocos e excessos na mídia, é de suma importância que, durante o processo jornalístico: (A) A e scolha da pauta seja baseada na confiabilidade das fontes disponíveis. (B) A pauta seja divulgada antes da investigação ser realizada. (C) As fontes da matéria revisem e aprovem o texto final antes da publicação. (D) A prática do \"fontismo\" seja adotada como método padrão de obtenção de informações precisas. (E) As informações em ofensas sejam priorizadas para garantir a objetividade das notícias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o propósito da escalada de um telejornal?",
            "alternativas": {
                "A": "Apresentar as notícias mais importan tes do dia.",
                "B": "Preparar o público para a exibição do telejornal principal.",
                "C": "Fornecer um resumo completo das notícias do telejornal.",
                "D": "Transmitir as notícias de última hora em tempo real.",
                "E": "Encerrar o telejornal com uma mensagem de conclusão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Qual das seguintes características é uma razão pela qual as coletivas de imprensa são frequentemente utilizadas por assessorias de imprensa?",
            "alternativas": {
                "A": "Facilitam o diálogo direto entre o porta -voz e cada jornalista, permitindo uma interação mais aprofu ndada.",
                "B": "São conduzidas em um ambiente informal que encoraja os repórteres a fazerem perguntas pessoais ao entrevistado.",
                "C": "Garantem que todas as informações fornecidas sejam exclusivas para cada jornalista, evitando a disseminação de informações duplic adas.",
                "D": "Permitem que o controle do processo da entrevista seja amplamente compartilhado entre o porta -voz e os jornalistas presentes.",
                "E": "Criam um ambiente competitivo entre os jornalistas, levando a perguntas superficiais e evitando tópicos de maior pro fundidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "O que constitui um press kit no contexto do jornalismo?",
            "alternativas": {
                "A": "Uma lista de contatos de jornalistas e editores de veículos de comunicação.",
                "B": "Um conjunto de informações enviadas por um jornalista para sua fonte, com detalhes sobre a história que está sendo desenvolvida.",
                "C": "Uma coletânea de materiais informativos e recursos visuais, como comunicados de imprensa, fotos, biografias e outros elementos que facilitam a cobertura da mídia sobre um evento, empresa ou personalidade.",
                "D": "Um guia prático para jornalistas iniciantes que desejam aprimorar suas habilidades de escrita e pesquisa.",
                "E": "Uma técnica de entrevista que pressiona os entrevistados a fornecer informações confidenciais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 41",
            "enunciado": "O termo que descreve a influência da mídia na massa da população, onde a produção e disseminação de produtos frequentemente atendem aos interesses comerciais das empresas de mídia, moldando conteúdos e mensagens para maximizar lucros e alcance de audiência, é:",
            "alternativas": {
                "A": "Comunicação mediada pela Int ernet",
                "B": "Estudos Culturais",
                "C": "Mailing",
                "D": "Mídia training",
                "E": "Indústria cultural"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 42",
            "enunciado": "Em relação às teorias de comunicação, qual delas se concentra na análise da interação entre a mensagem e o receptor, considerando como as mensagens são interpreta das e recebidas pelo público?",
            "alternativas": {
                "A": "Teoria da Comunicação de Massa",
                "B": "Teoria da Recepção",
                "C": "Teoria da Indústria Cultural",
                "D": "Teoria do Mailing",
                "E": "Teoria da Comunicação Mediada pela Internet"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 43",
            "enunciado": "Qual dos seguintes termos está relacionado à prática de criar e distribuir informações ou materiais para veículos de comunicação com o objetivo de gerar cobertura jornalística?",
            "alternativas": {
                "A": "Clipagem",
                "B": "Mailing",
                "C": "Mídia training",
                "D": "Planejamento estratégico",
                "E": "Release"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 44",
            "enunciado": "Qual é uma das principais características da linguagem utilizada em textos jornalísticos para a web?",
            "alternativas": {
                "A": "Utilização de linguagem rebuscada e vocabulário complexo.",
                "B": "Uso de jargões e gírias específicas da área.",
                "C": "Extensos parágrafos e descrições detalhadas.",
                "D": "Clareza, objetivi dade e concisão.",
                "E": "Abundância de figuras de linguagem e metáforas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 45",
            "enunciado": "Qual dos seguintes aspectos é mais elementar para a construção de uma reportagem jornalística?",
            "alternativas": {
                "A": "Citações de autoridades relevantes",
                "B": "O pensamento do repórter",
                "C": "Fatos su postos e curiosidade",
                "D": "Fatos verificáveis e fontes confiáveis",
                "E": "Manchetes sensacionalistas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 46",
            "enunciado": "A responsabilidade ética e profissional do jornalista é moldada por um conjunto de princípios fundamentais que guiam sua conduta na busca incessante por informar e engajar o público. Nesse contexto, qual das seguintes afirmações é incorreta em relação ao dever do jornalista?",
            "alternativas": {
                "A": "Exercer o controle total da informação que divulga.",
                "B": "Divulgar todos os fatos que sejam de interesse público.",
                "C": "Lutar pela liberdade de pensamento e expressão.",
                "D": "Respeitar o direito à privacidade do cidadão.",
                "E": "Opor -se ao arbítrio, ao autoritarismo e à opressão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 47",
            "enunciado": "Economia Global Registra Crescimento de 5% no Primeiro Trimestre de 2023 Segundo dados d ivulgados pelo Fundo Monetário Internacional (FMI) hoje, a economia global apresentou um crescimento robusto de 5% no primeiro trimestre de 2023. Este aumento surpreendeu os analistas, superando as expectativas iniciais e sinalizando uma recuperação econôm ica sólida após os desafios enfrentados durante a pandemia de COVID -19. Os principais impulsionadores desse crescimento incluem o aumento do consumo doméstico, investimentos em infraestrutura, e a recuperação do comércio internacional. Vários países, incl uindo os Estados Unidos, China e alguns países europeus, registraram um aumento significativo na atividade econômica. No entanto, o FMI alertou que a recuperação econômica global continua desigual, com algumas nações ainda enfrentando desafios significati vos, como altos níveis de desemprego e inflação. Além disso, a incerteza persiste em relação à evolução da pandemia e aos impactos de potenciais crises geopolíticas. Os mercados financeiros também reagiram positivamente a essa notícia, com os principais índices de ações registrando ganhos sólidos. No entanto, os especialistas recomendam cautela, pois os riscos ainda estão presentes no cenário econômico global. Qual é a estrutura de texto jornalístico ao qual esse trecho pertence?",
            "alternativas": {
                "A": "Notícia",
                "B": "Reportagem",
                "C": "Crônica",
                "D": "Editorial",
                "E": "Resenha"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 48",
            "enunciado": "Uma Tarde de Reflexão no Parque Hoje, enquanto o sol se punha suavemente no horizonte e as folhas de outono dançavam ao vento, decidi fazer uma pausa na agitação da vida cotidiana e me refugiar no tranquilo parque da cidade. Ali, entre bancos de madeira desgastados pelo tempo e crianças rindo enquanto brincavam na grama, encontrei um espaço para a reflexão. As pessoas passavam por mim, algumas com seus cachorros, outras com seus fones de ouvido, to das seguindo em direções diferentes. Enquanto observava esse mosaico de vidas, percebi o quanto a vida na cidade nos mantém ocupados, muitas vezes nos deixando sem tempo para apreciar a beleza simples das coisas. O parque, com seus patos nadando no lago e árvores antigas que contam histórias silenciosas, parecia um oásis de serenidade no meio do caos urbano. Foi um lembrete de que, às vezes, precisamos nos desconectar do mundo digital e nos reconectar com o mundo natural ao nosso redor. Então, ali sentado , pude refletir sobre a importância da pausa e da contemplação em nossa vida agitada. Fiquei grato por este pequeno refúgio e pelo equilíbrio que ele proporcionou. Qual é a estrutura de texto jornalístico ao qual esse trecho pertence?",
            "alternativas": {
                "A": "Notícia",
                "B": "Crôni ca",
                "C": "Reportagem",
                "D": "Editorial",
                "E": "Resenha"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 49",
            "enunciado": "O Senhor dos Anéis: A Sociedade do Anel Direção: Peter Jackson Ano: 2001 \"O Senhor dos Anéis: A Sociedade do Anel\" é uma epopeia cinematográfica que transporta os espectadores para a Terra Média, um mundo de magia e aventura. A trama segue Frodo Baggins, um hobbit, em sua missão de destruir um anel mágico que ameaça a paz do mu ndo. Dirigido por Peter Jackson, o filme é uma obra -prima visual com cenários deslumbrantes, efeitos visuais impressionantes e uma trilha sonora emocionante. As performances excepcionais do elenco, incluindo Elijah Wood e Ian McKellen, dão vida a personage ns memoráveis. Uma experiência cinematográfica imperdível e um marco na história do cinema de fantasia. Qual é a estrutura de texto jornalístico ao qual esse trecho pertence?",
            "alternativas": {
                "A": "Notícia",
                "B": "Reportagem",
                "C": "Crônica",
                "D": "Resenha",
                "E": "Entrevista"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre -da-tasmânia de volta à vida é:",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que fo ram devastados.",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA.",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula.",
                "D": "explorar a biologia de outros animais extintos.",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A co esão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre - da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de:",
            "alternativas": {
                "A": "condicionalidade.",
                "B": "finalidade.",
                "C": "concessividade.",
                "D": "comparatividade.",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma:",
            "alternativas": {
                "A": "tilacinos.",
                "B": "dingos.",
                "C": "ovelhas.",
                "D": "cangurus.",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque:",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência.",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação.",
                "C": "a palavra é um elemento pleo nástico.",
                "D": "a palavra ocorre em uma oração coordenada alternativa.",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente:",
            "alternativas": {
                "A": "su bstantivo, advérbio, conjunção e substantivo.",
                "B": "adjetivo, preposição, conjunção e substantivo.",
                "C": "adjetivo, advérbio, preposição e substantivo.",
                "D": "adjetivo, advérbio, conjunção e adjetivo.",
                "E": "adjetivo, advérbio, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com:",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”.",
                "B": "“células vivas”.",
                "C": "“animais extintos”.",
                "D": "“A recuperação dos perfis de expressão de RNA”.",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas:",
            "alternativas": {
                "A": "I. megafauna.",
                "B": "II. desextinção.",
                "C": "III. ecossistemas.",
                "D": "I. megafauna; II. desextinção.",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência:",
            "alternativas": {
                "A": "transitiva direta e transitiva direta.",
                "B": "transitiva direta e transitiva indiret a.",
                "C": "transitiva indireta e transitiva direta.",
                "D": "transitiva indireta e transitiva indireta.",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em:",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo.",
                "B": "pretérito imp erfeito e pretérito imperfeito do modo subjuntivo.",
                "C": "pretérito perfeito e pretérito mais -que- perfeito do modo indicativo.",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo.",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre -da- tasmânia e lobo -da-tasmânia ocorre porque:",
            "alternativas": {
                "A": "são palavras compostas de base oracional.",
                "B": "apresentam elemento de ligação.",
                "C": "são palavras compostas derivadas de topônimos.",
                "D": "são palavras compostas que designam espécies animais.",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe -se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da c onfecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura originalmente projetada e a altura de fato preenchida?",
            "alternativas": {
                "A": "7,5 cm.",
                "B": "2 ,5 cm.",
                "C": "0,75 cm.",
                "D": "0,25 cm.",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando -se que uma polega da equivale a 2,54 centímetros?",
            "alternativas": {
                "A": "80,0 cm.",
                "B": "81,28 cm.",
                "C": "60,69 cm.",
                "D": "101,6 cm.",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem dire ito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que v otaram contra, em relação ao total de unidades no condomínio?",
            "alternativas": {
                "A": "48,0%.",
                "B": "32,5%.",
                "C": "67,5%.",
                "D": "30,0%.",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo -se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato?",
            "alternativas": {
                "A": "8 gols.",
                "B": "9 g ols.",
                "C": "10 gols.",
                "D": "11 gols.",
                "E": "12 gols."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será?",
            "alternativas": {
                "A": "2h40min.",
                "B": "17h55min.",
                "C": "13h55min.",
                "D": "1h40min.",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento.",
            "alternativas": {
                "A": "49.",
                "B": "45.",
                "C": "55.",
                "D": "96.",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada?",
            "alternativas": {
                "A": "4.",
                "B": "5.",
                "C": "6.",
                "D": "9.",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Sabe -se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatis mo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo:",
            "alternativas": {
                "A": "2 0%.",
                "B": "25%.",
                "C": "27%.",
                "D": "30%.",
                "E": "40%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de ca da época:",
            "alternativas": {
                "A": "Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais.",
                "B": "Aumentou de 0,7% para 4,5% de 1995 para os dias atuais.",
                "C": "Em 1995 era 0,45%.",
                "D": "Em 1995 era 0,007%.",
                "E": "Hoje em dia é 4,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2:",
            "alternativas": {
                "A": "0,2 cm2.",
                "B": "20 cm2.",
                "C": "200 cm2.",
                "D": "2000 cm2.",
                "E": "20000 cm2. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta:",
            "alternativas": {
                "A": "Tamanho.",
                "B": "Tipo .",
                "C": "Marcadores.",
                "D": "Data de modificação.",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Se um usuário receber um e -mail com um arquivo anexo e desejar responde -lo ao remetente, o que ocorrerá se ele clicar no botão “responder”?",
            "alternativas": {
                "A": "O texto original do remetente não será mantido.",
                "B": "O campo “Para” deverá ser preenchido.",
                "C": "O campo “Assunto” não será preenchido automaticamente.",
                "D": "O anexo será mantido na mensagem.",
                "E": "O campo “Assunto” será preenchido automaticamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS - Outlook 2016: I – Gerenciar Contatos. II – Arquivar E -mails e Organizar Pastas. III – Edição de Vídeoconferências.",
            "alternativas": {
                "A": "I e II, apenas.",
                "B": "I e III, apenas.",
                "C": "II e III, apenas.",
                "D": "I, apenas.",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode -se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia fís ica em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, uma vez que o arquivo fica em formato digital.",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas.",
                "B": "As afirmativas II e III estão corretas.",
                "C": "Apenas a afirmativa I está correta.",
                "D": "Apenas a afirmativa II está correta.",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microso ft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode -se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas.",
            "alternativas": {
                "A": "I e II, a penas.",
                "B": "I e III, apenas.",
                "C": "II e III, apenas.",
                "D": "I, apenas.",
                "E": "II, apenas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "Na comunicação digital, qual dos seguintes elementos é fundamental para manter a atenção do público online?",
            "alternativas": {
                "A": "Textos longos e complexos",
                "B": "Respostas detalhadas e engajamento com comentários",
                "C": "Padronização da comunicação",
                "D": "Interatividade e conteúdo visual atrativo",
                "E": "Publicar em horários comerciais com consistência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Você é um repórter encarregado de cobrir uma notícia importante sobre um avanço médico que pode beneficiar pacientes com diabetes. Seu público -alvo é composto principalmente por pessoas com pouca familiaridade com termos médicos complexos. Qual das opções a seguir apresenta a linguagem mai s simples e acessível para seu público?",
            "alternativas": {
                "A": "\"A mais recente inovação no campo da endocrinologia apresenta resultados promissores no tratamento da diabetes mellitus tipo 2, demonstrando uma significativa redução da glicose no sangue em um ensaio clínico randomizado de fase III.\"",
                "B": "\"O tratamento diabetes mellitus tipo 2 alcançou êxito significativo na redução dos níveis de glicose em um estudo de pesquisa de fase III, conduzido pela academia de Lisboa\"",
                "C": "\"Um recente estudo clínico mostrou que um novo trat amento pode ajudar pessoas com diabetes tipo 2 a controlar melhor seus níveis de açúcar no sangue.\"",
                "D": "\"Recentes descobertas no âmbito da pesquisa médica indicam que um tratamento inovador pode otimizar o controle glicêmico em indivíduos afetados pela dia betes tipo 2.\"",
                "E": "\"A terapia destinada à diabetes mellitus tipo 2 obteve um notável sucesso na diminuição dos níveis de glicose sanguínea, conforme evidenciado por um rigoroso estudo de pesquisa de fase III\""
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Qual dos seguintes elementos não faz parte da estrutura tradicional de um texto jornalístico?",
            "alternativas": {
                "A": "Título",
                "B": "Subtítulo",
                "C": "Epígrafe",
                "D": "Comentários de leitores",
                "E": "Lead"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "A seguir, estão listados princípios éticos fundamentais para jornalistas e comunicadores em relação ao relacionamento com a fonte. Qual deles não se inclui nestes princípios?",
            "alternativas": {
                "A": "Veracidade",
                "B": "Responsabilidade",
                "C": "Parcialidade",
                "D": "Proteção das Fontes",
                "E": "Confidencialidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "Qual das seguintes ações, no exercício da profissão jornalística, não configura uma violação da conduta ética esperada de um jornalista, considerando os princípios fundamentais de responsabilidade, imparcialidade, veracidade e compromisso com o interesse público?",
            "alternativas": {
                "A": "Publicar uma matéria baseada em informações não verificadas",
                "B": "Revelar a fonte de uma informação confidencial sem permissão",
                "C": "Recusar -se a cobrir eventos de interesse público",
                "D": "Escrever uma reportagem crítica sobre um político, mesmo que contra a sua vontade.",
                "E": "Aceitar presentes de empresas que são objeto de cobertura jornalística"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Independentemente de ser um assessor de imprensa ou não, o jornalista deve estar familiarizad o com os termos técnicos da profissão. Faça a correspondência entre os exemplos a seguir e os significados correspondentes. 1 - Briefing 2 - Clipping 3 - Cozinhar 4 - Furo ( ) É a notícia em primeira mão, quando determinado veículo é o primeiro a publ icar uma informação. ( ) é um resumo de informações essenciais fornecido a uma equipe antes de um projeto ou tarefa, incluindo objetivos, requisitos e diretrizes, a fim de garantir uma compreensão clara e eficaz do trabalho a ser realizado. ( ) Reescrev er texto já publicado em outro veículo. Geralmente, quando utilizam esse recurso, um jornal ou uma revista citam a publicação de origem. ( ) Seleção e recorte de notícias sobre a empresa, ou sua área de atuação, a partir da leitura e acompanhamento dos j ornais diários, revistas semanais e de publicações especializadas Assinale a alternativa que correlaciona, respectivamente, os termos aos seus significados.",
            "alternativas": {
                "A": "4 - 1 - 3 - 2",
                "B": "3 - 2 - 1 - 4",
                "C": "2 - 4 - 3 - 1",
                "D": "1 - 3 - 4 - 2",
                "E": "4 - 2 - 1 – 3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Na Teoria da Comunicação, a Comunicação de Massa é um paradigma que envolve a transmissão de informações para um público amplo por meio de diversos meios de comunicação, como rádio, televisão e jornais. Nesse contexto, uma das teorias mais influ entes é a Teoria da ____________, que sugere que os meios de comunicação de massa têm o poder de influenciar a opinião pública e moldar a percepção da realidade. Além disso, a Indústria Cultural, conceito desenvolvido por Theodor Adorno e Max Horkheimer, d estaca a produção de cultura de forma ____________ e com o objetivo de __________ os valores e ideologias dominantes. Complete as lacunas corretamente:",
            "alternativas": {
                "A": "Comunicação Horizontal, diversificada, questionar",
                "B": "Propaganda, crítica, dar suporte",
                "C": "Agenda -Setting, homogeneizada, fortalecer",
                "D": "Cultura, personalizada, reforçar",
                "E": "Comunicação Pública, homogeneizada, reforçar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Na prática do jornalismo, uma técnica amplamente utilizada é conhecida como \"inversão piramidal\", que desempenha um papel fundamental na estruturação das notícias. Considerando essa técnica, qual dos seguintes objetivos representa o propósito da inversão piramidal?",
            "alternativas": {
                "A": "Destacar a opinião do jornalista sobre o assunto.",
                "B": "Apresentar os fatos de forma cronológica.",
                "C": "Pr iorizar as informações mais relevantes no início da notícia.",
                "D": "Utilizar linguagem rebuscada para impressionar o leitor.",
                "E": "Ignorar os detalhes e focar apenas no contexto geral. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 0 6/2023 INSTITUTO AVANÇA SÃO PAULO JORNALISTA Página 11 de 16 QUESTÃO 34 No contexto jornalístico, o termo \"pauta\" refere - se a: (A) Uma re união de redação onde os jornalistas discutem suas preferências pessoais para futuras histórias. (B) Um resumo das notícias mais importantes do dia, geralmente publicado na primeira página de um jornal. (C) Um tipo específico de manchete usado em jornais d e estilo tabloide. (D) O processo de revisão e edição de um artigo antes de sua publicação. (E) Uma lista de tópicos ou eventos que serão cobertos em futuras matérias jornalísticas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Qual é o principal objetivo de um mailing no jornalismo?",
            "alternativas": {
                "A": "C riar conteúdo editorial para um veículo de comunicação.",
                "B": "Distribuir informações para jornalistas e profissionais de mídia.",
                "C": "Realizar pesquisa de mercado para uma organização.",
                "D": "Gerenciar as redes sociais de uma empresa.",
                "E": "Fornecer feedback aos leitores de um jornal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "Qual dos seguintes termos se refere à prática de monitorar a mídia para identificar menções de uma organização ou tópico específico?",
            "alternativas": {
                "A": "Release",
                "B": "Mailing",
                "C": "Clipagem",
                "D": "Espionagem",
                "E": "Lead QUESTÃO 37 No âmbito do jornalismo, a urgência ocasionalmente leva os repórteres a negligenciar os cuidados essenciais necessários para uma apuração precisa. Para prevenir equívocos e excessos na mídia, é de suma importância que, durante o processo jornalístico: (A) A e scolha da pauta seja baseada na confiabilidade das fontes disponíveis. (B) A pauta seja divulgada antes da investigação ser realizada. (C) As fontes da matéria revisem e aprovem o texto final antes da publicação. (D) A prática do \"fontismo\" seja adotada como método padrão de obtenção de informações precisas. (E) As informações em ofensas sejam priorizadas para garantir a objetividade das notícias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o propósito da escalada de um telejornal?",
            "alternativas": {
                "A": "Apresentar as notícias mais importan tes do dia.",
                "B": "Preparar o público para a exibição do telejornal principal.",
                "C": "Fornecer um resumo completo das notícias do telejornal.",
                "D": "Transmitir as notícias de última hora em tempo real.",
                "E": "Encerrar o telejornal com uma mensagem de conclusão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Qual das seguintes características é uma razão pela qual as coletivas de imprensa são frequentemente utilizadas por assessorias de imprensa?",
            "alternativas": {
                "A": "Facilitam o diálogo direto entre o porta -voz e cada jornalista, permitindo uma interação mais aprofu ndada.",
                "B": "São conduzidas em um ambiente informal que encoraja os repórteres a fazerem perguntas pessoais ao entrevistado.",
                "C": "Garantem que todas as informações fornecidas sejam exclusivas para cada jornalista, evitando a disseminação de informações duplic adas.",
                "D": "Permitem que o controle do processo da entrevista seja amplamente compartilhado entre o porta -voz e os jornalistas presentes.",
                "E": "Criam um ambiente competitivo entre os jornalistas, levando a perguntas superficiais e evitando tópicos de maior pro fundidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "O que constitui um press kit no contexto do jornalismo?",
            "alternativas": {
                "A": "Uma lista de contatos de jornalistas e editores de veículos de comunicação.",
                "B": "Um conjunto de informações enviadas por um jornalista para sua fonte, com detalhes sobre a história que está sendo desenvolvida.",
                "C": "Uma coletânea de materiais informativos e recursos visuais, como comunicados de imprensa, fotos, biografias e outros elementos que facilitam a cobertura da mídia sobre um evento, empresa ou personalidade.",
                "D": "Um guia prático para jornalistas iniciantes que desejam aprimorar suas habilidades de escrita e pesquisa.",
                "E": "Uma técnica de entrevista que pressiona os entrevistados a fornecer informações confidenciais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 41",
            "enunciado": "O termo que descreve a influência da mídia na massa da população, onde a produção e disseminação de produtos frequentemente atendem aos interesses comerciais das empresas de mídia, moldando conteúdos e mensagens para maximizar lucros e alcance de audiência, é:",
            "alternativas": {
                "A": "Comunicação mediada pela Int ernet",
                "B": "Estudos Culturais",
                "C": "Mailing",
                "D": "Mídia training",
                "E": "Indústria cultural"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 42",
            "enunciado": "Em relação às teorias de comunicação, qual delas se concentra na análise da interação entre a mensagem e o receptor, considerando como as mensagens são interpreta das e recebidas pelo público?",
            "alternativas": {
                "A": "Teoria da Comunicação de Massa",
                "B": "Teoria da Recepção",
                "C": "Teoria da Indústria Cultural",
                "D": "Teoria do Mailing",
                "E": "Teoria da Comunicação Mediada pela Internet"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 43",
            "enunciado": "Qual dos seguintes termos está relacionado à prática de criar e distribuir informações ou materiais para veículos de comunicação com o objetivo de gerar cobertura jornalística?",
            "alternativas": {
                "A": "Clipagem",
                "B": "Mailing",
                "C": "Mídia training",
                "D": "Planejamento estratégico",
                "E": "Release"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 44",
            "enunciado": "Qual é uma das principais características da linguagem utilizada em textos jornalísticos para a web?",
            "alternativas": {
                "A": "Utilização de linguagem rebuscada e vocabulário complexo.",
                "B": "Uso de jargões e gírias específicas da área.",
                "C": "Extensos parágrafos e descrições detalhadas.",
                "D": "Clareza, objetivi dade e concisão.",
                "E": "Abundância de figuras de linguagem e metáforas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 45",
            "enunciado": "Qual dos seguintes aspectos é mais elementar para a construção de uma reportagem jornalística?",
            "alternativas": {
                "A": "Citações de autoridades relevantes",
                "B": "O pensamento do repórter",
                "C": "Fatos su postos e curiosidade",
                "D": "Fatos verificáveis e fontes confiáveis",
                "E": "Manchetes sensacionalistas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 46",
            "enunciado": "A responsabilidade ética e profissional do jornalista é moldada por um conjunto de princípios fundamentais que guiam sua conduta na busca incessante por informar e engajar o público. Nesse contexto, qual das seguintes afirmações é incorreta em relação ao dever do jornalista?",
            "alternativas": {
                "A": "Exercer o controle total da informação que divulga.",
                "B": "Divulgar todos os fatos que sejam de interesse público.",
                "C": "Lutar pela liberdade de pensamento e expressão.",
                "D": "Respeitar o direito à privacidade do cidadão.",
                "E": "Opor -se ao arbítrio, ao autoritarismo e à opressão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 47",
            "enunciado": "Economia Global Registra Crescimento de 5% no Primeiro Trimestre de 2023 Segundo dados d ivulgados pelo Fundo Monetário Internacional (FMI) hoje, a economia global apresentou um crescimento robusto de 5% no primeiro trimestre de 2023. Este aumento surpreendeu os analistas, superando as expectativas iniciais e sinalizando uma recuperação econôm ica sólida após os desafios enfrentados durante a pandemia de COVID -19. Os principais impulsionadores desse crescimento incluem o aumento do consumo doméstico, investimentos em infraestrutura, e a recuperação do comércio internacional. Vários países, incl uindo os Estados Unidos, China e alguns países europeus, registraram um aumento significativo na atividade econômica. No entanto, o FMI alertou que a recuperação econômica global continua desigual, com algumas nações ainda enfrentando desafios significati vos, como altos níveis de desemprego e inflação. Além disso, a incerteza persiste em relação à evolução da pandemia e aos impactos de potenciais crises geopolíticas. Os mercados financeiros também reagiram positivamente a essa notícia, com os principais índices de ações registrando ganhos sólidos. No entanto, os especialistas recomendam cautela, pois os riscos ainda estão presentes no cenário econômico global. Qual é a estrutura de texto jornalístico ao qual esse trecho pertence?",
            "alternativas": {
                "A": "Notícia",
                "B": "Reportagem",
                "C": "Crônica",
                "D": "Editorial",
                "E": "Resenha"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 48",
            "enunciado": "Uma Tarde de Reflexão no Parque Hoje, enquanto o sol se punha suavemente no horizonte e as folhas de outono dançavam ao vento, decidi fazer uma pausa na agitação da vida cotidiana e me refugiar no tranquilo parque da cidade. Ali, entre bancos de madeira desgastados pelo tempo e crianças rindo enquanto brincavam na grama, encontrei um espaço para a reflexão. As pessoas passavam por mim, algumas com seus cachorros, outras com seus fones de ouvido, to das seguindo em direções diferentes. Enquanto observava esse mosaico de vidas, percebi o quanto a vida na cidade nos mantém ocupados, muitas vezes nos deixando sem tempo para apreciar a beleza simples das coisas. O parque, com seus patos nadando no lago e árvores antigas que contam histórias silenciosas, parecia um oásis de serenidade no meio do caos urbano. Foi um lembrete de que, às vezes, precisamos nos desconectar do mundo digital e nos reconectar com o mundo natural ao nosso redor. Então, ali sentado , pude refletir sobre a importância da pausa e da contemplação em nossa vida agitada. Fiquei grato por este pequeno refúgio e pelo equilíbrio que ele proporcionou. Qual é a estrutura de texto jornalístico ao qual esse trecho pertence?",
            "alternativas": {
                "A": "Notícia",
                "B": "Crôni ca",
                "C": "Reportagem",
                "D": "Editorial",
                "E": "Resenha"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "JORNALISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "06/2023",
            "questão": "Questão 49",
            "enunciado": "O Senhor dos Anéis: A Sociedade do Anel Direção: Peter Jackson Ano: 2001 \"O Senhor dos Anéis: A Sociedade do Anel\" é uma epopeia cinematográfica que transporta os espectadores para a Terra Média, um mundo de magia e aventura. A trama segue Frodo Baggins, um hobbit, em sua missão de destruir um anel mágico que ameaça a paz do mu ndo. Dirigido por Peter Jackson, o filme é uma obra -prima visual com cenários deslumbrantes, efeitos visuais impressionantes e uma trilha sonora emocionante. As performances excepcionais do elenco, incluindo Elijah Wood e Ian McKellen, dão vida a personage ns memoráveis. Uma experiência cinematográfica imperdível e um marco na história do cinema de fantasia. Qual é a estrutura de texto jornalístico ao qual esse trecho pertence?",
            "alternativas": {
                "A": "Notícia",
                "B": "Reportagem",
                "C": "Crônica",
                "D": "Resenha",
                "E": "Entrevista"
            },
            "resposta_correta": "D"
        }
    ]
}