{
    "MATEMÁTICA": [
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Sobre o texto pode -se afirmar que: ",
            "alternativas": {
                "A": "o projeto pedagógico foi realizado para que os alunos aprendessem novas palavras e personagens. ",
                "B": "alguns pais não aprovaram o projeto por conta do vocabulário confuso e ambí guo. ",
                "C": "as professoras não precisam explicar os poemas, pois Manoel de Barros possui uma linguagem clara e objetiva. ",
                "D": "o projeto visava, apenas, à apresentação do trabalho do poeta que representa a região em que os alunos moram. ",
                "E": "a utilização de recursos visuais e orais foi um recurso importante na execução do projeto, uma vez que a turma ainda está em processo de alfabetização."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Ao longo do texto, foram utilizadas algumas expressões para referir -se a Manoel de Barros, dentre elas: ",
            "alternativas": {
                "A": "poeta pantaneiro e o homem sentado debaixo da árvore. ",
                "B": "um bem -te-vi e um senhorzinho de cabelos brancos. ",
                "C": "poeta do Pantanal e um poeta da nossa terra. ",
                "D": "um boneco artesanal e um poeta da nossa terra. ",
                "E": "poeta de Campo Grande e poeta d o Pantanal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Em “Primeiro, eu explicava o que significava as palavras difíceis;”, as formas verbais destacadas estão flexionadas no: ",
            "alternativas": {
                "A": "pretérito imperfeito do indicativo. ",
                "B": "pretérito perfeito do indicativo. ",
                "C": "pretérito mais -que-perfeito do indicativo. ",
                "D": "futuro do pretérito do indicativo. ",
                "E": "pretérito imperfeito do subjuntivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "O sentido denotativo foi utilizado em: ",
            "alternativas": {
                "A": "A prova de geografia estava mamão com açúcar. ",
                "B": "Não coloque minhocas na cabeça dela. ",
                "C": "Aquele homem acha q ue tem o rei na barriga. ",
                "D": "O sol se põe ao findar do dia. ",
                "E": "Tem um sol pra cada um hoje."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "A concordância está correta em: ",
            "alternativas": {
                "A": "Aceitam -se encomenda de salgados. ",
                "B": "Compra -se roupas usadas. ",
                "C": "Vendem -se filhotes de poodle. ",
                "D": "Precisa -se de recepcionistas com experiência. ",
                "E": "Procura -se pessoas disponíveis para trabalhar aos finais de semana. ATUALIDADES"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No dia 19 de novembro de 2021, o político de esquerda________, de 35 anos, foi eleito presidente do Chile neste domingo. Ele venceu José Antonio Kast, de direita. Preenche corretamente a lacuna do texto acima: ",
            "alternativas": {
                "A": "Gabriel Boric. ",
                "B": "Luis Arce. ",
                "C": "Albert o Fernández. ",
                "D": "Sebastián Piñera. ",
                "E": "Iván Duque. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II - MATEMÁTICA Página 4 de 9"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Após duas semanas de uma programação repleta de atividades celebrativas à sétima arte, a 46ª edição da Mostra Internacional de Cinema em São Paulo , realizou sua cerimônia de encerramento e entrega dos prêmios, na noite da última do dia 02 de novembro. A premiação aconteceu: ",
            "alternativas": {
                "A": "na Casa São Paulo. ",
                "B": "no Teatro Municipal. ",
                "C": "na Cinemateca Brasileira. ",
                "D": "no Memorial da América Latina. ",
                "E": "no Centro de Convenções Rebouças."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "De acordo com o certificado de óbito da rainha Elizabeth II , a causa da morte foi registrada como: ",
            "alternativas": {
                "A": "Infarto. ",
                "B": "AVC. ",
                "C": "Pneumonia. ",
                "D": "Velhice. ",
                "E": "Covid."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "A Agremia ção da Grande Rio conquistou, de forma inédita, o primeiro lugar dentro do Grupo Especial carioca em 2022, com o enredo: ",
            "alternativas": {
                "A": "\"Meninos, eu vivi... onde canta o sabiá, onde cantam Dalva e Lamartine\". ",
                "B": "\"Angenor, José & Laurindo\" ",
                "C": "“Não há tristeza que pode suportar tanta alegria”. ",
                "D": "“Fala, Majeté! Sete Chaves de Exu”. ",
                "E": "“É Preciso Empretecer o Pensamento”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "O site da CNN Brasil, informa que em 22 de novembro de 2022, falecia no Rio de Janeiro o cantor e compositor Erasmo Carlos, um dos símbolos do movimento conhecido como “Jovem Guarda”. O artista faleceu com a idade de: ",
            "alternativas": {
                "A": "79 anos. ",
                "B": "80 anos. ",
                "C": "81 anos. ",
                "D": "82 anos. ",
                "E": "83 anos. LEGISLAÇÃO MUNICIPAL"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Ainda na Lei complementar 33/1998, em seu artigo 47 onde descreve que: Além dos deveres comuns aos servidores municipais, cumpre aos membros da Carreira do Magistério Municipal, no desempenho de suas atividades, exceto: ",
            "alternativas": {
                "A": "Preservar os princípios, os ideais e os fins da Educação Brasileira, através do seu desempenho profissional. ",
                "B": "Respeitar integridade moral do aluno. ",
                "C": "Desempenhar atribuições e funções e cargos específicos do magistério com eficiência, zelo e presteza; ",
                "D": "Conhecer e respeitar as leis; ",
                "E": "Participar das del iberações que afetam a vida e as funções da unidade escolar e o desenvolvimento eficiente do processo educacional, sem prejuízo das atividades escolares Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II - MATEMÁTICA Página 5 de 9"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "A lei 710/2015 dispõe que: Além do BPC, a Assistência Social desenvolve diversos tip os ele programas, ações e atendimentos, especialmente, considerando seus espaços institucionais, com é o caso cios Centros de Referência da Assistência social e o Programa de Atenção Integral a Família. Abaixo apresentamos alguns destes programas, exceto: ",
            "alternativas": {
                "A": "Auxílio gás. ",
                "B": "B PC idoso. ",
                "C": "Bolsa família. ",
                "D": "Ação Jovem. ",
                "E": "Renda cidadã."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "O processo pedagógico, na Educação Infantil, deve considerar as crianças em sua totalidade, observando suas especificidades e garantindo - lhes o direito a todas as alternativas, abaixo, exceto: ",
            "alternativas": {
                "A": "Brincadeira. ",
                "B": "Atenção individual. ",
                "C": "Desenvolvimento psicológico. ",
                "D": "Contato com a natureza. ",
                "E": "Alimentação sadia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Temos, abaixo, a composição da equipe de profissionais da instituição de educaçã o infantil, exceto: ",
            "alternativas": {
                "A": "Psicólogos e pedagogos. ",
                "B": "Gestores. ",
                "C": "Professores. ",
                "D": "Cozinheiras. ",
                "E": "Profissionais da limpeza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Espaços, materiais e equipamentos das Instituições ele Educação Infantil destinam -se prioritariamente às crianças: s ão construídos e organizados para atender às necessidades e saúde, alimentação, proteção, descanso, interação, conforto, higiene e aconchego das crianças matriculadas. Adequam -se ao uso por crianças com necessidades especiais, conforme a Lei ele Acessibili dade (Lei nº 10.098, de 19/12/2000. São construídos e organizados para atender às necessidades de saúde, alimentação, proteç...",
            "alternativas": {
                "A": "Adequam -se ao uso por crianças com necessidades especiais, conforme a Lei de Acessibilidade (Lei nº 10.098, de 19/12/2000). ",
                "B": "Propiciam as interações entre as crianças e entre elas e os adultos. ",
                "C": "Instigam, provocam, desafiam a curiosidade, a imaginação e a aprendizagem das crianças; ",
                "D": "São disponibilizados para o uso ativo e cotidiano das crianças; ",
                "E": "São limitados de acordo com a necessidade do professor/orientador/educador. LEGISLAÇÃO EDUCACIONAL E CONHE CIMENTOS PEDAGÓGICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "O direito à liberdade compreende os seguintes aspectos: ",
            "alternativas": {
                "A": "ir, vir e estar nos logradouros públicos e espaços comunitários, ressalvadas as restrições legais. ",
                "B": "participar da vida política, na forma de resolução. ",
                "C": "participar da vida política, na forma de portaria. ",
                "D": "participar da vida política, na forma de memorando. ",
                "E": "ir, vir e estar nos logradouros públicos e espaços comunitários, independente de restrições legais. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II - MATEMÁTICA Página 6 de 9"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "A criança e o adolescente têm dire ito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, assegurando -se-lhes: (Art. 53º, EC",
            "alternativas": {
                "A": "(A) ensino fundamental, obrigatório e gratuito, inclusive para os que a ele não tiver am acesso na idade própria. ",
                "B": "progressiva extensão da obrigatoriedade e gratuidade ao ensino médio. ",
                "C": "igualdade de condições para o acesso e permanência na escola. ",
                "D": "atendimento educacional especializado aos portadores de deficiência, preferencialmen te, na rede regular de ensino. ",
                "E": "acesso aos níveis mais elevados do ensino, da pesquisa e da criação artística, segundo a capacidade de cada um."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Os dirigentes de estabelecimentos de ensino fundamental comunicarão ao Conselho Tutelar os casos de: ",
            "alternativas": {
                "A": "maus -tratos envolvendo outros alunos. ",
                "B": "reiteração de faltas justificadas e de evasão escolar, esgotados os recursos escolares. ",
                "C": "reiteração de faltas injustificadas e de evasão escolar, independente dos recursos escolares. ",
                "D": "maus -tratos envolvendo seus alunos. ",
                "E": "médios níveis de repetência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "São diretrizes do PNE, EXCETO: ( Lei Federal nº 13.005/2014 – Plano Nacional de Educação) ",
            "alternativas": {
                "A": "erradicação do analfabetismo. ",
                "B": "promoção do princípio da gestão democrática da educação privada. ",
                "C": "universalização do atendimento escolar. ",
                "D": "promoção do princípio da gestão democrática da educação pública. ",
                "E": "promoção humanística, científica, cultural e tecnológica do País."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "O ensino é livre à iniciativa privada, atendidas algumas condições, dentre elas: (Art. 7º, Lei federal nº 9.394/1996) ",
            "alternativas": {
                "A": "c umprimento das normas específicas da educação nacional e do respectivo sistema de ensino. ",
                "B": "autorização de funcionamento e avaliaçã o de qualidade pelo Poder Privado. ",
                "C": "autorização de funcionamento e avaliação de quantitativa pelo Poder Público. ",
                "D": "ratificação de funcionamento e avaliação de qualidade pelo Poder Público. ",
                "E": "c umprimento das normas gerais da educação nacional e do respectivo sistema de ensino. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Altino aplicou a quinta parte de seu capital a uma taxa mensal de 7% no regime de capitalização simples, e o valor remanescente, a uma taxa mensal de 3%. Tendo recebido ao final de dois mes es R$60,04 de juros, seu capital inicial era ",
            "alternativas": {
                "A": "R$760,00. ",
                "B": "R$770,00. ",
                "C": "R$780,00. ",
                "D": "R$790,00. ",
                "E": "R$800,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Situação hipotética: Uma criança ficou adoentada e para o tratamento foram ministradas doses diárias únicas de certo medicamento. A primeira dose será de 25 ml e as demais serão de acordo com a PA de razão igual a 3. Sabe que a última dose a ser ministrada será de 334 ml. Nessas condições, quantos dias o tratamento durará? ",
            "alternativas": {
                "A": "96 dias. ",
                "B": "104 dias. ",
                "C": "122 dias. ",
                "D": "82 dias. ",
                "E": "115 dias. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II - MATEMÁTICA Página 7 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "3,1 hectolitros correspondem a ",
            "alternativas": {
                "A": "31 decalitros. ",
                "B": "310 decalitros. ",
                "C": "3100 decalitros. ",
                "D": "31000 decalitros. ",
                "E": "0,31 decalitro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Humberto comprou 5 pacotes de prego 10X10 a R$25,75 cada pacote de 1 kg e 3 pacotes de prego 17X27 cada pacote com 1 kg. Efetuou o pagamento da compra com duas cédulas de R$100,00 e recebeu de troco R$9,90. O valor de um pacote de 1 kg de prego 17X27 era ",
            "alternativas": {
                "A": "R$16,25. ",
                "B": "R$18,75. ",
                "C": "R$20,45. ",
                "D": "R$22,55. ",
                "E": "R$24,05."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Em uma comarca os processos arquivados são da área cível ou criminal, digital ou físico. Sabe -se que 3/5 do total dos processos são digitais, 1/3 dos processos são da área cível e os processos civis digitais correspondem 1/4 do total dos processos dessa co marca. Assinale a alternativa que apresenta o valor aproximado da porcentagem do total dos processos criminais dessa comarca que são físicos: ",
            "alternativas": {
                "A": "12% ",
                "B": "16% ",
                "C": "24% ",
                "D": "32% ",
                "E": "44%"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "O conjunto M é formado pelos números inteiros positivos, ímpares e menores que 50. O conjunto N é formado pelos números inteiros positivos, divisíveis por 7 e menores que 50. Logo, o conjunto P, formado pela intersecção dos conjuntos M e N apresenta ",
            "alternativas": {
                "A": "1 elemento. ",
                "B": "2 elementos. ",
                "C": "4 elementos. ",
                "D": "8 elementos. ",
                "E": "16 elementos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Um processo contem 72 páginas, numeradas de 1 a 48. Retira -se ao acaso uma página para digitalizar. A probabilidade de se tirar uma página com o número maior ou igual 45 é aproximadamente igual ",
            "alternativas": {
                "A": "40,4%. ",
                "B": "38 ,9%. ",
                "C": "44%. ",
                "D": "39,8%. ",
                "E": "42,6%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Em uma farmácia há 125 medicamentos separados em caixas contendo dois medicamentos, e caixas contendo três medicamentos. Sabendo que há, no total, 53 caixas de medicamentos, pode -se afirmar que o número de ca ixas que contém dois medicamentos é igual a: ",
            "alternativas": {
                "A": "34. ",
                "B": "19. ",
                "C": "51. ",
                "D": "27. ",
                "E": "42. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II - MATEMÁTICA Página 8 de 9"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Em uma marcenaria foram confeccionadas uma mesa retangular de 16 𝑚2 de área e uma mesa quadrada cuja área é igual a ¼ da área da mesa retangular. Diante disso, a medida dos lados da mesa quadrada será igual a: ",
            "alternativas": {
                "A": "10 m. ",
                "B": "8 m. ",
                "C": "6 m. ",
                "D": "4 m. ",
                "E": "2 m."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MATEMÁTICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Se Igor deseja obter em um ano o montante de R$13.750,0 0, quanto deverá depositar hoje em um fundo de renda fixa que rende juros compostos mensais de 3,4%? ",
            "alternativas": {
                "A": "R$9.205,69. ",
                "B": "R$9.269,50. ",
                "C": "R$9.520,96. ",
                "D": "R$9.625,90. ",
                "E": "R$9.596,20. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II - MATEMÁTICA Página 9 de 9"
            },
            "resposta_correta": "A"
        }
    ]
}