{
    "MECÂNICO DE VEÍCULOS PESADOS": [
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Leia o texto e assinale a alternativa que vai de encontro com a perspectiva apresentada pelo autor. ",
            "alternativas": {
                "A": "O ensino da gramática histórica não é mais ensinado em virtude da pouca importância desse conteúdo para os discentes. ",
                "B": "Os discentes de Letras são os principais interessados pelas disciplinas concernentes ao ensino da gramática histórica e história da língua portuguesa. ",
                "C": "A gramática histórica e a história da língua portuguesa são conteúdos que permitem o conhecimento das modificações sofridas pela língua portuguesa ao longo do tempo. ",
                "D": "O ensino da gramática histórica e a história da língua portuguesa tem caráter instrumental para os discentes e profissionais de Letras e áreas correlatas. ",
                "E": "Dentro da grade curricular do ensino médio, o ensino da gr amática histórica e história da língua portuguesa não é mais trabalhado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o Texto, qual o papel desempenhado pela linguagem dentro do contexto social? ",
            "alternativas": {
                "A": "Papel exíguo. ",
                "B": "Papel módico. ",
                "C": "Papel insignificante. ",
                "D": "Papel substancial. ",
                "E": "Papel irrisório. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 3 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a relação existente entre os estudos do português contemporâneo e sua historicidade, é inverídica a seguinte afirmativa: ",
            "alternativas": {
                "A": "A linguística moderna possui certas vertentes que contrapõem a importância da historicidade da língua portuguesa. ",
                "B": "O sumário é a essência do plano da obra. ",
                "C": "O sumário apresenta as origens mais adjacentes da língua portuguesa. ",
                "D": "A historicidade compreende elementos que dão uma dimensão mais clara acerca dos est udos do português contemporâneo. ",
                "E": "Ainda que haja pensamentos contrários, não é possível refutar a importância da historicidade da língua portuguesa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Releia o último parágrafo do texto e assinale a alternativa a seguir que a substituição dos termos não alterou a proposta apresentada pelo autor. ",
            "alternativas": {
                "A": "Dentro do estudo gramatical, certas ponderações não devem ser compreendidas [...] ",
                "B": "Dentro do estudo gramatical, todos os argumentados devem ser apreendidos [...] ",
                "C": "Dentro do estudo gramatical, certos argumentos devem ser desatentados [...] ",
                "D": "Dentro do estudo gramatical, uma pequena parte de ensaios deve ser descartada [...] ",
                "E": "Dentro do estudo gramatical, alguns pensamentos devem ser adoptados [...]"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No texto aparece: “Mesmo a despeito do anti - historicismo que caracteriza algumas correntes da linguística moderna, ainda é necessário conhecer a evolução da língua portuguesa no tempo e no espaço e fornecer uma trilha segura para os estudos do português at ual”. A locução conjuncional que une a oração principal e a oração subordinada expressa uma relação de ",
            "alternativas": {
                "A": "causa ",
                "B": "conformidade ",
                "C": "oposição ",
                "D": "comparação ",
                "E": "proporcionalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Releia o texto, encontre as palavras destacadas a seguir e assinale a opção que apresenta a correta classificação gramatical do termo destacado. ",
            "alternativas": {
                "A": "despeito = verbo ",
                "B": "forçosamente = adjetivo ",
                "C": "consubstanciado = adjetivo ",
                "D": "já = preposição ",
                "E": "diacrônica = substantivo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "A seguir, são apresentadas algumas locuções adjetivas e seus adjetivos correspondentes. Marque a opção que apresenta um erro nessa correspondência. ",
            "alternativas": {
                "A": "de fogo = ígneo ",
                "B": "de ilhas = insular ",
                "C": "de verão = estival ",
                "D": "de primavera = vernal ",
                "E": "do norte = meridional Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 4 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Leia os enunciados a seguir, marque a opção que contraria as regras de concordância verbal. ",
            "alternativas": {
                "A": "A multidão de fãs ultrapassou o limite imposto pela produção do show. ",
                "B": "Espero que haja sobrado alguns enfeites de aniversário. ",
                "C": "Grande número de fãs partiram. ",
                "D": "Comprometimento e dedicação destacou aquela gerência. ",
                "E": "A mãe ou o pai não lhe deu carinho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Sobre o processo de formação de palavras, assinale a única alternativa que foi definida corretamente. ",
            "alternativas": {
                "A": "ciumento – derivação parassintética ",
                "B": "entediar – derivação sufixal ",
                "C": "remoinho – derivação prefixal ",
                "D": "prodígio – derivação imprópria ",
                "E": "embora – derivação prefixal"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe o emprego da crase nas expressões subsequentes e assinale a única alternativa correta. ",
            "alternativas": {
                "A": "Vou à Formiga, Minas Gerais, nas próximas férias. ",
                "B": "Viajou até à praia. ",
                "C": "Por que Eduardo se conformou à isso? ",
                "D": "Dirigiu -se à mim. ",
                "E": "Andar à pé é cansativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A classificação de uma conjunção é estabelecida a partir da relação de dependência ou de independência entre os elementos ou as orações que são unidos (as) por elas. Qual a relação estabelecida pela conjunção que aparece na oração abaixo? Como neguei o pe dido, o funcionário pediu demissão. ",
            "alternativas": {
                "A": "Conformidade ",
                "B": "Concessão ",
                "C": "Comparação ",
                "D": "Causa ",
                "E": "Condição"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Observe as expressões subsequentes e assinale a alternativa grafada corretamente. ",
            "alternativas": {
                "A": "A campanha arrecadou muitas doações através de parcerias. ",
                "B": "Há tempos atrás, a vida era bem mais fácil de ser vivida. ",
                "C": "Devemos manter o mesmo amor que desabrochou no início do namoro. ",
                "D": "Senão sairmos agora, vamos perder a festa. ",
                "E": "Através da janela, vi meus amigos partindo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Leia as alternativas abaixo e destaque a opção em que o acento indicativo de crase foi devidamente empregado. ",
            "alternativas": {
                "A": "O artista se comparou à alguém que não respeitava seu público. ",
                "B": "Em busca dos mesmos sonhos, os fãs trabalham em prol à uma causa específica. ",
                "C": "O cantor se referiu às pessoas que acompanharam toda a sua carreira profissional. ",
                "D": "Os prêmios foram entregues à ele. ",
                "E": "Sem audiência, o cantor retornou para casa, relembrando sonhos e promessas feitas à amigos eternizados em sua memória. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 5 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Leia as expressões subsequentes, assinale a alternativa que não apresenta nenhum erro de concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Na última participação da equipe, 1,5 milhão de reais foi liberado. ",
                "B": "Cerca de 100 participantes faltou ao congresso. ",
                "C": "Haviam palestrantes despreparados. ",
                "D": "Fazem dois meses que o teatro foi desativado. ",
                "E": "Não haveria de faltar participantes para a apresentação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "De acordo com as regras ortográficas, qual a alternativa correta? ",
            "alternativas": {
                "A": "A professora analisou o aluno de cima a abaixo com olhar de reprovação. ",
                "B": "Onde deixaremos nossas malas? ",
                "C": "Em oração, a freira passava a maior parte do seu tempo em sua sela. ",
                "D": "Os partidos conservadores tacham os modelos mais liberais de comportamento. ",
                "E": "O cantor não faz juz a fama que possui."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Um consumidor, ao dirigir -se a um supermercado para adquirir papel higiênico, deparou -se com as seguintes opções: a nº 01, onde 20 rolos do produto, cada qual contendo 100 metros de papel, custa R$ 30,00; a opção nº 02, onde 15 rolos do produto, cada qual contendo 80 metros de papel, custa R$24,00 e, por fim, a nº 03, onde 10 rolos do produto, cada qual contendo 60 metros de papel, custa R$20,00. Nestes termos, qual opção representa o menor custo por metro de produto adquirido? ",
            "alternativas": {
                "A": "nº 01 ",
                "B": "nº 02 ",
                "C": "nº 03 ",
                "D": "tanto a nº 01 quanto a nº 03 apresentam o mesmo valor por metro ",
                "E": "tanto a nº 01 quanto a nº 02 apresentam o mesmo valor por metro"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere um terreno retangular, onde um dos lados mede 10 (dez) metros. Considerando ainda que a área total do terreno é de 225 metros quadrados, qual o comprimento do outro lado do retângulo, em metros? ",
            "alternativas": {
                "A": "17,5 ",
                "B": "22,0 ",
                "C": "22,5 ",
                "D": "25,0 ",
                "E": "27,5 QUESTÃ O 18 Uma caixa d´água cúbica possui todos os lados medindo 50 centímetros . Qual o volume total, em metros cúbicos, de líquido que pode ser armazenado nela? (A) 0,100 (B) 0,125 (C) 0,150 (D) 0,250 (E) 0,500"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Um investidor, ao deixar o capital de R$ 150.000,00 (cento e cinquenta mil reais) aplicado pelo período de 06 (seis) meses, terá qual valor ao realizar o saque do montante total? Considere que o capital será remunerado mediante aplicação da taxa de juros simples de 1,5% (um e meio p or cento) ao mês: ",
            "alternativas": {
                "A": "R$ 157.500,00 ",
                "B": "R$ 159.000,00 ",
                "C": "R$ 162.000,00 ",
                "D": "R$ 163.500,00 ",
                "E": "R$ 165.000,00 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O manual de uma máquina de lavar roupas prescreve que, para cada quilograma de roupa, deve ser utilizada a quantidade de 12,5g (doze gramas e meio) de sabão em pó. Para efetuar a lavagem de 8,0kg (oito quilogramas) de roupa, qual quantidade de sabão em pó deve ser utilizada, seguindo -se as prescrições do manual do usuário? ",
            "alternativas": {
                "A": "80g ",
                "B": "100g ",
                "C": "120g ",
                "D": "140g ",
                "E": "160g"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Considere uma pizza média, de forma circular e com diâmetro de 40 centímetros . Considerando Pi = 3, qual a área, em centímetros quadrados, da referida pizza? ",
            "alternativas": {
                "A": "400 ",
                "B": "800 ",
                "C": "1200 ",
                "D": "1600 ",
                "E": "2000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O Código Florestal considera como área de preservação a região circular formada em torno de uma nascente, com raio de 50 (cinquenta) metros. Considerando que o cálculo do comprimento da circunferência pode ser feito através da equação: comprimento = 2 . P i . raio, e considerando Pi = 3, qual o valor do comprimento da circunferência, em metros, da área de preservação ambiental em torno de uma nascente? ",
            "alternativas": {
                "A": "50 ",
                "B": "150 ",
                "C": "200 ",
                "D": "300 ",
                "E": "450"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Considere o seguinte sistema de equações: x + y = 10 e 2x – y = 11. Qual o valor de x? ",
            "alternativas": {
                "A": "5 ",
                "B": "7 ",
                "C": "9 ",
                "D": "1 1 ",
                "E": "13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Um vendedor de equipamentos eletrônicos, no mês de janeiro de 2023, efetuou a comercialização de 50 (cinquenta) televisores, 32 (trinta e dois) aspiradores de pó e 18 (dezoito) comp utadores portáteis. Considerando que cada televisor foi vendido por R$ 1.000,00 (um mil reais), cada computador portátil por R$ 2.000,00 (dois mil reais) e cada aspirador de pó por R$ 200,00 (duzentos reais), qual o valor médio total – por item – que o ref erido colaborador comercializou? ",
            "alternativas": {
                "A": "R$ 905,00 ",
                "B": "R$ 924,00 ",
                "C": "R$ 998,00 ",
                "D": "R$ 1.152,00 ",
                "E": "R$ 1.194,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A Constituição Federal prevê que aos estados é permitido legislar sobre regiões metropolitanas. Prevê, ainda, que para a criação destas regiões, exige -se a elaboração de uma lei complementar, sendo vedada, portanto, a utilização de lei ordinária. Com base apenas nestas informações, pode -se afirmar que é falsa a preposição que diz que: ",
            "alternativas": {
                "A": "regiões metropolitanas não podem ser criadas por lei estadual ordinária ",
                "B": "lei ordinária poderá dispor sobre a criação de regiões metropolitanas ",
                "C": "lei complementar estadual pode dispor sobre a criação de regiões metropolitanas ",
                "D": "não é proibido aos estados criar regiões metropolitanas por lei co mplementar ",
                "E": "para criar regiões metropolitanas, é vedado aos estados o uso de lei ordinária . Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 7 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Basicamente, a árvore de transmissão homocinética é constituída pelos seguintes elementos, conforme figura a seguir: É incorreto dizer que: ",
            "alternativas": {
                "A": "o elemento 1 representa a árvore de saída (ponta do eixo) com junta homocinética. ",
                "B": "o elemento 2 representa o anel de travamento. ",
                "C": "o elemento 3 representa a abraçadeira. ",
                "D": "o elemento 4 representa a coifa de proteção. ",
                "E": "o elemento 6 representa a árvore de entrada (semi -árvore)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que descreve a sequência correta para o funcionamento de um motor de 4 tempos: ",
            "alternativas": {
                "A": "admissão - combustão - compressão - escapamento ",
                "B": "admissão - escapamento - compressão - combustão ",
                "C": "admissão - compressão - escapamento - combustão ",
                "D": "admissão - compressão - combustão - escapamento ",
                "E": "escapamento - admissão - compressão – combust ão Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 8 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A figura adiante apresenta o b loco de um motor de combustão interna. Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) o ponto (a) indica: cilindro. (.) o ponto (f) indica: montagem da bomba d’água. (.) o ponto (e) indica: apoio fixo do virabrequim. (.) o ponto (b) indica: montagem da bomba de combustível. (.) o ponto (c) indica: montagem do filtro de óleo. ",
            "alternativas": {
                "A": "F - V - F - V - V ",
                "B": "F - V - F - F - F ",
                "C": "F - F - F - V - F ",
                "D": "V - V - V - V - F ",
                "E": "F - V - F - V - F Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 9 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Em qual parte específica do motor de combustão interna ficam localizadas as câmaras de combustão, onde é feita a queima da mistura ar/combustível? ",
            "alternativas": {
                "A": "cabeçote ",
                "B": "bloco do motor ",
                "C": "bielas ",
                "D": "árvore de manivelas ",
                "E": "cilindros"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com as leis que regem o atrito de desliz amento, interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) 1ª Lei: o atrito é inversamente proporcional à carga aplicada. Portanto, o coeficiente de atrito se mantém constante e, aumentando -se a carga, a força de atrito aumenta na mesma proporção. (.) 2ª Lei: o atrito, bem como o coeficiente de atrito, dependem da área de contato aparente entre superfícies em movimento. (.) 3ª Lei: o atrito cinético (corpos em movimento) é menor do que o atrito estático (corpos sem movimento), devido ao coeficiente de atrito cinético ser inferior ao estático. (.) 4ª Lei: o atrito diminui com a lubrificação e o polimento das superfícies, pois reduzem o coeficiente de atrito. ",
            "alternativas": {
                "A": "F - V - V - V ",
                "B": "F - V - F - F ",
                "C": "F - F - V - V ",
                "D": "V - V - V - V ",
                "E": "F - V - F - V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Em um sistema de transmissão veicular, ao conjunto de elementos que faz variar, convenientemente, a relação entre o número de rotações do motor e o número de giros das rodas motrizes do veículo é dado o nome de: ",
            "alternativas": {
                "A": "embreagem ",
                "B": "caixa de mudanças ",
                "C": "transmissão articulada ",
                "D": "diferencial ",
                "E": "semi -árvore Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 10 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A suspensão de um veículo é constituída por três partes básicas: I - _______: que faz a conexão roda -chassi. II - ________: que absorvem os impactos da roda. III - _______: que atenuam os impactos impostos às molas. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto. ",
            "alternativas": {
                "A": "estrutural - molas - amortecedores ",
                "B": "amortecedores - molas - estrutural ",
                "C": "amortecedores - estrutural - molas ",
                "D": "molas - estrutural - amortecedores ",
                "E": "estrutural - amortecedores - molas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O efeito da redução do atrito das lonas/pastilhas, provocada pel o calor gerado durante as frenagens é conhecido como: ",
            "alternativas": {
                "A": "calor ",
                "B": "desgaste ",
                "C": "força de frenagem ",
                "D": "coeficiente de atrito ",
                "E": "fade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Se muita corrente passar por um fio, ele pode superaquecer e derreter. A quantidade de corrente que cada fio suporta depende das seguintes características, exceto: ",
            "alternativas": {
                "A": "do seu comprimento. ",
                "B": "de sua composição. ",
                "C": "do diâmetro do condutor. ",
                "D": "da maneira como está agrupado. ",
                "E": "da quantidade de circuitos. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 11 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "O tipo de defeito que causa molas desarqueadas, em uma suspensão dependente com feixe de molas é: ",
            "alternativas": {
                "A": "quebra das molas ",
                "B": "suspensão baixa ",
                "C": "barulho na suspensão ",
                "D": "suspensão oscilando muito ",
                "E": "veículo desquadrado"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Um tipo de dinamômetro hidráulico é mostrado na figura a seguir: É incorreto o que se afirma em: ",
            "alternativas": {
                "A": "os pontos 1 e 12 indicam: entrada e descarga de água. ",
                "B": "o ponto 9 indica: duto de alimentação. ",
                "C": "o ponto 10 indica: engrenagem de ajuste da abertura da válvula de água. ",
                "D": "o ponto 6 indica: saída de água. ",
                "E": "os pontos 5 e 11 indicam: suporte de montagem e base. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 12 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A profissão e efeitos de sua conduta representa: “trabalho que se pratica com habitualidade a serviço de terceiros”, ou seja, “prática constante de um ofício” . Assim, a profissão tem, pois, além de sua utilidade para o indivíduo, uma rara expressão social e moral. De acordo com as afirmações seguir é incorreto afirmar que: ",
            "alternativas": {
                "A": "é pela profissão que o indivíduo se destaca e se realiza plenamente, provando sua capacidade, habilidade, sabedoria e inteligência. ",
                "B": "é pela profissão que o indivíduo, comprova sua personalidade para vencer obstáculos. ",
                "C": "é na profissão que o indivíduo se eleva e destaca. ",
                "D": "é na profissão que o homem consegue elevar seu nível de poder e domínio sobre a sociedade. ",
                "E": "é na profissã o que o homem pode ser útil a sua comunidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o subsistema do motor de combustão interna responsável em manter o veículo na temperatura ideal, favorecendo seu melhor desempenho? ",
            "alternativas": {
                "A": "Subsistema de Distribuição ",
                "B": "Subsistema de Lubrificação ",
                "C": "Subsistema de Arrefecimento ",
                "D": "Subsistema de Alimentação ",
                "E": "Subsistema de Ignição"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Baseada na classificação API do Instituo Americano de Petróleo, que define a qualidade do óleo lubrificante, interprete as seguintes afirmações acerca da cl assificação API para motor diesel: I - CS: Serviços leves. II - CB: Serviços médios. III - CD: Serviços pesados. IV - CC: Serviços muito pesados. É incorreto o que se afirma em: ",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e II apenas. ",
                "C": "I, II, III e IV. ",
                "D": "III e IV apenas. ",
                "E": "IV apenas. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 13 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MECÂNICO DE VEÍCULOS PESADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A qualidade do óleo diesel é especificada em função de diversas características do combustível. Assim, o(a) ___________ mede a qualidade de ignição do diesel e tem influência direta na partida do motor e no seu funcionamento sob carga: Assinale a alternativa que preenche, correta e respectivamente, a lacuna do texto: ",
            "alternativas": {
                "A": "pureza ",
                "B": "densidade ",
                "C": "viscosidade ",
                "D": "número de cetano ",
                "E": "ponto de fulgor Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MECÂNICO DE VEÍCULOS PESADOS Página 14 de 14"
            },
            "resposta_correta": "B"
        }
    ]
}