{   "Medicina - Barceló": [{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 1",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 1",
    "enunciado": "El paciente de 60 años se presenta con fiebre de origen desconocido de un mes de evolución con anemia, leucopenia y trombocitopenia con esplenomegalia. En la RX de tórax presenta múltiples nodulillos pequeños como granos de mijo en ambas playas pulmonares. Su conducta será:",
    "alternativas": {
        "A": "Lavado broncoalveolar y comenzar tratamiento con TMP-sulfa y pirimetamina",
        "B": "Esputo para BAAR si es positivo tratar con 4 drogas antituberculosas",
        "C": "Lavado broncoalveolar y comenzar tratamiento con anfotericina B",
        "D": "Punción hepática y de médula ósea y cultivo del material obtenido, tratar con 4 drogas antituberculosas",
        "E": "Lavado broncoalveolar y tratamiento con 4 drogas antituberculosas"
    },
    "resposta_correta": "D",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 2",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 2",
    "enunciado": "¿Cuál de las siguientes afirmaciones sobre el tratamiento de la crisis asmática es falsa?",
    "alternativas": {
        "A": "Se debe administrar corticoides intravenosos meprednisona 60 mg por día",
        "B": "Se desconoce por qué es eficaz la nebulización de furosemida",
        "C": "La administración de halotano inhalatorio es el último recurso para revertir el broncoespasmo.",
        "D": "La ARM se debe hacer con volúmenes bajos y con espiración prolongada",
        "E": "La adrenalina se administra por vía subcutánea en habones de 1 cm3 diluida"
    },
    "resposta_correta": "B",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 3",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 3",
    "enunciado": "Se trata de un paciente fumador de 35 años que ingresó a la guardia con disnea de aparición súbita, tos seca y dolor tipo puntada de costado. Es la primera vez que le ocurre. Al examen físico tiene hipersonoridad en campo pulmonar derecho con vibraciones vocales abolidas. En la radiografía se observa colapso parcial del pulmón derecho que afecta un 12% del hemitórax. Seleccione una:",
    "alternativas": {
        "A": "La conducta será llamar al cirujano de tórax para colocar un tubo de drenaje pleural",
        "B": "La conducta será la operación para resecar las bullas existentes para evitar la recidiva.",
        "C": "La conducta será punzar la pleura del lado afectado y reabsorber el aire hasta lograr la expansión del pulmón",
        "D": "La conducta será internación reposo con máscara de O2 al 40%",
        "E": "La conducta será internación y reposo"
    },
    "resposta_correta": "D",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 4",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 4",
    "enunciado": "Cual de las siguientes afirmaciones sobre el distress respiratorio es falsa? Seleccione una:",
    "alternativas": {
        "A": "Normalmente se usa una PEEP de 5 a 10 cm de agua",
        "B": "Los fragmentos C3a, C4a y C5a participan de la lesión de la membrana alveolo-capilar",
        "C": "La hemofiltración es útil para remover a los mediadores inflamatorios",
        "D": "En la gasometría al comienzo hay hipoxemia e hipocapnia",
        "E": "Rara vez cursa con hipertensión pulmonar"
    },
    "resposta_correta": "E",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 5",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 5",
    "enunciado": "El paciente es portador de una colitis ulcerosa. Consulta por episodios de hemoptisis y ha presentado frecuentes bronquitis purulentas y una neumonía en la base izquierda hace un año. A la auscultación de dicha base presenta crujidos inspiratorios y espiratorios. El mejor estudio para confirmar su afección es:",
    "alternativas": {
        "A": "Tomografía computada de tórax",
        "B": "Plestismografía",
        "C": "Espirometría con y sin broncodilatadores",
        "D": "Prueba de difusión de monóxido de carbono",
        "E": "Lavado broncoalveolar"
    },
    "resposta_correta": "A",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 6",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 6",
    "enunciado": "Con respecto a las manifestaciones del cáncer de pulmón señale la opción falsa:",
    "alternativas": {
        "A": "En la osteopatía hipertroante neumica hay dolor espontáneo y a la palpación en tobillos, muñecas y huesos largos.",
        "B": "Las metástasis suprarrenales se presentan con hiponatremia e hiperpotasemia.",
        "C": "El síndrome de Claude Bernard – Horner es un síndrome paraneoplásico frecuente.",
        "D": "El síndrome de secreción inadecuada de hormona antidiurética se presenta con hiponatremia sin edemas.",
        "E": "La neuropatía periférica sensorio motora es un síndrome paraneoplásico presente en 15% de los casos."
    },
    "resposta_correta": "C",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 7",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 7",
    "enunciado": "El paciente de 42 años es un asmático con episodios frecuentes de broncoespasmo diurnos y nocturnos. Está medicado con beclometasona inhalada dos veces por día, montelukast 10 mg oral a la noche, y salmeterol 2 inhalaciones por día. Persiste con intensos episodios de broncoespasmo. Usted le indicaría:",
    "alternativas": {
        "A": "Termoplastia bronquial.",
        "B": "Aumentar la dosis de corticoides inhalados y de salmeterol.",
        "C": "Omalizumab subcutáneo.",
        "D": "Agregar bromuro de ipratropio.",
        "E": "Corticoides orales y suspender los inhalatorios."
    },
    "resposta_correta": "B",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 8",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 8",
    "enunciado": "Con respecto a la fibrosis quística señale la opción falsa:",
    "alternativas": {
        "A": "En el páncreas solo produce diabetes por la destrucción de los islotes de Langerhans.",
        "B": "Las lesiones pulmonares ocurren por la generación de bronquiectasias recurrentes y progresivas.",
        "C": "Puede cursar con cirrosis.",
        "D": "Las infecciones pulmonares recidivantes suelen ser por Pseudomona o Estafilococo.",
        "E": "El gen afectado está en el cromosoma 7."
    },
    "resposta_correta": "A",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 9",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 9",
    "enunciado": "Señale la opción falsa respecto de la sarcoidosis:",
    "alternativas": {
        "A": "El centellograma con Galio es útil para confirmar el diagnóstico.",
        "B": "En el Lavado broncoalveolar una relación CD4/CD8 mayor de 3,5 tiene una sensibilidad del 95% para hacer el diagnóstico.",
        "C": "Los niveles elevados en sangre de la enzima convertidora de angiotensina se correlacionan con su gravedad.",
        "D": "Cursa con hipercalcemia porque el granuloma fabrica vitamina D.",
        "E": "Tienen hipergammaglobulinemia."
    },
    "resposta_correta": "B",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 10",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 10",
    "enunciado": "El paciente es un diabético de 52 años internado hace 5 días por pie diabético. Comenzó hace 48 hs con tos, expectoración purulenta, fiebre con broncofonía y crepitantes en base derecha. Su conducta inmediata será:",
    "alternativas": {
        "A": "Asumir que es una neumonía aspirativa y tratarlo con ceftriaxona + penicilina.",
        "B": "Asumir que es una neumonía a gram negativo asociada a neumonía atípica y tratarlo con levofloxacina + claritromicina.",
        "C": "Asumir que es una neumonía a gram negativo y tratarla inicialmente con ceftazidime + amikacina.",
        "D": "Asumir que es una neumonía por germen gram negativo y tratarla inicialmente con piperacilina-tazobactam + amikacina.",
        "E": "Asumir que es una neumonía por Estafilococo aureus meticilino resistente y tratarlo con vancomicina + rifampicina."
    },
    "resposta_correta": "C",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 11",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 11",
    "enunciado": "El paciente de 63 años ha trabajado en una fábrica de fibrocemento durante años. Comienza con dolor torácico sordo, localizado en el límite entre el pulmón y el diafragma con disnea y derrame pleural. En la rx de tórax se observa engrosamiento lobulado de la pleura derecha e invasión de una costilla. ¿Cuál de las siguientes aseveraciones es correcta?",
    "alternativas": {
        "A": "Es un mesotelioma.",
        "B": "Es una neumonía eosinófila con imagen negativa de edema pulmonar.",
        "C": "Es un tumor fibroso de pleura.",
        "D": "Es una sarcoidosis con invasión pleural.",
        "E": "Es una neumoconiosis con EPIC y compromiso pleural."
    },
    "resposta_correta": "A",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 12",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 12",
    "enunciado": "Con respecto a la fibrosis pulmonar idiopática con neumonía organizada criptogénica, ¿cuál es falsa?",
    "alternativas": {
        "A": "Es idiopática en 50% de los casos",
        "B": "Puede asociarse a enfermedades del colágeno",
        "C": "Se produce por la presencia de acumulos de macrófagos en los alveolos y bronquiolos",
        "D": "2/3 mejoran con meprednisona",
        "E": "Presenta zonas parcheadas de consolidación con invasión de alveolos y bronquiolos"
    },
    "resposta_correta": "C",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 13",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 13",
    "enunciado": "El paciente de 52 años se presenta con un nódulo pulmonar periférico adyacente a una zona de lesión pulmonar previa por histoplasmosis cuando el paciente tenía 32 años. ¿Cuál de las siguientes es correcta?",
    "alternativas": {
        "A": "Es un tumor escamoso con seguridad",
        "B": "Es un adenocarcinoma pulmonar",
        "C": "Es un tumor de células grandes",
        "D": "Es un oat cell de pulmón",
        "E": "Es un cáncer bronquioloalveolar"
    },
    "resposta_correta": "B",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 14",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 14",
    "enunciado": "¿Cuál de las siguientes pruebas permite diagnosticar una tuberculosis resistente?",
    "alternativas": {
        "A": "Cultivo del germen en Bactec",
        "B": "Lavado broncoalveolar con tinción de Ziehl-Neelsen",
        "C": "PPD 2 UT",
        "D": "Prueba del interferón gamma",
        "E": "PCR para Mycobacterium tbc"
    },
    "resposta_correta": "A",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 15",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 15",
    "enunciado": "¿Cuál de los siguientes anticuerpos monoclonales que se usan en el asma gravísimo, su dosis depende de los niveles de IgE que tenga el paciente?",
    "alternativas": {
        "A": "Dupilumab",
        "B": "Mepolizumab",
        "C": "Reslizumab",
        "D": "Benralizumab",
        "E": "Omalizumab"
    },
    "resposta_correta": "E",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 16",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 16",
    "enunciado": "El paciente es un cirrótico con síndrome hepatopulmonar. Tiene hipoxemia con PaO2 de 59 mmHg. ¿Cuál es la causa fisiopatológica de su insuficiencia respiratoria?",
    "alternativas": {
        "A": "Trastorno de difusión en la membrana alveolocapilar",
        "B": "Aumento del shunt",
        "C": "Disminución de la fracción inspirada de oxígeno",
        "D": "Hipoventilación",
        "E": "Alteración de la relación V/Q"
    },
    "resposta_correta": "B",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 17",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 17",
    "enunciado": "Para confirmar que un paciente con EPOC tiene hipertensión pulmonar cuando presenta una PaO2 de 65 mmHg y una PCO2 de 47 mmHg, ¿cuál es el mejor estudio?",
    "alternativas": {
        "A": "El ecocardiograma doppler",
        "B": "La presencia de ondas P en el ECG picudas",
        "C": "La espirometría si demuestra un VEF1 menor de 35%",
        "D": "El test de difusión de monóxido de carbono",
        "E": "La pletismografía con medición del espacio muerto"
    },
    "resposta_correta": "A",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 18",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 18",
    "enunciado": "Se trata de una mujer de 48 años que consulta por hemoptisis, no es fumadora. En la radiografía se observa una imagen de nódulo pulmonar central con contorno lobulado. La lesión capta el octeotride marcado con I123. ¿Cuál es su diagnóstico?",
    "alternativas": {
        "A": "Tumor carcinoide bronquial",
        "B": "Mesotelioma de la pleura mediastinal",
        "C": "Adenocarcinoma de pulmón",
        "D": "Oat cell pulmonar",
        "E": "Hamartoma pulmonar"
    },
    "resposta_correta": "A",
    "imagens": []
},
{
    "cargo": "Medicina - 2ª Prova",
    "texto_relevante": "Pregunta 19",
    "disciplina": "MEDICINA",
    "id_concurso": "2ª Prova",
    "questão": "Pregunta 19",
    "enunciado": "¿Cuál de las siguientes enfermedades no presenta bronquiectasias?",
    "alternativas": {
        "A": "Fibrosis quística",
        "B": "Colitis ulcerosa",
        "C": "Artritis reumatoidea",
        "D": "Enfermedad celíaca",
        "E": "EPOC"
    },
    "resposta_correta": "D",
    "imagens": []
}]}