{
    "MESTRE DE CERIMÔNIAS": [
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "Os riscos para a saúde de tomar 'fórmulas \nemagrecedoras'  \nAs notícias recentes da morte de duas mulheres \ncom danos no fígado após tomar fórmulas \nemagrecedoras chamou a atenção para o \nconsumo desse tipo de mistura.  \nA enfermeira Mara Abreu morreu em fevereiro \ncom uma hepatite fulminante que os médicos \nsuspeitam ter sido causada pela ingestão do chá \n\"50 ervas Emagrecedor\", cuja venda é proibida \npela Anvisa (Agência Nacional de Vigilância \nSanitária).  \nA cantora Paulinha Abelha morreu no mesmo \nmês de meningoencefalite, hipertensão \ncraniana, insuficiência renal aguda e hepatite. \nEla tomava diversas fórmulas (com 18 \nsubstâncias ao todo) e laudos médicos \nmostraram que ela tinha anfetamina no sangue \ne que as lesões qu e teve no fígado são \ncompatíveis com as causadas por efeitos de \nmedicamentos.  \nMédicos especialistas — endocrinologistas, \ngastroenterologistas e hepatologistas — \nalertam sobre os riscos de consumo de \nfórmulas para perder peso, que misturam \ndiversas substânc ias, entre elas suplementos, \nervas ou remédios.  \nElas podem causar danos ao fígado, ao rim e \noutros efeitos colaterais graves. Podem \ntambém ter efeitos adversos desconhecidos, já \nque a composição das fórmulas e misturas \nvaria muito e a interação entre as su bstâncias \npode gerar problemas imprevistos.  \nQuem precisa fazer tratamento da obesidade \npode ter se assustado com as notícias e com o \nalerta ou acabar acreditando que qualquer \ntratamento tem os mesmos riscos.  \nMas os médicos apontam que existem sim \nremédios para o tratamento de obesidade que \nsão eficazes, seguros e que podem ser \nprescritos por médicos a pacientes que \nprecisam perder peso.  \n\"É preciso separar o joio do trigo\", diz a \nendocrinologista e pesquisadora Maria Edna de Melo, médica da SBEM -SP (Sociedad e \nBrasileira de Endocrinologia e Metabologia \nRegional São Paulo).  \n\"Existem tratamentos modernos, que foram \nobjeto de muitos estudos e pesquisas clínicas, \ne cuja segurança e eficácia foram \ncomprovados\", diz Melo, que também faz \nparte do Grupo de Obesidade e  Síndrome \nMetabólica do Hospital das Clínicas da \nFaculdade de Medicina da USP.  \nUm deles, por exemplo, é a liraglutida, que tem \npoucos efeitos adversos e não tem muitas \ncontraindicações.  \nMesmo assim, explica Melo, é um tratamento \nque precisa ser indicado po r um médico e \nacompanhado por outras mudanças, como uma \nmelhora na alimentação e acompanhamentos \ndo estado de saúde do paciente. Além disso, é \num tratamento recente e ainda muito caro.  \nPor outro lado, acrescenta, \"não existe erva, \nfitoterápico ou suplement o para emagrecer \ncom eficácia e segurança comprovados. Às \nvezes na pressa, na busca por um milagre, ou \nporque é mais barato, muitas pessoas procuram \nessas opções, acham que parece mais saudável, \nmas acabam em situações que colocam sua \nvida em risco\".  \n(Letí cia Mori / BBC News Brasil – 12/03/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Algumas fórmulas para emagrecimento podem causar efeitos desconhecidos. ",
                "B": "A morte de pessoas que usavam fórmulas para ema grecimento chamou atenção para esse tipo de medicamento. ",
                "C": "Algumas fórmulas para emagrecimento podem causar danos à saúde. ",
                "D": "Há medicamentos para o tratamento de obesidade cujo funcionamento foi confirmado cientificamente. ",
                "E": "Medicamentos fitoterápico s e suplementos para emagrecimento são sempre seguros, visto que não precisam de prescrição médica. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 2 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "O uso de medicamentos proibidos pela ANVISA é fatal, sempre levando o usuário que ignora a proibição a óbito. ",
                "B": "Apesar de más notícias relacionadas ao uso de produtos para emagrecimento, pessoas que precisam tratar a obesidade podem encontrar alternativas seguras. ",
                "C": "A enfermeira e a cantora faleceram em virtude de terem usado medicamentos proibidos pela ANVISA, destinados ao emagrecimento. ",
                "D": "Não há medicamentos seguros para tratamento de obesidade, sendo todos as fórmulas para emagrecimento um perigo à saúde pública. ",
                "E": "No que diz respeito às fórmulas para emagrecimento, é necessário separar aquelas que possuem trigo das que possuem joio, visto que as que possuem o último em sua composição são perigosas para a saúde humana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre o falecimento da enfermeira Mara Abreu, é correto afirmar: ",
            "alternativas": {
                "A": "A morte foi causada pelo chá “50 ervas Emagrecedor”. ",
                "B": "Suspeita -se que um composto para emagrecimento tenha causado hepatite fulminante. ",
                "C": "A morte foi causada pelo consumo de um medicamento proibido pela ANVISA. ",
                "D": "Se o medicamento não fosse proibid o pela ANVISA, a enfermeira não teria falecido. ",
                "E": "A causa do falecimento é completamente desconhecida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Sobre o falecimento da cantora Paulinha Abelha, é correto afirmar: ",
            "alternativas": {
                "A": "Visto que faleceu no mesmo mês que a enfermeira Mara Abreu, provavelmente a cantora consumiu o mesmo chá para emagrecimento. ",
                "B": "Os laudos médicos mostraram que o falecimento foi causado pelo consumo de anfetaminas. ",
                "C": "Medicamentos podem causar lesões no fígado semelhantes às encontradas no caso da cantora. ",
                "D": "A cantora faleceu por fazer uso de 18 substâncias, as quais seriam seguras se tivessem sido consumidas isoladamente. ",
                "E": "A anfetamina era uma das diversas fórmulas que a cantora tomava, e sozinha deve ter causado a hepatite e insuficiência renal. QUE STÃO 05 Qual é o sentido da expressão \"É preciso separar o joio do trigo\", como usada no oitavo parágrafo do texto? (A) É necessário fazer distinção entre medicamentos não -testados, mas que foram proibidos ou não pela ANVISA. (B) É necessário fazer distin ção entre os efeitos adversos dos medicamentos para emagrecimento e as boas intenções dos fabricantes, que apenas querem ajudar. (C) É necessário confirmar se as mortes relatadas na matéria foram realmente causadas pelos produtos para emagrecimento. (D) É necessário fazer distinção entre medicamentos que possuem joio em sua composição daqueles que possuem trigo. (E) É necessário fazer distinção entre medicamentos inseguros, cujo efeito é desconhecido, e aqueles cuja eficácia foi comprovada por testes e estu dos. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 3 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o trecho abaixo, retirado do último parágrafo do texto: “Por outro lado , acrescenta, \"não existe erva, fitoterápico ou suplemento para emagrecer com eficácia e segurança comprovados.(...)\" ” Dentre as opções abaixo, indique aquel a que não poderia substituir as palavras destacadas sem alterar o sentido do texto: ",
            "alternativas": {
                "A": "Entretanto ",
                "B": "Mas ",
                "C": "Contudo ",
                "D": "Todavia ",
                "E": "Porventura"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Com base no texto e nos dizeres da médica Maria Edna de Melo, é incorreto afirmar: ",
            "alternativas": {
                "A": "A liraglutida é um medicamento testado, cujo uso é completamente seguro, não apresentando contraindicações ou efeitos colaterais. ",
                "B": "Mesmo no caso dos medicamentos cuj a eficácia e segurança foram comprovadas, é necessário que haja a prescrição e acompanhamento profissional de um médico. ",
                "C": "As pessoas podem colocar suas vidas em risco ao recorrerem a ervas, fitoterápicos ou suplementos para emagrecer. ",
                "D": "Embora a lirag lutida tenha tido sua eficácia e segurança verificadas em estudos e testes, o uso da substância, por si só, não basta para o tratamento da obesidade. ",
                "E": "Além da prescrição médica do tratamento, o mesmo precisa ser acompanhado de mudanças nos hábitos e aco mpanhamento da saúde do paciente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “(...) Podem também ter efeitos adversos desconhecidos, já que a composição das fórmulas e misturas varia muito e a interação entre as substâncias pode gerar problemas imprevistos.” As expressões destacadas podem ser substituídas, correta e respectivamente , preservando -se o sentido do texto, por: ",
            "alternativas": {
                "A": "sempre que / muda bastante ",
                "B": "pois / melhora muito ",
                "C": "uma vez que / é secreta ",
                "D": "visto que / difere bastante ",
                "E": "ainda mais que / é inalterada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Considere o trecho abaixo, presente no penúltimo parágrafo do texto: “(...) Além disso, é um tratamento recente e ainda muito caro.” Indique a opção que não poderia substituir a palavra destacada sem prejudicar o sentido do texto: ",
            "alternativas": {
                "A": "novo ",
                "B": "obsoleto ",
                "C": "recém -chegado ",
                "D": "moderno ",
                "E": "inovador Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 4 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “Elas pod em causar danos ao fígado, ao rim e outros efeitos colaterais graves. (...)” Indique a opção em que a frase é reescrita corretamente , com a preservação do sentido do texto: ",
            "alternativas": {
                "A": "Elas podem causar problemas hepáticos e renais, bem como outros resultados inesperados e graves. ",
                "B": "Elas causam outros problemas graves, como nos rins, no fígado e em outros órgãos, dentre outros. ",
                "C": "Elas provocam males colaterais no fígado e nos rins, dentre outros, etc. ",
                "D": "Elas podem causar problemas hepáticos e renais graves, etc, dentre outros. ",
                "E": "Elas podem causar doenças graves, como no fígado e nos rins, dentre as quais, outros efeitos graves adversos, dentre outros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "No primeiro parágrafo do texto, há u m erro gramatical envolvendo o uso do verbo chamar . Para que este erro fosse corrigido, indique qual seria a forma correta da escrita desse verbo, dentre as opções abaixo: ",
            "alternativas": {
                "A": "chamaria ",
                "B": "chamava ",
                "C": "chamaram ",
                "D": "chamara ",
                "E": "chamasse"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "A pa lavra “fulminante”, como usada no segundo parágrafo do texto, é classificada gramaticalmente como: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Pronome ",
                "C": "Substantivo ",
                "D": "Adjetivo ",
                "E": "Verbo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Considere o trecho abaixo, que corresponde ao antepenúltimo parágrafo do texto: “Um deles, por exemplo, é a liraglutida, que tem poucos efeitos adversos e não tem muitas contraindicações.” Indique a opção que descreve, corretamente , o papel gramatical da palavra destacada: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Substantivo ",
                "D": "Verbo ",
                "E": "Pronome"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o trecho abaixo, retirado do último parágrafo: “Por outro lado , acrescenta, \"não existe erva, fitoterápico ou suplemento para emagrecer com eficácia e segurança comprovados.(...)\" ” No texto, a expressão destacada atua como: ",
            "alternativas": {
                "A": "Interrogação ",
                "B": "Conector ",
                "C": "Interjeição ",
                "D": "Exclamação ",
                "E": "Gerúndio Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 5 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Considere o trecho abaixo, retirado do sétimo parágrafo do texto: “Mas os médicos apontam que existem sim remédios para o tratamento de obesidade (...)” A palavra destacada é classificada gramaticalmente como: ",
            "alternativas": {
                "A": "conjunção ",
                "B": "verbo ",
                "C": "pronome ",
                "D": "substantivo ",
                "E": "artigo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como adjetivo : ",
            "alternativas": {
                "A": "O Pedro faltou hoje. ",
                "B": "Preparamos o almoço . ",
                "C": "Eu soube disso ontem . ",
                "D": "A gasolina está muito cara . ",
                "E": "A gasolina está muito cara."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como advérbio : ",
            "alternativas": {
                "A": "É uma ideia . ",
                "B": "Nós temos alguma opção? ",
                "C": "Eu sei qual é a solução . ",
                "D": "Podemos ir amanhã . ",
                "E": "Tenho cem reais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo : ",
            "alternativas": {
                "A": "Não acredito nisso! ",
                "B": "Ele disse que pode ir. ",
                "C": "Ela tem um andar gracioso. ",
                "D": "Podemos ir sim. ",
                "E": "Eu não tenho dívidas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a frase abaixo: “Eles jamais poderiam _______ que as coisas _______ como _______.” Indique a opção que preenche os espaços correta e respectivamente : ",
            "alternativas": {
                "A": "imaginarem / aconteceriam / aconteceram ",
                "B": "imaginar / aconteceriam / aconteceram ",
                "C": "imaginar / aconteceriam / acontecerão ",
                "D": "imaginarem / aconteceria / aconteceu ",
                "E": "imaginar / acontecerião / aconteceram"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Indique, dentre as opções abaixo, o substantivo coletivo que pode ser usado para descrever um grupo de peixes : ",
            "alternativas": {
                "A": "cardume ",
                "B": "manada ",
                "C": "vara ",
                "D": "cáfila ",
                "E": "matilha Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 6 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Indique a frase escrita corretamente : ",
            "alternativas": {
                "A": "Resolvemos bastantes problemas. ",
                "B": "Haviam muitas pessoas no cinema. ",
                "C": "Ao nos aproximar da casa, vimos que estava fechada. ",
                "D": "Vamos usar o forno de microondas. ",
                "E": "Acordei de mal humor.."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Considere a frase abaixo: “O Pedro é muito trabalhador .” Indique, dentre as opções abaixo, um sinônimo da palavra destacada, que substituiria a mesma corretamente na frase, preservando -lhe o sentido: ",
            "alternativas": {
                "A": "empregado ",
                "B": "funcionário ",
                "C": "aplicado ",
                "D": "operário ",
                "E": "assalariado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Marque a opção na qual todas as palavras são da mesma classe gramatical: ",
            "alternativas": {
                "A": "comprar – soltar – academia ",
                "B": "faculdade – tentar – aprender ",
                "C": "círculo – talento – desenhar ",
                "D": "quinto – cinco – somar ",
                "E": "de – desde – sob"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a frase: “Eu nunca tinha sentido isso” Dentre as opções abaixo, indique a que descreve, corretamente , a forma nominal em que o verbo “sentir” é usado na frase: ",
            "alternativas": {
                "A": "Particípio ",
                "B": "Infinitivo ",
                "C": "Gerúndio ",
                "D": "Pretérito ",
                "E": "Passado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Indique, dentre as opçõ es abaixo, aquela em que há o uso correto de uma ênclise : ",
            "alternativas": {
                "A": "Você quer se trocar? ",
                "B": "Ouvir -te-ei sempre. ",
                "C": "Calar -me-ia se estivesse errado. ",
                "D": "Sente -se, por favor. ",
                "E": "Eu não os vi!"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Leia: “A posição defendida por este modelo pode sintetizar -se na afirmação segundo a qual cada elemento do público é pessoal e diretamente 'atingido' pela mensagem.” Qual modelo teórico da comunicação o excerto define? ",
            "alternativas": {
                "A": "O modelo de Lasswell. ",
                "B": "O modelo comunicativo. ",
                "C": "Teoria científica. ",
                "D": "Teoria hipodérmica. ",
                "E": "A sociedade de massa. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 7 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Leia: “(...) uma forma adequada para se descrever um ato de comunicação é responder às perguntas seguintes: quem? diz o quê? através de que canal? com que efeito? O estudo científico do processo comunicativo tende a concentrar -se em uma ou outra destas interrogações” Qual modelo teórico da comunicação o excerto define? ",
            "alternativas": {
                "A": "O modelo de Lasswell. ",
                "B": "O modelo comunicativo. ",
                "C": "Teoria científica. ",
                "D": "Teoria hipodérmica. ",
                "E": "A sociedade de massa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Um dos quatro paradigmas da teoria funcionalista da comunicação é controle das _______ para a manutenção do modelo original. Para tal, modelos culturais são interiorizados nos sujeitos pelas mídias. Assinale a alternativa q ue preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "frustrações. ",
                "B": "dimensões. ",
                "C": "tensões. ",
                "D": "adequações. ",
                "E": "superações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "A Teoria de Comunicação da Escola de Frankfurt será crítica em diversos sentidos. Será crítica em relação: I - à sociedade capitalista, por esta impedir a plena autodeterminação humana. II - ao conhecimento científico desenvolvido por esta, pois embora seja ciência elevada, não garante a liberdade. III - à comunicação social, cujo próprio conceito é refutado, porque o desenvolvimento da mesma não comunica a sociedade, antes a aprisiona e a submete, escravizando a todos na sociedade aos padrões v...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Alto grau de complexidade de organização, com visibilidade e repercussão nacional e/ou internacional, com a participação de um número significativo de público e profissionais para sua realização. O parágrafo discorre eventos de: ",
            "alternativas": {
                "A": "Pequeno porte. ",
                "B": "Médio porte. ",
                "C": "Grande porte. ",
                "D": "Megaevento. ",
                "E": "Nanoevento. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 8 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A reunião organizada para receber veículos de comunicação, com o objetivo de apresentar ou esclarecer determinado assunto é o evento descrito como: ",
            "alternativas": {
                "A": "coletiva de imprensa. ",
                "B": "conferência. ",
                "C": "congresso. ",
                "D": "convenção. ",
                "E": "colóquio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "A apresentação de um tema informativo, técnico ou científico, apresentado por profissional com grande projeção no seu segmento, com o objetivo de tomar decisões acerca de determinado assunto é o evento descrito como: ",
            "alternativas": {
                "A": "coletiva de imprensa. ",
                "B": "conferência. ",
                "C": "congresso. ",
                "D": "convenção. ",
                "E": "colóquio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "__________ é a apresentação de um tema informativo, técnico ou científico, por autoridade reconhecida em determinado assunto, para um grande número de pessoas. Exige a presença de um mediador que fará a apresentação do conferencista e das perguntas, que devem ser realizadas ao final da exposição. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "coletiva de imprensa. ",
                "B": "conferência. ",
                "C": "congresso. ",
                "D": "convenção. ",
                "E": "colóquio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Considere a alternativa que define, corretamente, o evento Workshop: ",
            "alternativas": {
                "A": "evento com duração de apenas um dia, envolvendo profissionais de determinada área do conhecimento para tratar de tema específico de forma prática. A programação pode ser variada, incluindo palestras, oficinas, demonstração de casos etc. ",
                "B": "evento para divulgação de um novo produto. Também é utilizado para o lançamento de novas obras, quando se denomina lançamento de pedra fundamental. ",
                "C": "apresentação de um tema específico por pessoa com domínio sobre determinado assunto, cuja duração usual é de aproximadamente uma hora. Ao final, é costume que haja participação da plateia com perguntas. ",
                "D": "evento de caráter prático , com apresentação de tema e posterior realização de atividade pelo público. O objetivo é que os participantes apliquem as informações recebidas. ",
                "E": "evento preparado e conduzido por um coordenador, que pode ser denominado presidente, e que atua como eleme nto moderador, orientando a apresentação de experiências e/ou opiniões de duas ou mais pessoas sobre o tema. Diferencia -se da mesa - redonda por não contar com fase de interação entre os expositores. Pode ter a participação da plateia, durante ou após as exp osições, com a realização de perguntas ou não. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 9 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "O planejamento é a primeira e mais importante etapa do processo todo, na realização de uma cerimônia. O planejamento como um todo envolverá diversos aspectos, como: I - Nome do evento: que esteja relacionado aos seus objetivos e que possa facilmente ser assimilado pelo público -alvo do evento. II - Público -alvo: a quem se destina o evento, qual será o quantitativo de público, a forma de inscrição e/ou acesso etc. III - Equipe: que m é a área da instituição diretamente envolvida com a organizaçã...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Sobre os cerimonialistas, é incorreto afirmar que: ",
            "alternativas": {
                "A": "é o responsável pela organização do cerimonial. ",
                "B": "é responsável checagem das autoridades junto ao receptivo. ",
                "C": "é o profissional responsável pela condução do cerimonial. ",
                "D": "é responsável pela elaboração do script em conjunto com o demandante do evento . ",
                "E": "é o responsável pela condução de sequência de acontecimentos da solenidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "O Roteiro de Cerimonial contém a sequência de falas do Mestre de Cerimônias, que o utiliza para fazer a locução do evento. Na introdução, não se inclui: ",
            "alternativas": {
                "A": "apresentação dos objetivos. ",
                "B": "apresentação dos patrocinadores. ",
                "C": "apresentação dos realizadores do evento. ",
                "D": "boas-vindas. ",
                "E": "composição da mesa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "_______ são fichas que servem para registrar as autoridades que prestigiam o evento ou que compõem a mesa diretiva. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "notórias. ",
                "B": "streams. ",
                "C": "realises. ",
                "D": "comodatas. ",
                "E": "nominatas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Os eventos relacionados a comemorações que dizem respeito à história de um povo são chamados de: ",
            "alternativas": {
                "A": "culturais. ",
                "B": "cívicos. ",
                "C": "institucionais. ",
                "D": "governamentais. ",
                "E": "empresariais. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 10 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Showcasing é um tipo de evento definido da seguinte forma: ",
            "alternativas": {
                "A": "este evento representa um novo conceito de exposição através de vitri ne interativa, onde são expostos os produtos. ",
                "B": "destinado para empresas que queiram apenas criar e manter relacionamentos comerciais, sem necessariamente demonstrar qualquer produto. ",
                "C": "possui como objetivos, conquistar clientes e o apoio da população, divulgando uma empresa, assim como seus produtos e serviços. ",
                "D": "este evento competitivo visa estimular os participantes a alcançar metas ou objetivos antecipadamente definidos, a partir de critérios pré-determinados por um comitê. ",
                "E": "são eventos nos quai s a magnitude afeta economias inteiras e repercute na mídia global, tais como: As Olimpíadas, Copa do Mundo, Feiras Mundiais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "(...) é a solenidade que consiste numa reunião de pessoas com o objetivo de firmar convênio ou protocolo de cooperação por meio de assinatura de documentos, que detalham as cláusulas do referido termo de cooperação. Trata -se de: ",
            "alternativas": {
                "A": "Assinatura de atos. ",
                "B": "Entrevista coletiva. ",
                "C": "Assembleia. ",
                "D": "Galeria de personalidades. ",
                "E": "Audiência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "É a fase decisiva de um evento ou cerimônia, na qual estão inseridos a coordenação executiva e os controles financeiro, técnico - administrativo e social do evento : ",
            "alternativas": {
                "A": "Lançamento. ",
                "B": "Pré-evento. ",
                "C": "Planejamento. ",
                "D": "Execução. ",
                "E": "Concepção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Sobre os meios de comunicação de um evento ou cerimônia, _________ são entregues diretamente para os interessados e devem ser bastante objetivos. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Jornais. ",
                "B": "Cartazes. ",
                "C": "Folhetos. ",
                "D": "Mala Direta. ",
                "E": "Diálogo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Sobre os meios de comunicação de um evento ou cerimônia, _________ usado para programa de visitas ou em telemarketing. Para tanto, deve ser criado um diálogo padrão que possibilite a transmissão de mensage ns claras e objetivas e fácil avaliação de respostas. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Jornais. ",
                "B": "Cartazes. ",
                "C": "Folhetos. ",
                "D": "Mala Direta. ",
                "E": "Diálogo. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MESTRE DE CERIMÔNIAS Página 11 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Leia: “(...) utiliza -se de um parapente motorizad o, que leva atrás uma faixa contendo o nome do evento, sua data, etc. É muito utilizado para atingir pessoas próximas à orla marítima. Bastante usado na divulgação de shows. O excerto discorre sobre a mídia alternativa denominada: ",
            "alternativas": {
                "A": "Backlights. ",
                "B": "Parajet. ",
                "C": "Dirigível. ",
                "D": "Internet. ",
                "E": "Outdoor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Lei 5700/1971 não é um símbolo nacional: ",
            "alternativas": {
                "A": "a Fauna Nacional. ",
                "B": "a Bandeira Nacional. ",
                "C": "o Hino Nacional. ",
                "D": "as Armas Nacionais. ",
                "E": "o Selo Nacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "A feitura da Bandeira Nacional obedecerá a algumas regras, de acordo com a Lei 5700/1971 . O círculo azul no meio do losango amarelo terá o raio de : ",
            "alternativas": {
                "A": "3,5M. ",
                "B": "4,0M. ",
                "C": "4,5M. ",
                "D": "5,0M. ",
                "E": "5,5M."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Pelo Decreto 70274/1972, quando para as cerimônias militares for convidado o Governador ser-lhe-á dado: ",
            "alternativas": {
                "A": "o lugar à esquerda do de honra. ",
                "B": "o lugar à direita do de honra. ",
                "C": "o terceiro lugar de honra. ",
                "D": "o segundo lugar de honra. ",
                "E": "o lugar de honra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "A precedência entre os Governadores dos Estados, do Distrito Federal e dos Territórios é determinada pela ordem de constituição histórica dessas entidades. Inicialmente, pelo Decreto 70274/1972, temos o seguinte estado: ",
            "alternativas": {
                "A": "São Paulo. ",
                "B": "Mato Grosso. ",
                "C": "Bahia. ",
                "D": "Rio de Janeiro. ",
                "E": "Minas Gerais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MESTRE DE CERIMÔNIAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Analise os itens extraídos do Decreto 70274/1972: I - Em jantares e almoços, nenhum convidado poderá fazer -se representar. II - Nenhum convidado poderá fazer -se representar nas c erimonias a que comparecer o Presidente da República. III - Quando o Presidente da República se fizer representar em solenidades ou cerimônias, o lugar que compete a seu representante é à esquerda da autoridade que as presidir. Estão corretos: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        }
    ]
}