{
    "MONITOR DE ABRIGO": [
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem, os escritos matemáticos de Muhammad ibn Mūsā al - Khwārizmī: ",
            "alternativas": {
                "A": "Influenciaram indiretamente a conceituação dos algorismos no Ocidente. ",
                "B": "Motivaram a construção da Casa da Sabedoria, em Bagdá. ",
                "C": "Apresentaram o conceito subjacente de algoritmo, por meio da resolução de equações matemáticas. ",
                "D": "Foram a base de livros didáticos de diversas disciplinas nas universidades europeias até o século XVI. ",
                "E": "Introduziram os algoritmos utilizados atualmente na tecnologia de computação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto: I. Essa se tornou sua obra mais importante. II. Ele era um estudioso da Casa da Sabedoria (Bayt al -Hikmah) em Bagdá. III. Sua obra foi concebida para ser uma ferramenta prática de ensino. Nas sentenças apresentadas ocorrem diferentes tipos de pronomes. Em relação ao texto, a função desempenhada por todos esses pronomes é de: ",
            "alternativas": {
                "A": "anáfora, com a retomada de referentes mencionados no texto. ",
                "B": "anáfora, com a introdução de novos referentes no texto. ",
                "C": "catáfora, com a retomada de referentes mencionados no texto. ",
                "D": "catáfora, com a introdução de novos referentes no texto. ",
                "E": "paráfrase, com a recorrência de conteúdos como forma de sequenciação textual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A alternativa que melhor reescreve a definição de algoritmo dada no texto — “um procedimento para resolver um problema matemático em um número finito de etapas; um procedimento passo a passo para resolver um problema” —, de maneira objetiva e clara, é: ",
            "alternativas": {
                "A": "Um processo com quantidade ilimitada de etapas voltado à resolução de problemas matemáticos. ",
                "B": "Um método com quantidade limitada de etapas voltado à resolução de um problema matemático. ",
                "C": "Um conjunto irrestrito de ações que objetivam a resolução de problemas de diferentes naturezas. ",
                "D": "O desenvolvimento de problemas matemáticos através de um número limitado de etapas. ",
                "E": "A ação voltada à resolução de problemas quaisquer, desenvolvida em um número ilimitado de etapas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “polímata”, em seu sentido utilizado para descrever Muhammad ibn Mūsā al - Khwārizmī — “o cientista e polímata persa (...)” — é um sinônimo de: ",
            "alternativas": {
                "A": "néscio. ",
                "B": "polígrafo. ",
                "C": "prodígio. ",
                "D": "portento. ",
                "E": "estulto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O conjunto de palavras a seguir, retiradas do texto, que apresenta somente palavras formadas por processos de composição é: ",
            "alternativas": {
                "A": "procedimento; subjacente; decimal. ",
                "B": "conceito; aritmética; islâmico. ",
                "C": "trigonometria; hindu -arábico; geografia. ",
                "D": "astronomia; subtração; multiplicação. ",
                "E": "universidades; tecnologia; integrantes. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as palavras a seguir, retiradas do texto, quanto à flexão de gênero. Assinale a alternativa em que a palavra indicada é comum de dois gêneros. ",
            "alternativas": {
                "A": "estudioso. ",
                "B": "polímata. ",
                "C": "matemáticos. ",
                "D": "califa. ",
                "E": "pioneiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A palavra “durante” , que ocorre em “Al- Khwārizmī viveu de 780 a 850 d.C., durante a Era de Ouro Islâmica.” , pertence à classe gramatical: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "adjetivo. ",
                "C": "advérbio. ",
                "D": "preposição. ",
                "E": "conjunção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra “álgebra” é classificada quanto à tonicidade como proparoxítona, assim como: ",
            "alternativas": {
                "A": "conteúdo. ",
                "B": "notável. ",
                "C": "arábico. ",
                "D": "possível. ",
                "E": "Bagdá."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, quanto ao emprego do acento indicador de crase: I. E, como você pode suspeitar, ela também está relacionada à álgebra. II. ‘Algorismo’ [...] refere -se às regras para a execução da aritmética usando o sistema numérico hindu -arábico. III. No início do século XX, a palavra ‘algoritmo’ chegou à sua definição atual e ao seu uso [...]. O emprego do acento indicador de crase é facultativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. QUESTÃO 10"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Nas sentenças a seguir, ocorre verbo abundante apenas em: ",
            "alternativas": {
                "A": "Os materiais escolares foram comprados logo no início do mês. ",
                "B": "Pensei que tivesse entregado os relatórios de que falei. ",
                "C": "A Rosa me contou sobre tudo o que aconteceu. ",
                "D": "Minha mãe foi presenteada com perfumes e flores. ",
                "E": "Os livros transportam seus leitores para outros tempos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A sentença que apresenta um advérbio cuja modificação recai sobre um adjetivo é: ",
            "alternativas": {
                "A": "Sugeriram que acordássemos bem cedo para as atividades de recreação. ",
                "B": "O aroma da baunilha deixa o bolo de chocolate mais gostoso. ",
                "C": "Corra depressa para chamar os seus irmãos para o jantar. ",
                "D": "A nova redatora escreve muito bem certos gêneros textuais. ",
                "E": "Novamente, a garota faltou à aula de literatura por problemas de saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise os casos de colocação pronominal a seguir e assinale a alternativa em que as condições da sentença apresentada permitem tanto a próclise quanto a ênclise do pronome oblíquo átono. ",
            "alternativas": {
                "A": "Nunca se queixe dos seus pais, que sempre fizeram tudo por você. ",
                "B": "Chamar -me-iam de louco se soubessem o que fiz ontem à noite. ",
                "C": "Conhece verdadeiramente a pessoa por quem se apaixonou? ",
                "D": "Fui embora para não o provocar. ",
                "E": "Depois de algumas semanas, começou a maltratá -la."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A concordância nominal está correta apenas em: ",
            "alternativas": {
                "A": "Na esquina, vi parado o homem e sua esposa, enquanto discutiam. ",
                "B": "Passados duas horas da primeira dose do remédio, deverá tomar a segunda. ",
                "C": "Os brincos e as pulseiras de ouro foram leiloados ainda ontem. ",
                "D": "Os lençóis devem ficar o mais impecáveis possíveis. ",
                "E": "O rapaz e sua mulher ajudavam -se um a outra."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a expressão em destaque atua como elemento de coesão sequencial de oposição. ",
            "alternativas": {
                "A": "Mauro e André foram muito ágeis. Se não fossem eles, seríamos assaltados. ",
                "B": "Ela deu -lhe todas as oportunidades. Ele, entretanto , não soube aproveitá -las. ",
                "C": "A filha mais nova é muito mimada. A garotinha não sabe ouvir um não. ",
                "D": "Peço -te apenas isto: que honre a memória da minha família. ",
                "E": "O carro está estacionado naquela vaga."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma das incorreções no emprego da vírgula é isolar uma oração subordinada adverbial consecutiva. Verifica -se tal incorreção em: ",
            "alternativas": {
                "A": "Coma, um pouco que seja. ",
                "B": "Vamos nos apressar, que a chuva está ficando mais forte. ",
                "C": "Talvez seja possível, no futuro, que o homem vá a Marte. ",
                "D": "O frio era tão intenso, que meus dedos estavam rígidos e doloridos. ",
                "E": "O rapaz, que trabalhou duro, não recebeu o salário combinado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a expressão em destaque é uma locução prepositiva, considerando sua formação interna. ",
            "alternativas": {
                "A": "Para irem embora, os alunos responderam à chamada às pressas . ",
                "B": "Ele é inteligente, além de educado. ",
                "C": "Poderá ir à festa, desde que volte cedo para casa. ",
                "D": "A garota não o ama, no entanto não tem coragem de dizer a ele. ",
                "E": "Está agindo tal qual seu avô."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas são acentuadas pela mesma regra ortográfica. ",
            "alternativas": {
                "A": "límpido; júri; veículo. ",
                "B": "solúvel; anárquico; indescritível. ",
                "C": "gramática; pêssego; analítico. ",
                "D": "ovíparo; herói; refém. ",
                "E": "táxi; fútil; crítica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que preenche correta e respectivamente cada uma das lacunas apresentadas, considerando os parônimos indicados entre parênteses. I. Carinhosos …. à professora Hilda. (comprimentos - cumprimentos) II. O rapaz recebeu a …. do patrão. ( dispensa - despensa ) III. A família real …. a liberdade aos presos políticos. ( conceber - conceder) ",
            "alternativas": {
                "A": "cumprimentos; despensa; concedeu. ",
                "B": "cumprimentos; dispensa; concedeu. ",
                "C": "cumprimentos; dispensa; concebeu. ",
                "D": "comprimentos; despensa; concedeu. ",
                "E": "comprimentos; despensa; concebeu."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A terminação dos verbos referentes aos substantivos paralisia , cicatriz e análise são, correta e respectivamente: ",
            "alternativas": {
                "A": "-isar, -izar e -isar. ",
                "B": "-isar, -isar e -isar. ",
                "C": "-izar, -izar e -izar. ",
                "D": "-izar, -izar e -isar. ",
                "E": "-isar, -isar e -izar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Sabe -se que uma cédula de R$ 100,00 tem uma espessura de 0,25 mm. Suponha que queiramos fazer uma pilha num total de um bilhão de reais utilizando cédulas de R$ 100,00 empilhadas uma em cima da outra. Com base nas informações dadas, qual será a altura da pilha? ",
            "alternativas": {
                "A": "250 m. ",
                "B": "2.500 m. ",
                "C": "25.000 m. ",
                "D": "250.000 m. ",
                "E": "2.500.000 m. QUESTÃO 22"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Um cliente vai comprar peças cerâmicas para a sua casa. Ao todo, ele precisa revestir uma área de 120 m2, e escolheu uma peça que tem formato quadrado de 60cmx60cm e é vendida em caixas onde cada caixa tem 5 peças. Quantas caixas, no mínimo, o cliente precisa comprar para conseguir revestir todo a sua área? ",
            "alternativas": {
                "A": "65. ",
                "B": "66. ",
                "C": "67. ",
                "D": "68. ",
                "E": "69."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Três máquinas em uma fábrica operam em ciclos diferentes. A Máquina A completa um ciclo a cada 12 minutos, a Máquina B completa um ciclo a cada 15 minutos, e a Máquina C completa um ciclo a cada 20 minutos. Se todas as três máquinas começam um ciclo ao mesmo tempo às 8:00 da manhã, a que horas elas completarão um ciclo simultaneamente pela primeira vez após as 8:00 da manhã? ",
            "alternativas": {
                "A": "9:00. ",
                "B": "8:50. ",
                "C": "8:30. ",
                "D": "8:06. ",
                "E": "9:10. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Dois estudantes saem às ruas para vender empadas de frango e de camarão para levantar fundos para as suas formaturas. Por dia, cada estudante sai com 50 empadas de frango e 50 empadas de camarão. Ao final do dia, o estudante Pedro vendeu 40 empadas de fran go 40 empadas de camarão, e arrecadou R$ 480,00. Já o estudante Hugo vendeu 30 empadas de frango e 45 empadas de camarão e arrecadou R$ 465,00. Sabe -se que ambos os estudantes praticam a mesma precificação. Qual a soma do valor de uma empada ...",
            "alternativas": {
                "A": "R$ 15,50. ",
                "B": "R$ 10,00. ",
                "C": "R$ 18,50. ",
                "D": "R$ 12,00. ",
                "E": "R$ 14,50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Uma equipe de engenheiros vai executar um projeto num prazo total de 80 dias, divididos em 4 fases de iguais intervalos de dias. A próxima fase só começa quanto a anterior é finalizada. No 16° dia de execução do projeto, quantos porcento da primeira fase foram executados? ",
            "alternativas": {
                "A": "20%. ",
                "B": "40%. ",
                "C": "60%. ",
                "D": "80%. ",
                "E": "96%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A média aritmética simples das notas dos 20 candidatos de um concurso foi 5,0. Além disso, se tomarmos o candidato que teve a maior nota e o candidato que teve e a menor nota, a média entre eles resulta em 4,0. Excluindo -se essas duas pessoas deste grupo, qual a média aritmética dos candidatos que restaram, aproximadamente? ",
            "alternativas": {
                "A": "5,11. ",
                "B": "4,95. ",
                "C": "5,25. ",
                "D": "4,80. ",
                "E": "4,66."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Uma escola oferece três disciplinas: Matemática, Ciências e História. A média final de cada aluno é calculada utilizando uma média aritmética ponderada das notas dessas disciplinas, com os seguintes pesos: • Matemática: peso 4 • Ciências: peso 3 • História: peso 2 Um aluno obteve as seguintes notas: • Matemática: 7,0 • Ciências: 8,0 • História: 6,0 O aluno terá uma segunda chance para fazer uma nova prova de história, cuja nota substituirá a anterior, e tentar aumentar sua média. Qual deve ser a...",
            "alternativas": {
                "A": "8,0. ",
                "B": "8,5. ",
                "C": "9,0. ",
                "D": "9,5. ",
                "E": "10,0."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Um quadrado inicialmente de lado L foi esticado ao longo de sua diagonal, mantendo - se ainda sua forma quadrada. Se o comprimento final da diagonal do quadrado é 20% maior que o comprimento da diagonal do quadrado inicial, então pode -se dizer que a área aum entou em: ",
            "alternativas": {
                "A": "40%. ",
                "B": "44 %. ",
                "C": "20%. ",
                "D": "42%. ",
                "E": "80%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Um torneio de xadrez será jogado com 4 participantes. Na primeira rodada há 6 jogos onde cada competidor jogou uma única vez com os outros três competidores. A pontuação inicial de todos é 0,0. Para cada partida ganha, o competidor soma 2,0 pontos e para cada partida perdida, soma -2,0 pontos, e em caso de empate ambos os competidores ganham 1,0 ponto. A tabela abaixo mostra o resultado das partidas entre os quatro partici pantes do torneio (A, B, C e D): • A ganhou de B • A perdeu para C • A em...",
            "alternativas": {
                "A": "A, B, C, D. ",
                "B": "D, A, C, B. ",
                "C": "B, A, C, D. ",
                "D": "D, C, A, B. ",
                "E": "C, A, B, D."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Se é verdade que alguns professores são cientistas e que nenhum escritor é cientista, então é necessariamente falso que: ",
            "alternativas": {
                "A": "Todo escritor é também professor. ",
                "B": "Há escritores que são professores. ",
                "C": "Todo cientista é professor. ",
                "D": "Há escritores que não são professores. ",
                "E": "Não há escritores que são professores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os 40 alunos de uma turma fizeram uma prova com 5 questões, todas de múltipla escolha. A média aritmética das notas dos 40 alunos foi 7,0. Após a revisão, o professor percebeu que uma questão estava com o gabarito incorreto. Alguns alunos (que marcaram a a lternativa correta no gabarito corrigido) ganharam 2,0 pontos e os demais perderam 2,0 pontos. Com isso, a nova média passou a ser 8,0. Quantos alunos ganharam 2,0 pontos? ",
            "alternativas": {
                "A": "20. ",
                "B": "30. ",
                "C": "10. ",
                "D": "15. ",
                "E": "25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um hexágono regular de lado L é formado utilizando seis triângulos equiláteros de lado L, conforme a figura abaixo: Em termos de L, qual o comprimento do segmento BD? ",
            "alternativas": {
                "A": "𝐿√3 4. ",
                "B": "𝐿√3 3. ",
                "C": "𝐿√3 2. ",
                "D": "𝐿√3. ",
                "E": "𝐿√2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um acionista tinha um capital inicial de R$ 120.000,00 e colocou 80% desse capital numa aplicação segura a juro simples rendendo 1% ao mês, e o restante do capital colocou em outra aplicação também de juro simples, rendendo 5% ao mês. Ao final de um ano, q ual será o montante do acionista? ",
            "alternativas": {
                "A": "R$ 131.520,00. ",
                "B": "R$ 134.400,00. ",
                "C": "R$ 122.592,00. ",
                "D": "R$ 136.550,00. ",
                "E": "R$ 145.920,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Uma equipe de limpeza de fachadas de prédios foi contratada para limpar um conjunto de 28 prédios. O gerente da equipe sabe que uma equipe com 5 pessoas leva 52 horas úteis de trabalho para terminar um único prédio do mesmo tipo. Sabendo -se que um dia de trabalho tem 8 horas úteis, quantos dias de trabalho uma equipe com 26 pessoas levará para terminar o serviço do conjunto de prédios? ",
            "alternativas": {
                "A": "35 dias. ",
                "B": "48 dias. ",
                "C": "32 dias. ",
                "D": "31 dias. ",
                "E": "42 dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Observe a seguinte sequência numérica: 28, 27, 25, 22, 18, 13, ... Qual o próximo elemento desta sequência? ",
            "alternativas": {
                "A": "7. ",
                "B": "11. ",
                "C": "6. ",
                "D": "8. ",
                "E": "10. QUESTÃO 37"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma empresa de tecnologia vende três tipos de produtos: laptops, tablets e smartphones. No mês passado, a empresa vendeu um total de 1.000 unidades desses produtos. Os laptops representaram 40% das vendas totais, os tablets representaram 35% e os smartphon es representaram 25%. Este mês, a empresa aumentou as vendas de laptops em 10%, reduziu as vendas de tablets em 20% e aumentou as vendas de smartphones em 50%. Portanto, pode -se afirmar que as vendas gerais da empresa sofreram, neste mês em r...",
            "alternativas": {
                "A": "Foram iguais. ",
                "B": "Aumento de 9,5%. ",
                "C": "Queda de 9,5%. ",
                "D": "Aumento de 0,95%. ",
                "E": "Queda de 0,95%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O maior número que é divisor simultâneo dos números 24, 36 e 48 é: ",
            "alternativas": {
                "A": "8. ",
                "B": "4. ",
                "C": "12. ",
                "D": "6. ",
                "E": "24."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ABRIGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Observe a seguinte sequência lógica figural: De acordo com as correspondências abaixo, o elemento faltante será: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "E"
        }
    ]
}