{
    "MONITOR DE ALUNOS": [
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o aprendizado associativo das águas-vivas da espécie Tripedalia Cystophora está associado ao seu sistema visual. Isso porque:",
            "alternativas": {
                "A": "a espécie possui 6 olhos, sistema chamado rhopalia .",
                "B": "a espécie não possui sistema nervoso.",
                "C": "a espécie possui 24 olhos com centros sensoriais que geram sinais de controle aos seus movimentos.",
                "D": "a espécie não tem consciência corporal e responde apenas a estímulos visuais.",
                "E": "a espécie não apresenta qualquer outro tipo de sistema."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Mesmo sem ter um cérebro central, essas águas-vivas aprenderam com erros do passado e foram bem sucedidas no teste.” A relação que se estabelece entre a primeira oração e o restante do período é de:",
            "alternativas": {
                "A": "concessividade.",
                "B": "condicionalidade.",
                "C": "finalidade.",
                "D": "comparação.",
                "E": "proporcionalidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “A estrutura não respondeu às barras cinzas mais claras, interpretando-as como distantes. No entanto, depois que os pesquisadores a treinaram com estímulos elétricos, ela passou a gerar sinais de esquiva quando as mesmas barras se aproximavam – como faria em uma colisão na natureza.”, a locução “no entanto” atua como:",
            "alternativas": {
                "A": "conector de elementos intra-oracionais.",
                "B": "operador argumentativo de oposição.",
                "C": "modificador verbal.",
                "D": "modificador nominal.",
                "E": "operador argumentativo de explicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Segundo os pesquisadores, as descobertas sugerem que as águas-vivas podem aprender com a experiência através de estímulos visuais e mecânicos.” Quanto às categorias gramaticais, as palavras “águas - vivas”, “aprender”, “através” e “de” classificam- se, respectivamente, como:",
            "alternativas": {
                "A": "substantivo, verbo, advérbio e preposição.",
                "B": "adjetivo, verbo, advérbio e preposição.",
                "C": "substantivo, advérbio, advérbio e preposição.",
                "D": "substantivo, verbo, conjunção e preposição.",
                "E": "substantivo, verbo, preposição e conjunção. QUESTÃO 05 Considere as palavras I. extremamente, II. caribenhas e III. aprendizagem, que ocorrem no texto. Em relação à formação, as palavras dadas são formadas, respectivamente, pelo(s) processo(s) de: (A) derivação, derivação e derivação. (B) composição por justaposição, derivação e derivação. (C) composição por aglutinação, derivação e derivação. (D) derivação, derivação e composição por aglutinação. (E) derivação, composição por aglutinação e derivação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “As descobertas mostraram ainda que a combinação de estímulos visuais e mecânicos é necessária para a aprendizagem associativa em águas-vivas e que o rhopalia serve como centro de aprendizagem.” Nesse contexto, os verbos “mostraram”, “é” e “serve” estão conjugados, respectivamente, no(s) modo(s):",
            "alternativas": {
                "A": "indicativo, imperativo e imperativo.",
                "B": "indicativo, subjuntivo e subjuntivo.",
                "C": "imperativo, indicativo e indicativo.",
                "D": "indicativo, indicativo e indicativo.",
                "E": "subjuntivo, indicativo e indicativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “A estrutura não respondeu às barras cinzas mais claras, interpretando- as como distantes.” II. “A equipe mostrou faixas cinzas que se mexiam para uma rhopalia em estado neutro” Nas sentenças I e II, a colocação pronominal em relação aos verbos ocorre, respectivamente, como:",
            "alternativas": {
                "A": "próclise e ênclise.",
                "B": "ênclise e próclise.",
                "C": "mesóclise e próclise.",
                "D": "mesóclise e ênclise.",
                "E": "ênclise e ênclise."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Cada uma dessas estruturas é formada por seis olhos e gera sinais que controlam o movimento da água-viva – quando ela desvia de obstáculos, essa frequência aumenta.” Nesse excerto, verifica -se apenas a ocorrência de pronomes dos tipos:",
            "alternativas": {
                "A": "indefinido, demonstrativo, relativo e pessoal.",
                "B": "indefinido, demonstrativo e pessoal.",
                "C": "demonstrativo e pessoal.",
                "D": "demonstrativo e possessivo.",
                "E": "indefinido e relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "O plural de palavras compostas varia de acordo com o significado e a classe dos elementos que compõem a palavra. No caso da palavra “águas - vivas”, ambos os elementos estão flexionados porque:",
            "alternativas": {
                "A": "formam um composto de temas verbais repetidos.",
                "B": "formam um composto de dois substantivos, em que o segundo limita a significação do primeiro.",
                "C": "formam um composto de substantivo seguido de adjetivo.",
                "D": "formam um composto de palavra invariável seguida de adjetivo.",
                "E": "formam um composto de tema verbal seguido de substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Este é o filme de que te falei. II. O que ele disse sobre a discussão? III. Lamento que tudo isso tenha acontecido. IV. Você terá que estudar muito para essa prova. V. Não faça birra, que o seu pai é bravo. Nas sentenças dadas, a palavra “que” atua de diferentes formas. Ocorre como preposição apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um marceneiro leva normalmente 3 dias na produção de 6 estantes. Depois de receber uma encomenda de 20 estantes, ele contrata um ajudante para agilizar a entrega da encomenda. Sabendo que o ajudante leva 3 dias para fazer 4 estantes, quanto tempo o marceneiro e o ajudante levarão para terminar a encomenda?",
            "alternativas": {
                "A": "3 dias.",
                "B": "4 dias.",
                "C": "5 dias.",
                "D": "6 dias.",
                "E": "8 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Em um jogo, são anotados números naturais em papéis e colocados dentro de uma urna de paredes escuras. A pessoa que tira o papel deve dar dicas de qual número retirou até que um dos demais participantes acerte. Um jogador dá uma dica do número que retirou: •“É o maior número antes de 100 que é múltiplo comum de 7 e 4” Podemos afirmar que esse jogador tirou o número:",
            "alternativas": {
                "A": "68.",
                "B": "84.",
                "C": "95.",
                "D": "91.",
                "E": "98."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio, todos os moradores possuem cães ou gatos. Alguns moradores possuem apenas gatos, alguns moradores possuem apenas cães e alguns possuem ambos. Sabe-se há 12 moradores que possuem cães, dos quais 25% também possuem gatos. Sabendo que há no total 75 moradores no condomínio, qual é a porcentagem de moradores que possuem apenas cães?",
            "alternativas": {
                "A": "4%.",
                "B": "12%.",
                "C": "14%.",
                "D": "48%.",
                "E": "84%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Um atleta está correndo em uma pista que tem o formato mostrado na figura abaixo: Os trechos da pista entre AF, BC e DE são semicírculos de diâmetro medindo 200 metros, o trecho entre AB mede 600 metros, os trechos entre EF e CD medem 200 metros cada e são paralelos ao trecho AB. O atleta inicia sua corrida no ponto A e tem o objetivo de correr 8,6 km. Se o atleta corre na pista em sentido anti-horário, quando ele terminar sua corrida em que trecho da pista ele se encontrará? Considere 𝜋 ≅ 3 .",
            "alternativas": {
                "A": "BC.",
                "B": "CD.",
                "C": "DE.",
                "D": "AB.",
                "E": "EF."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um taxista depois de muito observar as suas receitas e despesas, ele conclui que o quanto ele ganha em cada viagem é aproximadamente R$ 5,00 fixos por viagem acrescido de R$ 14,00 para cada 2 km percorrido na viagem. Por outro lado, em cada viagem, ele verificou que tem aproximadamente um custo de R$ 5,00 por quilômetro percorrido. Ademais, ele observou que consegue fazer 9 viagens por dia, onde cada viagem é de 7 km em média. Quantos dias por mês, no mínimo, o taxista precisa trabalhar para conseguir faturar líquido, pelo menos, R$4.000,00?",
            "alternativas": {
                "A": "24.",
                "B": "25",
                "C": "26.",
                "D": "27.",
                "E": "28."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O IMC (índice de massa corporal) é um número que ajuda a dar uma noção de qual seria a massa corporal ideal para uma pessoa de uma certa altura. O IMC é dado por 𝐼𝑀𝐶 =𝑚 ℎ2 onde m é a massa em quilogramas e h é a altura metros da pessoa. Supondo que uma pessoa de 90 kg e 1,70 m quer ter seu IMC igual a 24, quantos quilogramas ela precisará emagrecer para atingir seu objetivo?",
            "alternativas": {
                "A": "21,44 kg.",
                "B": "20,64 kg.",
                "C": "19,23 kg.",
                "D": "18,50 kg.",
                "E": "22,38 kg. QUESTÃO 17 Um agrônomo precisa criar uma mistura de rações que contenha exatamente 300 g de proteína. Ele tem a opção de comprar dois tipos de ração: uma ração A, que contém 15% de proteína e custa R$ 6,00 o quilo, e uma ração B, que contém 12% de proteína e custa R$ 4,00 o quilo. Sabendo que o agrônomo comprou uma certa quantidade de cada uma das rações e que ele pagou R$ 11,00 no total, qual é a soma da quantidade comprada da ração A e da ração B assumindo que ele usou toda quantidade comprada para fazer a mistura? (A) 2,20 kg. (B) 2,30 kg. (C) 2,40 kg. (D) 2,50 kg (E) 2,25 kg"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Observando a sequência numérica abaixo: 1800 ,1807 , 1815, 1824 , . .. Indique seu próximo elemento:",
            "alternativas": {
                "A": "1829.",
                "B": "1835.",
                "C": "1833.",
                "D": "1834.",
                "E": "1836."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Ao final do mês de março, uma empresa concede uma gratificação para o vendedor que conseguir a maior média de vendas desde janeiro. A tabela abaixo mostra as vendas para os cinco vendedores da empresa desde o começo do ano: Qual dos funcionários ganhou a gratificação?",
            "alternativas": {
                "A": "Marcus.",
                "B": "Rita.",
                "C": "Bruno.",
                "D": "Abigail.",
                "E": "Marta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Na figura abaixo, o quadrado tem lado igual ao diâmetro do círculo: Quantos por cento a área do quadrado acima é maior do que a do círculo? Considere 𝜋 ≈ 3 .",
            "alternativas": {
                "A": "20%.",
                "B": "22%.",
                "C": "25%.",
                "D": "27%.",
                "E": "33%.Funcionário Jan Fev Mar Abigail R$ 10000 R$ 11000 R$ 12000 Bruno R$ 9000 R$ 12000 R$ 13000 Marcus R$ 12000 R$ 9000 R$ 11000 Marta R$ 11000 R$ 8000 R$ 14000 Rita R$ 9000 R$ 9000 R$ 10000"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "No desenvolvimento cognitivo de crianças e adolescentes, qual dos seguintes fatores desempenha um papel crucial?",
            "alternativas": {
                "A": "Desenvolvimento físico, como crescimento muscular e ósseo.",
                "B": "Herança genética, transmitida de geração para geração.",
                "C": "Nutrição adequada, fornecendo os nutrientes necessários para o crescimento.",
                "D": "Experiências sociais, interações com familiares, amigos e sociedade.",
                "E": "Aptidões musicais, habilidades musicais inatas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Durante os primeiros anos de vida, as crianças passam por um notável processo de desenvolvimento, abrangendo áreas como cognição, comunicação e habilidades motoras. Um dos aspectos mais fascinantes desse processo é o desenvolvimento da linguagem. A capacidade de comunicar-se verbalmente é um marco crucial no crescimento de uma criança. Nesse contexto, qual é um dos períodos mais significativos no desenvolvimento da linguagem infantil?",
            "alternativas": {
                "A": "Durante os primeiros meses de vida.",
                "B": "Entre 3 e 6 anos de idade.",
                "C": "Por volta dos 12 meses de idade.",
                "D": "Aos 2 anos de idade.",
                "E": "No início da adolescência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Qual teoria enfatiza a importância do contato seguro e afetivo com os pais ou cuidadores no desenvolvimento emocional saudável das crianças?",
            "alternativas": {
                "A": "Teoria de Piaget.",
                "B": "Teoria do Condicionamento Operante.",
                "C": "Teoria da Aprendizagem Social.",
                "D": "Teoria do Desenvolvimento Moral.",
                "E": "Teoria do Apego."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "O Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": "estabelece vários direitos fundamentais para crianças e adolescentes. Dentre os itens abaixo, de acordo com o ECA, qual é o direito fundamental assegurado a todas as crianças e adolescentes? (A) Direito ao voto.",
                "B": "Direito à liberdade de expressão.",
                "C": "Direito à educação.",
                "D": "Direito ao trabalho.",
                "E": "Direito à assistência médica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com o ECA, art. 201. A quem compete zelar pelo efetivo respeito aos direitos e garantias legais assegurados às crianças e adolescentes, promovendo as medidas judiciais e extrajudiciais cabíveis?",
            "alternativas": {
                "A": "Conselho Tutelar",
                "B": "Ministério Público.",
                "C": "Aos pais ou responsável.",
                "D": "Poder Legislativo.",
                "E": "ONGs locais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Acerca do desenvolvimento da linguagem em crianças, quais são os principais marcos do desenvolvimento da linguagem na primeira infância?",
            "alternativas": {
                "A": "O desenvolvimento da linguagem começa com a fala clara de palavras completas em torno de 6 meses de idade.",
                "B": "A linguagem receptiva, ou seja, a capacidade de entender palavras, precede a linguagem expressiva, ou seja, a capacidade de falar.",
                "C": "A fase sensório-motora é a mais importante para o desenvolvimento da linguagem, uma vez que é quando as crianças começam a formar palavras.",
                "D": "A maioria das crianças começa a falar frases completas e complexas antes dos 12 meses de idade.",
                "E": "As crianças atingem a maturidade linguística completa logo no primeiro ano de vida, embora esta fase seja marcada pela comunicação não verbal"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Qual é o órgão responsável por estabelecer as diretrizes e bases da educação nacional no Brasil?",
            "alternativas": {
                "A": "O Ministério da Educação (MEC).",
                "B": "O Conselho Nacional de Educação (CNE).",
                "C": "O Congresso Nacional da Educação.",
                "D": "O Poder Executivo Educacional",
                "E": "Secretarias Estaduais de Educação (SEE)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional (LDB), Art. 4º O dever do Estado com educação escolar pública será efetivado mediante a garantia de:",
            "alternativas": {
                "A": "educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade.",
                "B": "educação básica obrigatória e gratuita dos 5(cinco) aos 17 (dezessete) anos de idade.",
                "C": "educação básica obrigatória e gratuita dos 5 (cinco) aos 18 (dezoito) anos de idade.",
                "D": "educação básica obrigatória e gratuita dos 6 (seis) aos 16 (dezesseis) anos de idade.",
                "E": "educação básica obrigatória e gratuita dos 03 (três) aos 17 (dezessete) anos de idade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "A Educação Infantil é uma etapa da educação básica no Brasil. Em que faixa etária se enquadram as crianças atendidas por essa etapa?",
            "alternativas": {
                "A": "De 6 a 10 anos.",
                "B": "De 3 a 5 anos.",
                "C": "De 11 a 14 anos.",
                "D": "De 12 a 15 anos.",
                "E": "De 0 a 2 anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Qual é o objetivo principal da Educação de Jovens e Adultos (EJ",
            "alternativas": {
                "A": "? (A) Preparar jovens para o mercado de trabalho.",
                "B": "Fornecer treinamento profissionalizante para adultos.",
                "C": "Atender alunos com altas habilidades.",
                "D": "Promover a educação continuada para jovens e adultos que não concluíram seus estudos na idade regular.",
                "E": "Treinar professores para atuar em escolas rurais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Na Educação de Jovens e Adultos (EJ",
            "alternativas": {
                "A": ", um dos desafios comuns é lidar com a diversidade de experiências de vida e conhecimentos prévios dos alunos. Como os educadores da EJA podem abordar essa diversidade de maneira eficaz? (A) Padronizando o currículo para atender às necessidades de todos os alunos.",
                "B": "Fornecendo um ambiente de aprendizado exclusivo para cada aluno.",
                "C": "Ignorando as diferenças e concentrando-se apenas no conteúdo acadêmico.",
                "D": "Adotando estratégias de ensino flexíveis que reconheçam e valorizem as experiências de vida e os conhecimentos prévios dos alunos.",
                "E": "Reduzindo o nível de dificuldade das atividades para garantir que todos os alunos tenham sucesso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Ao abordar a inclusão de alunos com baixa visão ou cegueira, os educadores devem adotar práticas que promovam um ambiente educacional inclusivo e acessível. Qual das alternativas está de acordo com esse princípio?",
            "alternativas": {
                "A": "Desenvolver atividades que se baseiam no estímulo auditivo, com isso, suprimindo a participação dos demais alunos.",
                "B": "Tratar os alunos com baixa visão ou cegueira da mesma forma que os outros alunos, sem oferecer apoio adicional para lidar com as possíveis dificuldades visuais.",
                "C": "Utilizar uma variedade de recursos, como ampliadores, livros digitais e equipamentos de leitura de tela, juntamente com adaptações no ambiente e no material didático, para atender às necessidades específicas dos alunos.",
                "D": "Restringir a interação social dos alunos com baixa visão ou cegueira para evitar possíveis conflitos ou dificuldades de comunicação.",
                "E": "Fornecer materiais em formatos de texto impresso, pois outras opções como braille, áudio ou texto digital ampliado podem ampliar vantagem mediante os alunos que não possuem essa dificuldade. QUESTÃO 33 O ECA estabelece diretrizes para a promoção e proteção dos direitos das crianças e dos adolescentes. Qual é a principal diferença entre o \"conselho tutelar\" e o \"juizado da infância e da juventude\" no contexto do ECA? (A) O conselho tutelar é uma instituição governamental, enquanto o juizado da infância e da juventude é uma organização não governamental. (B) O conselho tutelar é responsável pela aplicação das medidas socioeducativas, enquanto o juizado da infância e da juventude lida com a fiscalização do cumprimento dessas medidas. (C) O conselho tutelar é um órgão de caráter jurisdicional que decide sobre casos específicos de crianças e adolescentes, enquanto o juizado da infância e da juventude é uma instância administrativa que elabora políticas públicas para a infância e juventude. (D) O conselho tutelar é responsável por lidar com casos de crianças em situação de risco ou vulnerabilidade, tomando medidas de proteção, enquanto o juizado da infância e da juventude é responsável por lidar com processos judiciais envolvendo crianças e adolescentes. (E) O conselho tutelar tem autoridade para decidir sobre adoções de crianças e adolescentes, enquanto o juizado da infância e da juventude atua principalmente na supervisão de orfanatos e casas de acolhimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "O desenvolvimento cognitivo das crianças é um campo complexo de estudo. De acordo com a teoria do desenvolvimento cognitivo de Jean Piaget, qual estágio é caracterizado pela capacidade de pensar logicamente, compreender conceitos abstratos e realizar operações mentais complexas, como resolução de problemas matemáticos?",
            "alternativas": {
                "A": "Estágio das operações formais.",
                "B": "Estágio pré-operacional.",
                "C": "Estágio das operações concretas.",
                "D": "Estágio sensório-motor.",
                "E": "Estágio de desenvolvimento moral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "A Lei de Diretrizes e Bases (LDB) estabelece que a educação brasileira deve ser pautada por diversos princípios. Um desses princípios é a gestão democrática do ensino público, que envolve a participação da comunidade na gestão das escolas. Qual é o órgão responsável por garantir a participação da comunidade na gestão escolar, de acordo com a LDB?",
            "alternativas": {
                "A": "Conselho Municipal de Educação.",
                "B": "Ministério da Educação (ME",
                "C": ". (C) Secretaria de Educação do estado.",
                "D": "Sindicato dos Professores.",
                "E": "Conselho Escolar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "A Educação Infantil é uma fase crítica no desenvolvimento das crianças, e os educadores devem estar cientes das teorias e abordagens pedagógicas que informam as práticas nesse nível de ensino. De acordo com a teoria do sociointeracionismo de Lev Vygotsky, qual é o conceito-chave que destaca a importância das interações sociais e do aprendizado colaborativo na Educação Infantil?",
            "alternativas": {
                "A": "Zoneamento de desenvolvimento proximal.",
                "B": "Condicionamento operante.",
                "C": "Desenvolvimento psicossocial.",
                "D": "Construtivismo.",
                "E": "Aprendizagem observacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "A Educação Inclusiva visa garantir que todos os alunos, independentemente de suas diferenças e necessidades, tenham a oportunidade de aprender juntos em um ambiente escolar regular. Qual é um dos princípios-chave da Educação Inclusiva, destacando a importância de adaptar o currículo para atender às necessidades de todos os alunos?",
            "alternativas": {
                "A": "Princípio da homogeneização curricular.",
                "B": "Princípio da segregação.",
                "C": "Princípio da uniformização do ensino.",
                "D": "Princípio da adaptação curricular.",
                "E": "Princípio da exclusão seletiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "No campo do desenvolvimento infanto-juvenil, existem várias teorias complexas e abordagens. De acordo com a teoria de Erik Erikson, qual é o conflito psicossocial central que os adolescentes enfrentam durante a fase chamada \"identidade versus confusão de papéis\"?",
            "alternativas": {
                "A": "Conflito entre a moralidade e imoralidade.",
                "B": "Conflito entre o ego e o id.",
                "C": "Conflito entre a autenticidade e a negação da identidade.",
                "D": "Conflito entre a integridade e o desespero.",
                "E": "Conflito entre a confiança e a desconfiança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "No contexto do Ensino Fundamental, a Base Nacional Comum Curricular (BNCC) é um documento importante que estabelece as diretrizes para o currículo escolar. Qual é o principal objetivo da BNCC em relação ao Ensino Fundamental?",
            "alternativas": {
                "A": "Definir estratégias específicas de ensino para todas as disciplinas.",
                "B": "Padronizar os métodos de avaliação usados em todas as escolas",
                "C": "Estabelecer os conteúdos específicos que cada escola deve ensinar.",
                "D": "Oferecer diretrizes para a construção de um currículo que promova o desenvolvimento integral dos estudantes.",
                "E": "Garantir que todas as escolas sigam um currículo rígido, sem flexibilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ALUNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "O ECA estabelece diretrizes rigorosas para a proteção dos direitos das crianças e dos adolescentes no Brasil. De acordo com o ECA, assinale a alternativa correta. I - Ao adolescente aprendiz, maior de quatorze anos, são assegurados os direitos trabalhistas e previdenciários. II - Ao adolescente até dezesseis anos de idade é assegurada bolsa de aprendizagem.",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições falsas.",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "A"
        }
    ]
}