{
    "MONITOR SOCIAL": [
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Considera-se criança, a pessoa até onze anos de idade incompletos, e adolescente aquela entre doze e dezoito anos de idade. ( ) A criança e o adolescente com deficiência serão atendidos, sem discriminação ou segregação, em suas necessidades gerais de saúde e específicas de habilitação e reabilitação. ( ...",
            "alternativas": {
                "A": "F V V ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Sistema Nacional de Atendimento Socioeducativo (Sinase), qual é a vigência máxima de um mandado de busca e apreensão de um adolescente? ",
            "alternativas": {
                "A": "3 (três) meses, a contar da data da expedição, podendo, podendo ser renovado uma vez. ",
                "B": "9 (nove) meses, sem possibilidade de renovação. ",
                "C": "6 (seis) meses, a contar da data da expedição, podendo, se necessário, ser renovado, fundamentadamente. ",
                "D": "12 (doze) meses, com renovação automática. ",
                "E": "4 (quatro) meses, com necessidade de autorização judicial para renovação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Tipificação Nacional de Serviços Socioassistenciais, Resolução CNAS nº 109/2009. São Serviços de Proteção Social Especial de Média Complexidade, exceto: ",
            "alternativas": {
                "A": "Serviço de Proteção e Atendimento Especializado a Famílias e Indivíduos - PAEFI; ",
                "B": "Serviço de Acolhimento em Família Acolhedora; ",
                "C": "Serviço Especializado em Abordagem Social; ",
                "D": "Serviço de Proteção Social Especial para Pessoas com Deficiência, Idosos(as) e suas Famílias; ",
                "E": "Serviço Especializado para Pessoas em Situação de Rua;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que indica a idade mínima para que uma pessoa seja considerada idosa, de acordo com o Estatuto da Pessoa Idosa. ",
            "alternativas": {
                "A": "75 anos. ",
                "B": "55 anos. ",
                "C": "60 anos. ",
                "D": "65 anos. ",
                "E": "70 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com as regras para o Benefício de Prestação Continuada , qual das seguintes condições deve ser atendida para que uma pessoa possa receber o benefício? ",
            "alternativas": {
                "A": "A pessoa deve ter pelo menos 60 anos de idade e não possuir meios de prover a própria manutenção ou tê-la provida por sua família. ",
                "B": "O benefício é destinado apenas a pessoas com deficiência que tenham pelo menos 40 anos e comprovem não possuir meios de prover a própria manutenção. ",
                "C": "O benefício é concedido a pessoas com deficiência e idosos com 60 anos ou mais que comprovem não ter meios de prover a própria manutenção nem de tê-la provida por sua família. ",
                "D": "O benefício é garantido apenas a pessoas com deficiência que comprovem não possuir meios de prover a própria manutenção, independentemente da idade. ",
                "E": "O benefício é concedido a pessoas com deficiência e idosos com 65 anos ou mais que comprovem não ter meios de prover a própria manutenção nem de tê-la provida por sua família."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Lei Orgânica da Assistência Social. Qual é o instrumento das proteções da assistência social que identifica e previne as situações de risco e vulnerabilidade social e seus agravos no território? ",
            "alternativas": {
                "A": "Serviço de Acolhimento Institucional ",
                "B": "Vigilância Socioassistencial ",
                "C": "CadÚnico ",
                "D": "Centro de Referência Especializado de Assistência Social (Creas) ",
                "E": "Centro de Referência de Assistência Social (CRAS)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual das seguintes opções não é um princípio da Política Nacional para a População em Situação de Rua? ",
            "alternativas": {
                "A": "respeito à dignidade da pessoa humana; ",
                "B": "direito à convivência familiar e comunitária; ",
                "C": "valorização e respeito à vida e à cidadania; ",
                "D": "atendimento humanizado e universalizado; ",
                "E": "exclusão de pessoas com deficiências;"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre o Serviço de Convivência e Fortalecimento de Vínculos (SCFV), assinale a alternativa correta: ",
            "alternativas": {
                "A": "O SCFV é um serviço da Proteção Social Básica que visa fortalecer as relações familiares e comunitárias, além de promover a integração e a troca de experiências entre os participantes, valorizando o sentido de vida coletiva. ",
                "B": "O SCFV promove a integração entre os participantes por meio de atividades individuais, sem foco em atividades coletivas. ",
                "C": "O SCFV visa exclusivamente o atendimento individualizado de crianças e adolescentes em situação de risco social. ",
                "D": "O SCFV substitui o trabalho social com famílias realizado pelo Cras, oferecendo suporte jurídico e psicológico. ",
                "E": "O SCFV tem como objetivo principal a realização de atendimentos emergenciais para situações de crise familiar e possui um caráter punitivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre as normas de conduta socialmente adequadas no ambiente de trabalho, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Fazer comentários informais e pessoais sobre a vida privada dos colegas durante reuniões de equipe. ",
                "B": "O uso de linguagem informal e coloquial é permitido em todos os níveis de comunicação dentro da empresa, incluindo em documentos oficiais e reuniões formais. ",
                "C": "Funcionários podem usar seus telefones celulares para atividades pessoais durante reuniões e momentos de trabalho, desde que não sejam constantemente interrompidos. ",
                "D": "É importante manter um comportamento profissional e respeitoso, evitando conversas pessoais excessivas e respeitando os limites de horário e espaço no ambiente de trabalho. ",
                "E": "Os funcionários podem alterar seu horário de trabalho conforme sua conveniência pessoal, desde que não interfiram diretamente nas atividades da empresa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Política Nacional sobre Drogas, analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São objetivos da política nacional sobre drogas: ( ) Conscientizar e proteger a sociedade brasileira dos prejuízos sociais, econômicos e de saúde pública representados pelo uso, pelo uso indevido e pela dependência de drogas lícitas e ilícitas. ( ) Conscientizar o usuário e a sociedade de que o uso, o uso indevid...",
            "alternativas": {
                "A": "V V F ",
                "B": "V F V ",
                "C": "V F F ",
                "D": "V V V ",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Com base no Estatuto da Pessoa Idosa, qual é o procedimento adequado quando uma pessoa idosa enferma não pode comparecer perante os órgãos públicos, considerando o interesse envolvido? ",
            "alternativas": {
                "A": "Se for do interesse do órgão público, o atendimento deve ser realizado por videoconferência, e se for do interesse da pessoa idosa, ela deve enviar uma declaração por escrito. ",
                "B": "Se for do interesse do órgão público, a pessoa idosa deve ser representada por um procurador legalmente constituído, e se for do interesse da pessoa idosa, ela deve ser visitada pelo agente público. ",
                "C": "Se for do interesse do órgão público, o agente deve visitar a pessoa idosa em sua residência; se for do interesse da pessoa idosa, ela pode se fazer representar por procurador legalmente constituído. ",
                "D": "Se for do interesse do órgão público, a pessoa idosa deve comparecer ao posto de saúde mais próximo, e se for do interesse da pessoa idosa, ela pode solicitar uma prorrogação. ",
                "E": "Se for do interesse do órgão público, a pessoa idosa deve ser transferida para uma instituição, e se for do interesse da pessoa idosa, ela deve ser visitada pelo agente público."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Sistema Nacional de Atendimento Socioeducativo (Sinase). É garantido aos adolescentes em cumprimento de medida socioeducativa de internação o direito de receber visita dos filhos? ",
            "alternativas": {
                "A": "Sim, mas apenas se os filhos tiverem mais de 12 anos. ",
                "B": "Não, a visita dos filhos não é permitida em nenhuma circunstância. ",
                "C": "Sim, mas apenas com autorização judicial e se os filhos tiverem mais de 05 anos. ",
                "D": "Não, somente familiares adultos podem visitá-los. ",
                "E": "Sim, independentemente da idade dos filhos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Toda mulher, independentemente de classe, raça, etnia, orientação sexual, renda, cultura, nível educacional, idade e religião, goza dos direitos fundamentais inerentes à pessoa humana, sendo- lhe asseguradas as oportunidades e facilidades para viver sem violência, preservar sua saúde física e mental e seu aperfeiçoamento moral, intelectual e social. Em relação a violência doméstica, analise os itens a seguir: I - A violência doméstica e familiar contra a mulher constitui uma das formas de violaç...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", qual é a regra para vacinação das crianças? (A) A vacinação das crianças é opcional e depende da decisão dos pais, sem exigências legais. ",
                "B": "A vacinação das crianças é obrigatória apenas em casos de epidemia. ",
                "C": "A vacinação das crianças é obrigatória apenas para doenças graves. ",
                "D": "A vacinação das crianças é obrigatória nos casos recomendados pelas autoridades sanitárias. ",
                "E": "A vacinação das crianças é obrigatória somente para aquelas que frequentam instituições de ensino."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O atendimento ao público desempenha um papel crucial na satisfação do cliente e na reputação de uma empresa. Para oferecer um atendimento eficaz, é importante seguir práticas que garantam uma boa experiência ao cliente. Qual das seguintes práticas é considerada fundamental para garantir um atendimento ao público eficiente e satisfatório? ",
            "alternativas": {
                "A": "Personalizar a interação com o cliente, mostrando interesse genuíno em suas necessidades e oferecendo soluções adequadas. ",
                "B": "Manter uma abordagem impessoal para acelerar o processo de atendimento. ",
                "C": "Evitar responder a perguntas dos clientes para não comprometer o tempo de atendimento. ",
                "D": "Encaminhar os clientes a resolverem problemas através de formulários automáticos sem fornecer assistência direta. ",
                "E": "Encorajar os clientes a resolverem seus problemas sozinhos, sem assistência adicional da equipe de atendimento."
            },
            "resposta_correta": "A"
        }
    ]
}