{
    "MONITOR DE ESPORTE": [
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem, os escritos matemáticos de Muhammad ibn Mūsā al - Khwārizmī: ",
            "alternativas": {
                "A": "Influenciaram indiretamente a conceituação dos algorismos no Ocidente. ",
                "B": "Motivaram a construção da Casa da Sabedoria, em Bagdá. ",
                "C": "Apresentaram o conceito subjacente de algoritmo, por meio da resolução de equações matemáticas. ",
                "D": "Foram a base de livros didáticos de diversas disciplinas nas universidades europeias até o século XVI. ",
                "E": "Introduziram os algoritmos utilizados atualmente na tecnologia de computação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto: I. Essa se tornou sua obra mais importante. II. Ele era um estudioso da Casa da Sabedoria (Bayt al -Hikmah) em Bagdá. III. Sua obra foi concebida para ser uma ferramenta prática de ensino. Nas sentenças apresentadas ocorrem diferentes tipos de pronomes. Em relação ao texto, a função desempenhada por todos esses pronomes é de: ",
            "alternativas": {
                "A": "anáfora, com a retomada de referentes mencionados no texto. ",
                "B": "anáfora, com a introdução de novos referentes no texto. ",
                "C": "catáfora, com a retomada de referentes mencionados no texto. ",
                "D": "catáfora, com a introdução de novos referentes no texto. ",
                "E": "paráfrase, com a recorrência de conteúdos como forma de sequenciação textual."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A alternativa que melhor reescreve a definição de algoritmo dada no texto — “um procedimento para resolver um problema matemático em um número finito de etapas; um procedimento passo a passo para resolver um problema” —, de maneira objetiva e clara, é: ",
            "alternativas": {
                "A": "Um processo com quantidade ilimitada de etapas voltado à resolução de problemas matemáticos. ",
                "B": "Um método com quantidade limitada de etapas voltado à resolução de um problema matemático. ",
                "C": "Um conjunto irrestrito de ações que objetivam a resolução de problemas de diferentes naturezas. ",
                "D": "O desenvolvimento de problemas matemáticos através de um número limitado de etapas. ",
                "E": "A ação voltada à resolução de problemas quaisquer, desenvolvida em um número ilimitado de etapas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “polímata”, em seu sentido utilizado para descrever Muhammad ibn Mūsā al - Khwārizmī — “o cientista e polímata persa (...)” — é um sinônimo de: ",
            "alternativas": {
                "A": "néscio. ",
                "B": "polígrafo. ",
                "C": "prodígio. ",
                "D": "portento. ",
                "E": "estulto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O conjunto de palavras a seguir, retiradas do texto, que apresenta somente palavras formadas por processos de composição é: ",
            "alternativas": {
                "A": "procedimento; subjacente; decimal. ",
                "B": "conceito; aritmética; islâmico. ",
                "C": "trigonometria; hindu -arábico; geografia. ",
                "D": "astronomia; subtração; multiplicação. ",
                "E": "universidades; tecnologia; integrantes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nas sentenças a seguir, ocorre verbo abundante apenas em: ",
            "alternativas": {
                "A": "Os materiais escolares foram comprados logo no início do mês. ",
                "B": "Pensei que tivesse entregado os relatórios de que falei. ",
                "C": "A Rosa me contou sobre tudo o que aconteceu. ",
                "D": "Minha mãe foi presenteada com perfumes e flores. ",
                "E": "Os livros transportam seus leitores para outros tempos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A sentença que apresenta um advérbio cuja modificação recai sobre um adjetivo é: ",
            "alternativas": {
                "A": "Sugeriram que acordássemos bem cedo para as atividades de recreação. ",
                "B": "O aroma da baunilha deixa o bolo de chocolate mais gostoso. ",
                "C": "Corra depressa para chamar os seus irmãos para o jantar. ",
                "D": "A nova redatora escreve muito bem certos gêneros textuais. ",
                "E": "Novamente, a garota faltou à aula de literatura por problemas de saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os casos de colocação pronominal a seguir e assinale a alternativa em que as condições da sentença apresentada permitem tanto a próclise quanto a ênclise do pronome oblíquo átono. ",
            "alternativas": {
                "A": "Nunca se queixe dos seus pais, que sempre fizeram tudo por você. ",
                "B": "Chamar -me-iam de louco se soubessem o que fiz ontem à noite. ",
                "C": "Conhece verdadeiramente a pessoa por quem se apaixonou? ",
                "D": "Fui embora para não o provocar. ",
                "E": "Depois de algumas semanas, começou a maltratá -la. QUESTÃO 09"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a expressão em destaque atua como elemento de coesão sequencial de oposição. ",
            "alternativas": {
                "A": "Mauro e André foram muito ágeis. Se não fossem eles, seríamos assaltados. ",
                "B": "Ela deu -lhe todas as oportunidades. Ele, entretanto , não soube aproveitá -las. ",
                "C": "A filha mais nova é muito mimada. A garotinha não sabe ouvir um não. ",
                "D": "Peço -te apenas isto: que honre a memória da minha família. ",
                "E": "O carro está estacionado naquela vaga."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sabe -se que uma cédula de R$ 100,00 tem uma espessura de 0,25 mm. Suponha que queiramos fazer uma pilha num total de um bilhão de reais utilizando cédulas de R$ 100,00 empilhadas uma em cima da outra. Com base nas informações dadas, qual será a altura da p ilha? ",
            "alternativas": {
                "A": "250 m. ",
                "B": "2.500 m. ",
                "C": "25.000 m. ",
                "D": "250.000 m. ",
                "E": "2.500.000 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Para fazer uma determinada receita utilizando manga, as frutas precisam ser descascadas, depois o caroço precisa ser retirado, e então a polpa restante precisa ser levada ao forno, transformando -se numa biomassa. Sabe -se que ao descascar, perde -se 5% da massa da fruta original, e ao tirar o caroço perde -se mais 20% da massa que re stou do processo anterior. Ao ser levada ao forno, as polpas perdem 50% da massa que tinham antes do processo. Se realizarmos esse processo numa manga que tem inic...",
            "alternativas": {
                "A": "125 g. ",
                "B": "140 g. ",
                "C": "160 g. ",
                "D": "190 g. ",
                "E": "225 g."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um cliente vai comprar peças cerâmicas para a sua casa. Ao todo, ele precisa revestir uma área de 120 m2, e escolheu uma peça que tem formato quadrado de 60cmx60cm e é vendida em caixas onde cada caixa tem 5 peças. Quantas caixas, no mínimo, o cliente precisa comprar para conseguir revestir todo a sua área? ",
            "alternativas": {
                "A": "65. ",
                "B": "66. ",
                "C": "67. ",
                "D": "68. ",
                "E": "69."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Três máquinas em uma fábrica operam em ciclos diferentes. A Máquina A completa um ciclo a cada 12 minutos, a Máquina B completa um ciclo a cada 15 minutos, e a Máquina C completa um ciclo a cada 20 minutos. Se todas as três máquinas começam um ciclo ao mes mo tempo às 8:00 da manhã, a que horas elas completarão um ciclo simultaneamente pela primeira vez após as 8:00 da manhã? ",
            "alternativas": {
                "A": "9:00. ",
                "B": "8:50. ",
                "C": "8:30. ",
                "D": "8:06. ",
                "E": "9:10. QUESTÃO 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma equipe de engenheiros vai executar um projeto num prazo total de 80 dias, divididos em 4 fases de iguais intervalos de dias. A próxima fase só começa quanto a anterior é finalizada. No 16° dia de execução do projeto, quantos porcento da primeira fase foram executados? ",
            "alternativas": {
                "A": "20%. ",
                "B": "40%. ",
                "C": "60%. ",
                "D": "80%. ",
                "E": "96%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "A média aritmética simples das notas dos 20 candidatos de um concurso foi 5,0. Além disso, se tomarmos o candidato que teve a maior nota e o candidato que teve e a menor nota, a média entre eles resulta em 4,0. Excluindo -se essas duas pessoas deste grupo, qual a média aritmética dos candidatos que restaram, aproximadamente? ",
            "alternativas": {
                "A": "5,11. ",
                "B": "4,95. ",
                "C": "5,25. ",
                "D": "4,80. ",
                "E": "4,66. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma escola oferece três disciplinas: Matemática, Ciências e História. A média final de cada aluno é calculada utilizando uma média aritmética ponderada das notas dessas disciplinas, com os seguintes pesos: • Matemática: peso 4 • Ciências: peso 3 • História: peso 2 Um aluno obteve as seguintes notas: • Matemática: 7,0 • Ciências: 8,0 • História: 6,0 O aluno terá uma segunda chance para fazer uma nova prova de história, cuja nota substituirá a anterior, e tentar aumentar sua média. Qual deve ser a...",
            "alternativas": {
                "A": "8,0. ",
                "B": "8,5. ",
                "C": "9,0. ",
                "D": "9,5. ",
                "E": "10,0."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um quadrado inicialmente de lado L foi esticado ao longo de sua diagonal, mantendo - se ainda sua forma quadrada. Se o comprimento final da diagonal do quadrado é 20% maior que o comprimento da diagonal do quadrado inicial, então pode -se dizer que a área aum entou em: ",
            "alternativas": {
                "A": "40%. ",
                "B": "44 %. ",
                "C": "20%. ",
                "D": "42%. ",
                "E": "80%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um torneio de xadrez será jogado com 4 participantes. Na primeira rodada há 6 jogos onde cada competidor jogou uma única vez com os outros três competidores. A pontuação inicial de todos é 0,0. Para cada partida ganha, o competidor soma 2,0 pontos e para c ada partida perdida, soma -2,0 pontos, e em caso de empate ambos os competidores ganham 1,0 ponto. A tabela abaixo mostra o resultado das partidas entre os quatro participantes do torneio (A, B, C e D): • A ganhou de B • A perdeu para C • A em...",
            "alternativas": {
                "A": "A, B, C, D. ",
                "B": "D, A, C, B. ",
                "C": "B, A, C, D. ",
                "D": "D, C, A, B. ",
                "E": "C, A, B, D."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, de acordo com as características relacionadas ao Windows 7: O Windows 7 é um ____________ desenvolvido pela Microsoft, parte da série de sistemas Windows, projetado para computadores pessoais, abrangendo desde uso doméstico até empresarial. ",
            "alternativas": {
                "A": "sistema operacional ",
                "B": "periférico de saída ",
                "C": "periférico de entrada ",
                "D": "protocolo de internet ",
                "E": "servidor de e-mails Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Ao clicar com o botão direito sobre uma pasta do Windows 7, uma das opções que será apresentada para o usuário será a ação de: ",
            "alternativas": {
                "A": "Indexar. ",
                "B": "Renomear. ",
                "C": "Corromper. ",
                "D": "Fixar em configurações. ",
                "E": "Fixar em reprodução automática."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para recortar uma pasta localizada no Windows 7 é possível clicar com o botão esquerdo do mouse sobre ela e selecionar o comando: ",
            "alternativas": {
                "A": "Alt + O. ",
                "B": "Alt + P. ",
                "C": "Ctrl + T. ",
                "D": "Ctrl + X. ",
                "E": "Ctrl + Z."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Para substituir um texto digitado no Microsoft Word, o redator deve acessar a guia “Página Inicial”, clicar sobre “Substituir” e digitar o texto que será substituído no campo: ",
            "alternativas": {
                "A": "Alterar. ",
                "B": "Corrigir. ",
                "C": "Reorganizar. ",
                "D": "Redefinir. ",
                "E": "Localizar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Observe a ilustração a seguir, extraída do Microsoft Word, e assinale a alternativa que melhor descreve o nome e utilidade do botão em destaque sob o cursor na imagem: Fonte: 1 https://support.microsoft.com/ ",
            "alternativas": {
                "A": "Tachar. ",
                "B": "Tipografia. ",
                "C": "Remover. ",
                "D": "Classificar. ",
                "E": "Justificar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A prática regular de atividades físicas não é algo novo e exclusivo da era contemporânea. Civilizações antigas já tinham uma relação lúdica com o movimento. No entanto, foi com o crescimento das cidades e o advento da industrialização que o movimento passo u a ser concebido como parte da educação física. Na Europa do século XIX, mudanças sociais exigiram a criação de um novo tipo de indivíduo, com corpo e mente adaptados às novas exigências do trabalho. Adaptado de BIEDRZYCKI, B.P.; OLIVEIRA JR....",
            "alternativas": {
                "A": "O aumento da aristocracia. ",
                "B": "A diminuição da classe operária. ",
                "C": "O desenvolvimento da burguesia. ",
                "D": "A estagnação da economia. ",
                "E": "O declínio das atividades físicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A filosofia abrange um conjunto de conceitos e reflexões de um indivíduo ou pensador, concebido como um sistema, conjunto de crenças ou teorias, que pode influenciar a formação de uma comunidade ou sociedade. Adaptado de BIEDRZYCKI, B.P.; OLIVEIRA JR., L.L.; DIONIZIO, M. História da educação física. Porto Alegre: Grupo A, 2019. Faça a associação correta entre a corrente filosófica e sua característica: 1.Marxismo 2.Positivismo 3.Utilitarismo 4.Pragmatismo a.Importante para os avanços na ciência,...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. ",
                "C": "1 – b; 2 – a; 3 – d; 4 – c. ",
                "D": "1 – b; 2 – c; 3 – d; 4 – a. ",
                "E": "1 – b; 2 – d; 3 – c; 4 – a."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "As atividades de lazer são dadas pela conjunção de dois parâmetros — um mais objetivo, de caráter social (o tempo), e outro mais subjetivo, de caráter individual (o prazer). Adaptado de MELO, V.A.; ALVES JR., E.D. Introdução ao Lazer. Barueri: Editora Manole, 2012. Avalie as asserções a seguir e a relação proposta entre elas: I. As atividades de lazer são práticas culturais, em seu sentido mais amplo, englobando também os diversos interesses humanos, suas diversas linguagens e manifestações. POR...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Houve diversos motivos que contribuíram para o aumento do patrocínio esportivo nas últimas décadas. Um desses fatores foi o crescente interesse da mídia pelos esportes, o que ofereceu às empresas uma oportunidade interna para promover sua participação em patrocínios. Além disso, a cobertura midiática proporcionou aos patrocinadores a garantia de visibilidade de seus investimentos. Adaptado de VANCE, P.S.; NASSIF, V.M.J.; MASTERALEXIS, L.P. Gestão de Esporte - Casos Brasileiros e Internacionais. ...",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira. ",
                "B": "Apenas a afirmativa II é verdadeira. ",
                "C": "Apenas as afirmativas I e II são verdadeiras. ",
                "D": "Apenas as afirmativas I e III são verdadeiras. ",
                "E": "As afirmativas I, II e III são verdadeiras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Enquanto as meninas lutam por igualdade no cenário esportivo, os meninos enfrentam desafios de gênero complexos ao competir com elas. A sociedade espera que os homens sejam gentis e delicados com as mulheres, ao mesmo tempo em que espera deles um desempenh o esportivo superior. Essas expectativas contraditórias tornam -se incompatíveis durante uma competição esportiva, onde a vitória depende de confronto direto, uso eficiente da força, velocidade e agilidade. Adaptado de ALTMANN, H. Educação fís...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Quando são abordados temas como o corpo, movimento e educação na infância, é crucial considerar também os espaços e tempos dedicados a essas atividades. Os enfoques sobre a educação de crianças pequenas em ambientes educacionais, que levam em conta a impor tância do corpo e do movimento nos processos de aprendizagem e desenvolvimento, devem ser diversos para abordar adequadamente as diferentes questões envolvidas. Adaptado de DAMIANO, G.A. (org.). Corporeidade, educação e tecnologias: experiênci...",
            "alternativas": {
                "A": "Na educação infantil, o corpo e o movimento são irrelevantes para o desenvolvimento das crianças. ",
                "B": "Na educação infantil, o tempo, assim como o espaço devem ser pensados com consonância com o outro. ",
                "C": "O espaço físico não influencia a aprendizagem na educação infantil. ",
                "D": "O tempo dedicado ao movimento deve ser reduzido para priorizar outras atividades. ",
                "E": "O espaço físico não precisa ser adaptado para atender às necessidades das crianças."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O controle da sensação de fome é mediado pelo cérebro, por meio de núcleos hipotalâmicos, e é influenciado por diversos fatores, incluindo hormônios gastrointestinais, adipocinas (citocinas liberadas pelo tecido adiposo) e níveis de nutrientes circulantes. Uma teoria específica destaca a influência dos níveis de glicose na regulação da fome. Baixos níveis de glicose no sangue desencadeiam a liberação do hormônio grelina, o qual está associado ao aumento da sensação de fome, levando à busca por a...",
            "alternativas": {
                "A": "Teoria da saciedade. ",
                "B": "Teoria da homeostase. ",
                "C": "Teoria da termogênese. ",
                "D": "Teoria glicostática. ",
                "E": "Teoria lipostática."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A testosterona desempenha um papel duplo como esteroide anabólico, promovendo a construção de tecidos, e como androgênico, impulsionando o desenvolvimento de características masculinas. Isso ocorre devido à sua capacidade de estimular a síntese de proteína s e de provocar as mudanças típicas observadas em meninos durante a adolescência, resultando em uma proporção elevada entre massa muscular e massa de gordura. Adaptado de POWERS, S.K. Fisiologia do exercício: teoria e aplicação ao condicioname...",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira. ",
                "B": "Apenas a afirmativa II é verdadeira. ",
                "C": "Apenas as afirmativas I e II são verdadeiras. ",
                "D": "Apenas as afirmativas I e III são verdadeiras. ",
                "E": "As afirmativas I, II e III são verdadeiras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Antes do exercício, é comum repor os estoques de carboidratos do corpo. Estudos mostraram que a ingestão de 75 g de glicose antes do exercício pode aumentar os níveis de glicose e insulina no plasma, mas acelerar o uso de glicogênio muscular, levando a uma redução no desempenho. No entanto, variações individuais na resposta da glicemia e da insulina sugerem que os efeitos podem variar. Isso pode ajudar a maximizar as reservas de glicogênio, aumentando a taxa de utilização de carboidratos durante...",
            "alternativas": {
                "A": "A queda na glicemia durante o exercício submáximo (62 a 72% do VO 2máx) após a ingestão de 75 g de carboidrato 1 hora antes do exercício não pode ser prevenida com a ingestão de uma quantia menor (~22 g) ou maior (>155 g) de carboidrato. ",
                "B": "Carboidratos de alto índice glicêmico ingeridos 1 hora antes do exercício causam respostas de glicemia e insulina menores do que carboidratos de índice glicêmico baixo ou moderado. ",
                "C": "A resposta hipoglicêmica é muito variável, havendo alguns atletas muito mais suscetíveis a ela do que outros. ",
                "D": "Para minimizar o risco de hipoglicemia, podem -se ingerir carboidratos imediatamente antes do exercício (nos últimos 5 minutos) ou durante o aquecimento. ",
                "E": "A forma em que o carboidrato é ingerido (sólido, líquido ou em gel) faz diferença na velocidade de absorção. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A hipoglicemia é uma emergência médica de tal gravidade que pode resultar na morte do indivíduo em poucos minutos. O profissional de Educação Física deve acionar imediatamente o serviço de socorro médico. Adaptado de KARREN, K.J. Primeiros socorros para estudantes 10a ed.. Barueri: Editora Manole, 2013. Avalie as asserções a seguir e a relação proposta entre elas: I. Se a vítima estiver em condições de seguir instruções e engolir, deve -se administrar bebidas que contenham grande quantidade de a...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A Educação Física no âmbito do Ensino Médio Integrado não necessita estar o “tempo todo” buscando desenvolver integrações, tampouco “se submeter e se colocar a serviço” dos demais componentes curriculares. Por outro, torna -se necessário ampliar as possibil idades formativas, concebendo as diversas manifestações da cultura corporal de movimento como elementos simbólicos das linguagens, com sentidos e significados produzidos pelas distintas e diversas interações socioculturais dos sujeitos. Adapt...",
            "alternativas": {
                "A": "A Educação Física deve priorizar exclusivamente a cultura corporal de movimento. ",
                "B": "A Educação Física deve buscar integrações constantes com outras áreas do currículo. ",
                "C": "A Educação Física não precisa se preocupar com a cultura corporal de movimento. ",
                "D": "A Educação Física deve ancorar seus conhecimentos na cultura corporal de movimento e mediá -los por ações comunicativas e conceitos. ",
                "E": "A Educação Física deve focar apenas nos aspectos estéticos e filosóficos da cultura corporal de movimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Na Educação Física, é comum encontrar abordagens pedagógicas que apresentam características distintas, muitas vezes combinando elementos de diferentes correntes pedagógicas. Para uma destas abordagens, a Educa ção Física deve proporcionar ao aluno condi ções para que seu comportamento motor seja desenvolvido, oferecendo experi ências de movimento adequadas às faixas et árias e propondo o estabelecimento de uma classifica ção hier árquica dos movimentos dos seres humanos durante seu ciclo de vid...",
            "alternativas": {
                "A": "Abordagem psicomotricista. ",
                "B": "Abordagem desenvolvimentista. ",
                "C": "Abordagem construtivista. ",
                "D": "Abordagem crítico -superadora. ",
                "E": "Abordagem crítico -emancipatória."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Analisando o contexto histórico da Educação Física no ambiente escolar, observa -se que a presença da dança é bastante limitada nas aulas, em grande parte devido à predominância dos esportes. Adaptado de RANGEL, I.C.A.; DARIDO, S.C. Educação Física no Ensino Superior - Educação Física na Escola: Implicações para a Prática Pedagógica, 2ª edição. Rio de Janeiro: Grupo GEN, 2006. Avalie as asserções a seguir e a relação proposta entre elas: I. Quando se observa a dan ça na escola, em geral, ela é ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No contexto da conexão entre trabalho e cidadania, percebe -se que, historicamente, o significado original do trabalho diverge do conceito e da importância atribuídos à cidadania. Na sua origem, a cidadania era reservada aos homens livres, àqueles que não estavam envolvidos na produção de bens para garantir sua subsistência. Em contrapartida, o trabalho estava associado à criação dos meios de sobrevivência por meio do conhecimento prático e da modificação do ambiente natural. BAGNARA, I.C.; BOSC...",
            "alternativas": {
                "A": "São perspectivas excludentes, pois a formação para o mundo do trabalho não contribui para o exercício da cidadania. ",
                "B": "São complementares e imprescindíveis, pois a cidadania está vinculada à capacidade de pensar e atuar no mundo público. ",
                "C": "São irrelevantes, pois a formação para o mundo do trabalho não tem relação com a cidadania. ",
                "D": "São contraditórias, pois a formação para o mundo do trabalho não considera os aspectos éticos da cidadania. ",
                "E": "São independentes, pois a formação para o mundo do trabalho não impacta o exercício da cidadania."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Jogos cooperativos de inversão são aqueles que envolvem equipes e cujo objetivo é desviar a atenção das crianças do resultado e voltá -la para a evolução e o desenvolvimento do próprio jogo. Adaptado de CORREIA, M.M. Trabalhando com jogos cooperativos: em busca de novos paradigmas na educação física. 1. ed. Campinas: Papirus, 2013. Faça a associação correta entre os elementos dos jogos cooperativos de inversão e sua precisão semântica: 1. Rodizio de jogadores. 2. Inversão do goleador. 3. Inversã...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. ",
                "C": "1 – b; 2 – a; 3 – d; 4 – c. ",
                "D": "1 – c; 2 – b; 3 – d; 4 – a. ",
                "E": "1 – c; 2 – d; 3 – b; 4 – a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A abordagem metodológica centrada na resolução de problemas emerge como uma oportunidade para incentivar os alunos a se engajarem ativamente na construção do conhecimento próprio, explorando soluções para suas próprias indagações. Sob este método, os parti cipantes ouvem atentamente, demonstram abertura a diversas perspectivas e colaboram para alcançar conclusões diversas. Adaptado de TESTA JUNIOR, A. Educação física escolar: a educação para a saúde pela perspectiva da resolução de problemas. 1....",
            "alternativas": {
                "A": "Não é necessário que o professor sirva como exemplo, uma vez que a curiosidade emerge dos alunos. ",
                "B": "Ideias não precisam ser questionadas, uma vez que fazem não parte do processo de investigação. ",
                "C": "Interações entre os pares são dispensáveis. ",
                "D": "Desenvolvem -se habilidades de debate, por meio do qual os alunos concordam, discordam, entram em consenso e levam em conta diferentes pontos de vista. ",
                "E": "Por ser um método quantitativo de aprendizagem, dispensa -se o uso de diários de reflexão."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O desempenho na execução de habilidades motoras combinadas pode ser avaliado com base na qualidade do movimento, no padrão de movimento e/ou no resultado obtido no ambiente. Quanto à qualidade, o comportamento pode ser analisado, por exemplo, em relação à sua fluidez, consistência e/ou constância. Adaptado de BÖHME, M.T.S. Avaliação do desempenho em educação física e esporte. Barueri: Editora Manole, 2018. Analise as sentenças a seguir: I. Fluência refere -se à interação entre os componentes de ...",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira. ",
                "B": "Apenas a afirmativa II é verdadeira. ",
                "C": "Apenas as afirmativas I e II são verdadeiras. ",
                "D": "Apenas as afirmativas I e III são verdadeiras. ",
                "E": "As afirmativas I, II e III são verdadeiras."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Uma ideia fundamental no modelo de desenvolvimento de Piaget é a de esquema (uma estrutura cognitiva interna que orienta um indivíduo sobre como agir em determinadas situações). Por exemplo, ao pegar uma bola, usamos nosso esquema de pegar. Piaget sugeriu que todos começam a vida com um conjunto básico de esquemas sensoriais e motores, como olhar, sentir o sabor, tocar, ouvir e alcançar. Ele propôs três processos para explicar como as crianças avançam dos esquemas motores simples, como olhar e t...",
            "alternativas": {
                "A": "acomoda ção; equilibra ção; assimila ção. ",
                "B": "acomoda ção; assimila ção; equilibra ção. ",
                "C": "assimila ção; acomoda ção; equilibra ção. ",
                "D": "assimila ção; equilibra ção; acomoda ção. ",
                "E": "equilibra ção; assimila ção; acomoda ção."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O jogo é uma atividade ou passatempo voluntário que ocorre em limites definidos de tempo e espaço, seguindo regras estabelecidas de forma consentida, porém obrigatórias, e tem como objetivo intrínseco a própria atividade em si. Durante o jogo, surge um sen timento de excitação e prazer, acompanhado da consciência de que é uma experiência distinta da vida cotidiana. Adaptado de CÓRIA -SABINI, M.A.; LUCENA, R.F. Jogos e brincadeiras na educação infantil. 1. ed. Campinas: Papirus, 2023. As alternat...",
            "alternativas": {
                "A": "É uma atividade livre. ",
                "B": "É uma atividade que permite evadir da vida real para uma esfera com orientação própria. ",
                "C": "É uma atividade que possui regras específicas, embora ocorra dentro de limites de tempo e espaço definidos. ",
                "D": "É uma atividade que permite que os participantes mantenham a atenção centralizada nas atividades por ela previstas. ",
                "E": "É uma atividade cujo foco é o desempenho físico."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "É crucial que a Educação Física ofereça um ensino de qualidade para capacitar crianças e jovens a se tornarem indivíduos fisicamente instruídos. Essa oportunidade deve começar desde os primeiros anos de vida e se estender ao longo de toda a trajetória esco lar, incluindo o ensino secundário. As habilidades motoras fundamentais desempenham um papel vital não apenas na instrução física, mas também no desenvolvimento de cidadãos saudáveis, competentes e ativos. Adaptado de SANTOS, A.L.P. Educação F...",
            "alternativas": {
                "A": "Demonstram competência em habilidades motoras e padrões de movimento necessários para realizar uma variedade de atividades físicas. ",
                "B": "Demonstram compreensão de conceitos, princípios, estratégias e táticas de movimento, conforme se aplicam ao aprendizado e desempenho de atividades físicas. ",
                "C": "Apenas eventualmente envolvem -se com a prática de atividade física. ",
                "D": "Exibem comportamentos pessoal e social responsáveis, respeitam a si mesmos e aos outros em contextos de atividade física, ",
                "E": "Alcançam e mantêm um nível de melhoria da saúde física."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Educar pelo esporte significa expor e aproximar os estudantes como indivíduo que pensam e reagem a estímulos. Adaptado de SILVA, F.M.; ARAÚJO, R.F.; SOARES, Y.M. Iniciação esportiva. São Paulo: MedBook Editora, 2012. Considerando o esporte de formação, analise as afirmações abaixo e marque -as como verdadeiras (V) ou falsas (F): ( ) Cria e oferece situações que permitam aos praticantes a aquisição de valores essenciais relacionados ao “saber ser” (autodisciplina, autocontrole, perseverança, humi...",
            "alternativas": {
                "A": "F – V – F – V. ",
                "B": "F – V – V – V. ",
                "C": "V – F – V – V. ",
                "D": "V – F – F – V. ",
                "E": "V – V – V – F."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "No voleibol, há um fundamento técnico que é considerado uma forte arma para conquistar rapidamente um ponto ou quebrar o passe do adversário, antecipando, assim, a ação do bloqueio e tornando mais eficaz o sistema defensivo. Adaptado de SILVA, F.M.; ARAÚJO, R.F.; SOARES, Y.M. Iniciação esportiva. São Paulo: MedBook Editora, 2012. Assinale a alternativa que corresponde corretamente a este fundamento técnico: ",
            "alternativas": {
                "A": "Saque ",
                "B": "Manchete ",
                "C": "Bloqueio ",
                "D": "Posição de expectativa ",
                "E": "Toque"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Para que os indivíduos sejam idealmente beneficiados pela prática da atividade física, é necessário equilibrar os componentes da aptidão física associada à saúde. Adaptado de VIRGILIO, S.J. Educando Crianças para a Aptidão Física: Uma Abordagem Multidisciplinar. Barueri: Editora Manole, 2015. As alternativas abaixo apresentam componentes de aptidão física, EXCETO: ",
            "alternativas": {
                "A": "Resistência cardiorrespiratória. ",
                "B": "Resistência à insulina. ",
                "C": "Flexibilidade. ",
                "D": "Força e resistência muscular. ",
                "E": "Composição corporal."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A organização temporal é a capacidade de situar -se em função da sucessão dos acontecimentos, da duração dos intervalos, da renovação cíclica de certos períodos e do caráter irreversível do tempo. Adaptado de BUENO, J.M. Psicomotricidade: teoria e prática. Da escola à aquática. São Paulo: Cortez, 2014. Avalie as asserções a seguir e a relação proposta entre elas: I. As noções temporais são muito abstratas e muitas vezes bem difíceis de serem adquiridas pelas crianças. PORQUE II. As sucessões dos...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MONITOR DE ESPORTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "O sistema neurovegetativo é responsável ela integração dos mecanismos envolvidos nos ajustes que ocorrem durante o exercício físico. Adaptado de PITHON -CURI, T.C. Fisiologia do Exercício. Rio de Janeiro: Grupo GEN, 2013. Quanto aos efeitos da atividade parassimpática sobre os órgãos durante o exercício, analise as afirmações abaixo: I. No coração, produz diminuição da frequência ventricular. II. Nos pulmões, não tem efeito. IV. Na medula adrenal, não tem efeito. Assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira. ",
                "B": "Apenas a afirmativa II é verdadeira. ",
                "C": "Apenas as afirmativas I e II são verdadeiras. ",
                "D": "Apenas as afirmativas I e III são verdadeiras. ",
                "E": "As afirmativas I, II e III são verdadeiras."
            },
            "resposta_correta": "Não encontrada"
        }
    ]
}