{
    "MOTORISTA SOCORRISTA": [
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que:",
            "alternativas": {
                "A": "os cânceres caninos se desenvolvem da mesma maneira que os cânceres humanos.",
                "B": "a vacina anticâncer em desenvolvimento se aplica a cães que já foram diagnosticados com câncer.",
                "C": "os anticorpos da vacina anticâncer atuam em vias responsáveis pelo crescimento tumoral.",
                "D": "a quimioterapia permite que cães com algum tipo de câncer tenham até 60% de chance de sobrevivência.",
                "E": "o câncer do tipo osteossarcoma pode levar cães à óbito em um período de doze meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de discurso empregado: I. O especialista conta que perdeu seu próprio cachorro para um câncer inoperável há cerca de 11 anos atrás. II. “Se pudermos fornecer algum benefício, algum alívio – uma vida sem dor – esse é o melhor resultado que poderíamos ter”, ele afirma. III. “Recebo muitos e -mails de proprietários de cães gratos que foram informados de que seus animais de estimação teriam semanas ou meses de vida, mas que agora estão dois ou três anos além de seu diagnóstico de câncer”, ele relata. Nos excertos apresentados, verifica -se o emprego de discurso indireto apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No quinto parágrafo do texto, em “(...) eles crescem, metastatizam e mutam (...)”, o pronome pessoal é utilizado para se referir aos:",
            "alternativas": {
                "A": "cães.",
                "B": "cânceres caninos.",
                "C": "cânceres humanos.",
                "D": "testes clínicos da vacina anticâncer.",
                "E": "tratamentos convencionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As palavras “osteossarcoma” e “quimioterapia” , que ocorrem no texto, são formadas por composição por justaposição. São formadas pelo mesmo tipo de processo as palavras:",
            "alternativas": {
                "A": "anticâncer e probabilidade.",
                "B": "vacinação e atualmente.",
                "C": "anticorpos e tumoral.",
                "D": "imunoterapia e agricultura.",
                "E": "reumatologia e especialista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Até agora, mais de 300 cães foram tratados com o imunizante durante uma série de ensaios clínicos (...)”. Dentre as palavras a seguir, que ocorrem no excerto apresentado, atua como advérbio apenas:",
            "alternativas": {
                "A": "até.",
                "B": "agora.",
                "C": "durante.",
                "D": "série.",
                "E": "clínicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o elemento em destaque funciona como um recurso de coesão sequencial.",
            "alternativas": {
                "A": "O carro está estacionado naquela vaga.",
                "B": "A blusa branca e a cor-de-rosa estão na secadora.",
                "C": "Esses livros são muito bem escritos.",
                "D": "Se tirarmos férias na mesma época, podemos ir à praia.",
                "E": "Já cedo ouvia -se a britadeira. Não existe ferramenta mais barulhenta do que essa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o aspecto semântico da construção verbal em destaque equivale àquele expresso pelo pretérito mais -que-perfeito simples do modo indicativo.",
            "alternativas": {
                "A": "Os animais foram abandonados na praça central da cidade.",
                "B": "Não havia uma testemunha sequer que pudesse ajudá -la no tribunal.",
                "C": "A organização do evento estaria melhor se houvesse mais funcionários no local.",
                "D": "Quando soubermos os detalhes da viagem, contaremos tudo.",
                "E": "Antes que sua mãe mandasse, a garotinha já tinha feito as malas. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA SOCORRISTA Página 4 de 12 QUESTÃO 08 Analise os pares de palavras a seguir e assinale a alternativa em que se verificam termos parônimos. (A) deferir; diferir. (B) martírio; suplício. (C) crédulo; ímpio. (D) automóvel; carro. (E) cordado; animal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do vocábulo “ a” em destaque e assinale a alternativa em que sua função é a de pronome demonstrativo.",
            "alternativas": {
                "A": "Meus pais e eu já estamos a caminho do restaurante.",
                "B": "Os executivos começaram a discutir a respeito do preço do dólar.",
                "C": "A prateleira de livros já foi instalada e está pronta para uso.",
                "D": "Não compare sua forma de ver o mundo com a de Cecília.",
                "E": "A garota gostaria que a tratassem de outra forma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase: I. Escreva as respostas da prova à lápis. II. Ficou cara à cara com o criminoso. III. Costuma acender velas aromáticas à noite. Está(ão) correta(s) apenas:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III. Leia o texto a seguir para responder às questões de 11 a 15. A palavra “lavanderia” tem algo a ver com a flor de lavanda? Na verdade, é o contrário: a flor é que tem a ver com a lavanderia. A raiz leue- já se referia ao ato de tirar sujeira das coisas na Europa pré -histórica de 4 mil anos atrás, e deu origem à raiz lav- em latim, que então desembocou em “lavar”, “lavanderia”, “lavabo” e afins em português. Quando os romanos começaram a usar óleo de lavanda para perfumar roupas lavadas, a flor ganhou o nome. Outras palavras que vêm da raiz leue- são “dilúvio” e “diluir”, que ganham o di(s)- antes. Essa partícula remete à noção de distância (algo que fica óbvio na própria palavra “distância”) e, junto de leue-, significa usar água para levar algo para longe. Por fim, existe a palavra “aluvião”, nome que se dá à terra, argila e cascalho carregados pela água corrente de um rio, que vão se acumulando. A partícula a- antes do lu- significa “para”, “com a finalidade de”. Ou seja, aquela sujeira seria algo “para lavar”. Fonte: blog Origem da Palavra, Online Etymology Dictionary. Oráculo. Revista Superinteressante. Disponível em < https://super.abril.com.br/coluna/oraculo/a - palavra -lavanderia -tem-algo-a-ver-com-a-flor- de-lavanda/ >"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A formação de palavras de base latina na língua portuguesa, temática do texto apresentado, evoca o conceito gramatical de:",
            "alternativas": {
                "A": "neologismo.",
                "B": "arcaísmo.",
                "C": "metáfora.",
                "D": "antitaxe.",
                "E": "hipotaxe."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O processo de formação de palavras como lavanda e dilúvio , referenciado no texto, é o de:",
            "alternativas": {
                "A": "derivação.",
                "B": "flexão de número.",
                "C": "composição.",
                "D": "hibridismo.",
                "E": "recomposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observando os radicais das palavras a seguir e levando em consideração os seus significados, conclui -se que a única palavra que não é formada a partir do mesmo radical mencionado no texto é:",
            "alternativas": {
                "A": "diluente.",
                "B": "iluvial.",
                "C": "lavândula.",
                "D": "lavrar.",
                "E": "perlavar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere o excerto a seguir quanto à palavra “aluvião”: “A partícula a- antes do lu- significa “para”, “com a finalidade de”.” As características gramaticais dessa partícula, descritas no excerto apresentado, permitem classificá -la como um:",
            "alternativas": {
                "A": "sufixo.",
                "B": "prefixo.",
                "C": "radical.",
                "D": "morfema de número.",
                "E": "morfema de gênero."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Enquanto substantivos, a característica comum entre as palavras lavanda, lavanderia, aluvião e dilúvio é o fato de serem:",
            "alternativas": {
                "A": "abstratos.",
                "B": "compostos.",
                "C": "simples.",
                "D": "patronímicos.",
                "E": "próprios. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma pessoa deseja juntar uma quantia de 1 bilhão de reais durante um período de 40 anos. Quantos reais por mês essa pessoa precisaria guardar para conseguir atingir sua meta? Indique o valor mais próximo:",
            "alternativas": {
                "A": "20 milhões.",
                "B": "2 milhões.",
                "C": "200 mil.",
                "D": "20 mil.",
                "E": "2 mil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um motorista fará um trajeto saindo da cidade A e passando pelas cidades B, C e D, nesta ordem. Sabe -se que a distância percorrida entre as cidades A e B é 10 km, a distância percorrida entre as cidades A e C é 22 km, e a distância percorrida entre as cidades B e D é 36 km. Nesta situação, qual a distância percorrida entre as cidades C e D?",
            "alternativas": {
                "A": "14 km.",
                "B": "16 km.",
                "C": "18 km.",
                "D": "20 km.",
                "E": "24 km."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Duas circunferências de raio 𝑟 serão inscritas dentro de uma circunferência maior, de raio 𝑅, conforme a figura: Se a área da circunferência menor é 𝐴𝑟, a área da circunferência maior será:",
            "alternativas": {
                "A": "3𝐴𝑟.",
                "B": "𝐴𝑟 2.",
                "C": "6𝐴𝑟.",
                "D": "4𝐴𝑟.",
                "E": "2𝐴𝑟."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma foto 3x4 ocupa a área de um retângulo de 3 cm de largura e 4 cm de altura. Considere que uma folha de papel no formato Carta tem dimensões 216 x 249 mm. Quantas fotos 3x4 cabem impressas nessa folha, no máximo? Todas as fotos serão impressas numa mesma direção em relação à folha.",
            "alternativas": {
                "A": "40.",
                "B": "42.",
                "C": "43.",
                "D": "44.",
                "E": "45."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe a seguinte sequência lógica numérica: 7/2, 5/2, 3/2, 1/2, −1/2, … O próximo elemento desta sequência será:",
            "alternativas": {
                "A": "-1.",
                "B": "-3/2.",
                "C": "-5/2.",
                "D": "-7/2.",
                "E": "-2/3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A tabela abaixo mostra o número de chutes a gols e o número de gols marcados para três jogadores de futebol durante um campeonato: Jogador Chutes a gol Gols A 190 38 B 192 40 C 95 20 Os estatísticos dos jogos calculam a efetividade de um jogador como sendo a razão entre o número de gols marcados e o número de chutes a gol. Pode -se dizer que os jogadores com maiores efetividades nesse campeonato foram, do maior para o menor:",
            "alternativas": {
                "A": "B, A, C.",
                "B": "C, A, B.",
                "C": "C, B, A.",
                "D": "B, C, A.",
                "E": "A, B, C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Três filas são formadas lado a lado. Na primeira fila, a cada duas pessoas existe um espaço vazio, na segunda fila esse espaço é a cada 4 pessoas, e na terceira fila é a cada 3 pessoas, conforme a figura: Percebe -se que nas linhas 3, 4, 5 e 6, há somente duas pessoas. Seguindo o padrão, qual a primeira linha que não haverá nenhuma pessoa?",
            "alternativas": {
                "A": "60.",
                "B": "24.",
                "C": "25.",
                "D": "61.",
                "E": "48."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Anderson tem 4 irmãos: Bruno, Carlos, Daniel e Emerson. Um dos cinco irmãos cometeu um crime, e todos eles participam de uma investigação policial. O delegado responsável ouviu os 5 irmãos, que deram os seguintes depoimentos: • Anderson: Quem cometeu o crime foi o Daniel; • Bruno: Quem cometeu o crime não fui eu; • Carlos: Não foi o Emerson quem cometeu o crime; • Daniel: Não foi o Carlos quem cometeu o crime; • Emerson: Quem cometeu o crime foi o Bruno. Sabendo -se que apenas um dos investigados mentiu na resposta para o delegado, quem cometeu o crime foi:",
            "alternativas": {
                "A": "Anderson.",
                "B": "Bruno.",
                "C": "Carlos.",
                "D": "Daniel.",
                "E": "Emerson."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Observe a seguinte argumentação lógica: “Não se preocupe, todos os recrutas até hoje foram aprovados neste curso de formação. Certamente você também será”. A argumentação lógica trata -se do uso da:",
            "alternativas": {
                "A": "Dedução.",
                "B": "Analogia.",
                "C": "Abdução.",
                "D": "Metáfora.",
                "E": "Hipótese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende sanduíches. Suponha que o valor de venda do sanduíche será composto pelo custo de produção mais o lucro. Se o lucro pretendido do chefe é 25% do valor de venda do sanduíche e o custo de produção de cada sanduíche é R$ 18,00, qual deve ser o valor de venda do sanduíche?",
            "alternativas": {
                "A": "R$ 20,00.",
                "B": "R$ 22,50.",
                "C": "R$ 23,50.",
                "D": "R$ 24,00.",
                "E": "R$ 25,50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um comerciante está fazendo o fechamento mensal contábil do seu negócio. Ele calcula que, de todo seu faturamento mensal, pagou 16% de impostos. Do total de impostos, o IPTU do estabelecimento representou 32%. Se o valor do IPTU nesse mês foi de R$ 512,00, qual o faturamento mensal do negócio?",
            "alternativas": {
                "A": "R$ 4.660,00.",
                "B": "R$ 4.800,00.",
                "C": "R$ 5.120,00.",
                "D": "R$ 5.800,00.",
                "E": "R$ 10.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Indique, dentre as alternativas, o valor mais próximo de 0,18%:",
            "alternativas": {
                "A": "0,00018.",
                "B": "0,180.",
                "C": "0,0185.",
                "D": "0,0017.",
                "E": "0,017."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "João tinha R$ 25.000,00 guardado na poupança e investiu uma fração deste dinheiro numa aplicação no regime de juro simples. A taxa de juro anual foi de 15%, e o juro mensal recebido por João é de R$ 200,00. Qual a fração do dinheiro guardado investida por João?",
            "alternativas": {
                "A": "9/16.",
                "B": "9/25.",
                "C": "16/25.",
                "D": "9/4.",
                "E": "25/48."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "João e Maria juntam dinheiro num cofre. Para saber quanto cada um juntou, João só coloca cédulas de R$ 2,00, enquanto Maria só coloca cédulas de R$ 5,00. Certo dia, eles abriram o cofre e tinha um total de R$ 105,00, e o número total de cédulas era de 33. Quanto foi o total juntado por Maria?",
            "alternativas": {
                "A": "R$ 65,00.",
                "B": "R$ 55,00.",
                "C": "R$ 50,00.",
                "D": "R$ 40,00.",
                "E": "R$ 75,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em uma competição de matemática, um estudante participou de 5 rodadas e obteve as seguintes pontuações: 78, 82, 86, 87 e 92. Em um dado momento descobriu -se que, devido a um erro técnico, sua pontuação na terceira rodada foi registrada como o dobro do valo r real. O estudante poderá participar de mais uma rodada. Qual a pontuação ele deve tirar nesta sexta rodada para que fique com a mesma média que teria antes da detecção do erro técnico?",
            "alternativas": {
                "A": "128.",
                "B": "112.",
                "C": "96.",
                "D": "85.",
                "E": "43."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente o termo adequado conforme o Código de Trânsito Brasileiro: O Sistema Nacional de Trânsito é o conjunto de órgãos e entidades da União, dos Estados, do Distrito Federal e dos Municípios que tem por finalidade o exercício das atividades de planejamento, administração, normatização, pesquisa, registro e _____________ , formação, habilitação e reciclagem de condutores, educação, engenharia, operação do sistema viário, policiamento, fiscalização, julgamento de infrações e de recursos e aplicação de penalidades.",
            "alternativas": {
                "A": "Manutenção de veículos.",
                "B": "Licenciamento de veículos.",
                "C": "Regulação de veículos.",
                "D": "Controle de tráfego.",
                "E": "Monitoramento de tráfegos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O condutor que dirigir o veículo com Carteira Nacional de Habilitação vencida há mais de 30 (trint",
            "alternativas": {
                "A": "dias, será aplicada a Medida Administrativa de: (A) Retenção do veículo até a apresentação de condutor habilitado.",
                "B": "Recolhimento do veículo.",
                "C": "Multa.",
                "D": "Retenção do veículo até que a irregularidade seja sanada.",
                "E": "Retenção do veículo até colocação do cinto pelo infrator."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Ellen uma condutora que trafegava pelas ruas de sua cidade, avistou algumas sinalizações de trânsitos, as quais gerou dúvida. Você, na qualidade de um bom conhecedor das sinalizações de trânsitos, poderia orientá -lo que elas correspondem respectivamente:",
            "alternativas": {
                "A": "Proibido Ultrapassar à esquerda e vire à direita.",
                "B": "Proibido mudar de faixa ou pista de trânsito da direita para esquerda e Proibido virar à direita.",
                "C": "Siga em frente ou à esquerda e vire à direita.",
                "D": "Siga em frente ou à direita e vire à esquerda.",
                "E": "Proibido mudar de faixa ou pista de trânsito da direita para esquerda e vire à direita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Qual das seguintes ações o proprietário deve realizar após transferir seu domicílio ou residência dentro do mesmo município?",
            "alternativas": {
                "A": "Comunicar o novo endereço dentro de 15 dias e aguardar o novo licenciamento.",
                "B": "Comunicar o novo endereço dentro de 30 dias e aguardar o novo licenciamento.",
                "C": "Comunicar o novo endereço dentro de 45 dias e aguardar o novo licenciamento.",
                "D": "Comunicar o novo endereço dentro de 60 dias e aguardar o novo licenciamento.",
                "E": "Não é necessário comunicar o novo endereço após a transferência dentro do mesmo município."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Qual das seguintes ações é recomendada como parte dos primeiros socorros em casos de vazamento de combustível no trânsito?",
            "alternativas": {
                "A": "Solicitar aos transeuntes que se aproximem para ajudar no controle da situação.",
                "B": "Tentar religar o motor do veículo acidentado para movê -lo para longe do local de vazamento.",
                "C": "Instruir as pessoas próximas a acenderem fósforos para iluminar a área.",
                "D": "Posicionar o extintor de incêndio em um local de fácil acesso e distante do local de risco.",
                "E": "Ignorar o vazamento e prosseguir normalmente com a condução dos veículos ao redor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Leia atentamente o excerto a seguir: A habilitação para conduzir veículo ___________ será apurada por meio de exames que deverão ser realizados no órgão ou entidade executivos do _________ ou do Distrito Federal, do domicílio ou residência do candidato, ou na sede estadual ou _________ do pró prio órgão, e o condutor deverá preencher os seguintes requisitos: Ser penalmente __________; saber ler e escrever; possuir Carteira de Identidade ou equivalente. Assinale a alternativa que não completa corretamente nenhuma das lacunas.",
            "alternativas": {
                "A": "Estado.",
                "B": "Imputável.",
                "C": "Distrital.",
                "D": "Município.",
                "E": "Automotor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual das seguintes medidas é recomendada para evitar agravar as lesões da coluna vertebral após um acidente de trânsito?",
            "alternativas": {
                "A": "Mexer a vítima cuidadosamente para verificar a extensão das lesões, para providenciar curativos.",
                "B": "Mantê -la imóvel até a chegada de profissionais de socorro, evitando movimentos desnecessários.",
                "C": "Fazer massagem na área afetada para aliviar a dor.",
                "D": "Encorajar a vítima a se levantar e se movimentar para evitar rigidez muscular.",
                "E": "Administrar medicamentos analgésicos por conta própria para aliviar a dor da vítima."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com o Art. 33 do Código de Trânsito Brasileiro, o condutor não poderá efetuar a ultrapassagem nas:",
            "alternativas": {
                "A": "Cruzamentos e pistas duplas.",
                "B": "Curvas.",
                "C": "Interseções e suas proximidades.",
                "D": "Túneis.",
                "E": "Pontes e viadutos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Quais das seguintes opções não fazem parte do Sistema Nacional de Trânsito?",
            "alternativas": {
                "A": "Conselho de Trânsito do Distrito Federal (CONTRADIFE).",
                "B": "Polícia Rodoviária Federal (PRF).",
                "C": "Conselho Nacional de Trânsito (CONTRAN).",
                "D": "Juntas Administrativas de Recursos de Infrações (JARI).",
                "E": "Guarda Municipal de Trânsito (GMT)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Nicole, uma jovem, conduzia seu veículo, quando decidiu estacionar o veículo a área de cruzamento de vias, prejudicando a circulação de veículos e pedestres. Diante do caso em tela, Nicole está concorrendo em uma infração de natureza:",
            "alternativas": {
                "A": "Levíssima.",
                "B": "Grave.",
                "C": "Média.",
                "D": "Gravíssima.",
                "E": "Leve."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que:",
            "alternativas": {
                "A": "os cânceres caninos se desenvolvem da mesma maneira que os cânceres humanos.",
                "B": "a vacina anticâncer em desenvolvimento se aplica a cães que já foram diagnosticados com câncer.",
                "C": "os anticorpos da vacina anticâncer atuam em vias responsáveis pelo crescimento tumoral.",
                "D": "a quimioterapia permite que cães com algum tipo de câncer tenham até 60% de chance de sobrevivência.",
                "E": "o câncer do tipo osteossarcoma pode levar cães à óbito em um período de doze meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de discurso empregado: I. O especialista conta que perdeu seu próprio cachorro para um câncer inoperável há cerca de 11 anos atrás. II. “Se pudermos fornecer algum benefício, algum alívio – uma vida sem dor – esse é o melhor resultado que poderíamos ter”, ele afirma. III. “Recebo muitos e -mails de proprietários de cães gratos que foram informados de que seus animais de estimação teriam semanas ou meses de vida, mas que agora estão dois ou três anos além de seu diagnóstico de câncer”, ele relata. Nos excertos apresentados, verifica -se o emprego de discurso indireto apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No quinto parágrafo do texto, em “(...) eles crescem, metastatizam e mutam (...)”, o pronome pessoal é utilizado para se referir aos:",
            "alternativas": {
                "A": "cães.",
                "B": "cânceres caninos.",
                "C": "cânceres humanos.",
                "D": "testes clínicos da vacina anticâncer.",
                "E": "tratamentos convencionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As palavras “osteossarcoma” e “quimioterapia” , que ocorrem no texto, são formadas por composição por justaposição. São formadas pelo mesmo tipo de processo as palavras:",
            "alternativas": {
                "A": "anticâncer e probabilidade.",
                "B": "vacinação e atualmente.",
                "C": "anticorpos e tumoral.",
                "D": "imunoterapia e agricultura.",
                "E": "reumatologia e especialista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Até agora, mais de 300 cães foram tratados com o imunizante durante uma série de ensaios clínicos (...)”. Dentre as palavras a seguir, que ocorrem no excerto apresentado, atua como advérbio apenas:",
            "alternativas": {
                "A": "até.",
                "B": "agora.",
                "C": "durante.",
                "D": "série.",
                "E": "clínicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o elemento em destaque funciona como um recurso de coesão sequencial.",
            "alternativas": {
                "A": "O carro está estacionado naquela vaga.",
                "B": "A blusa branca e a cor-de-rosa estão na secadora.",
                "C": "Esses livros são muito bem escritos.",
                "D": "Se tirarmos férias na mesma época, podemos ir à praia.",
                "E": "Já cedo ouvia -se a britadeira. Não existe ferramenta mais barulhenta do que essa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o aspecto semântico da construção verbal em destaque equivale àquele expresso pelo pretérito mais -que-perfeito simples do modo indicativo.",
            "alternativas": {
                "A": "Os animais foram abandonados na praça central da cidade.",
                "B": "Não havia uma testemunha sequer que pudesse ajudá -la no tribunal.",
                "C": "A organização do evento estaria melhor se houvesse mais funcionários no local.",
                "D": "Quando soubermos os detalhes da viagem, contaremos tudo.",
                "E": "Antes que sua mãe mandasse, a garotinha já tinha feito as malas. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA SOCORRISTA Página 4 de 12 QUESTÃO 08 Analise os pares de palavras a seguir e assinale a alternativa em que se verificam termos parônimos. (A) deferir; diferir. (B) martírio; suplício. (C) crédulo; ímpio. (D) automóvel; carro. (E) cordado; animal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do vocábulo “ a” em destaque e assinale a alternativa em que sua função é a de pronome demonstrativo.",
            "alternativas": {
                "A": "Meus pais e eu já estamos a caminho do restaurante.",
                "B": "Os executivos começaram a discutir a respeito do preço do dólar.",
                "C": "A prateleira de livros já foi instalada e está pronta para uso.",
                "D": "Não compare sua forma de ver o mundo com a de Cecília.",
                "E": "A garota gostaria que a tratassem de outra forma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase: I. Escreva as respostas da prova à lápis. II. Ficou cara à cara com o criminoso. III. Costuma acender velas aromáticas à noite. Está(ão) correta(s) apenas:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III. Leia o texto a seguir para responder às questões de 11 a 15. A palavra “lavanderia” tem algo a ver com a flor de lavanda? Na verdade, é o contrário: a flor é que tem a ver com a lavanderia. A raiz leue- já se referia ao ato de tirar sujeira das coisas na Europa pré -histórica de 4 mil anos atrás, e deu origem à raiz lav- em latim, que então desembocou em “lavar”, “lavanderia”, “lavabo” e afins em português. Quando os romanos começaram a usar óleo de lavanda para perfumar roupas lavadas, a flor ganhou o nome. Outras palavras que vêm da raiz leue- são “dilúvio” e “diluir”, que ganham o di(s)- antes. Essa partícula remete à noção de distância (algo que fica óbvio na própria palavra “distância”) e, junto de leue-, significa usar água para levar algo para longe. Por fim, existe a palavra “aluvião”, nome que se dá à terra, argila e cascalho carregados pela água corrente de um rio, que vão se acumulando. A partícula a- antes do lu- significa “para”, “com a finalidade de”. Ou seja, aquela sujeira seria algo “para lavar”. Fonte: blog Origem da Palavra, Online Etymology Dictionary. Oráculo. Revista Superinteressante. Disponível em < https://super.abril.com.br/coluna/oraculo/a - palavra -lavanderia -tem-algo-a-ver-com-a-flor- de-lavanda/ >"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A formação de palavras de base latina na língua portuguesa, temática do texto apresentado, evoca o conceito gramatical de:",
            "alternativas": {
                "A": "neologismo.",
                "B": "arcaísmo.",
                "C": "metáfora.",
                "D": "antitaxe.",
                "E": "hipotaxe."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O processo de formação de palavras como lavanda e dilúvio , referenciado no texto, é o de:",
            "alternativas": {
                "A": "derivação.",
                "B": "flexão de número.",
                "C": "composição.",
                "D": "hibridismo.",
                "E": "recomposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observando os radicais das palavras a seguir e levando em consideração os seus significados, conclui -se que a única palavra que não é formada a partir do mesmo radical mencionado no texto é:",
            "alternativas": {
                "A": "diluente.",
                "B": "iluvial.",
                "C": "lavândula.",
                "D": "lavrar.",
                "E": "perlavar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere o excerto a seguir quanto à palavra “aluvião”: “A partícula a- antes do lu- significa “para”, “com a finalidade de”.” As características gramaticais dessa partícula, descritas no excerto apresentado, permitem classificá -la como um:",
            "alternativas": {
                "A": "sufixo.",
                "B": "prefixo.",
                "C": "radical.",
                "D": "morfema de número.",
                "E": "morfema de gênero."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Enquanto substantivos, a característica comum entre as palavras lavanda, lavanderia, aluvião e dilúvio é o fato de serem:",
            "alternativas": {
                "A": "abstratos.",
                "B": "compostos.",
                "C": "simples.",
                "D": "patronímicos.",
                "E": "próprios. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma pessoa deseja juntar uma quantia de 1 bilhão de reais durante um período de 40 anos. Quantos reais por mês essa pessoa precisaria guardar para conseguir atingir sua meta? Indique o valor mais próximo:",
            "alternativas": {
                "A": "20 milhões.",
                "B": "2 milhões.",
                "C": "200 mil.",
                "D": "20 mil.",
                "E": "2 mil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um motorista fará um trajeto saindo da cidade A e passando pelas cidades B, C e D, nesta ordem. Sabe -se que a distância percorrida entre as cidades A e B é 10 km, a distância percorrida entre as cidades A e C é 22 km, e a distância percorrida entre as cidades B e D é 36 km. Nesta situação, qual a distância percorrida entre as cidades C e D?",
            "alternativas": {
                "A": "14 km.",
                "B": "16 km.",
                "C": "18 km.",
                "D": "20 km.",
                "E": "24 km."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Duas circunferências de raio 𝑟 serão inscritas dentro de uma circunferência maior, de raio 𝑅, conforme a figura: Se a área da circunferência menor é 𝐴𝑟, a área da circunferência maior será:",
            "alternativas": {
                "A": "3𝐴𝑟.",
                "B": "𝐴𝑟 2.",
                "C": "6𝐴𝑟.",
                "D": "4𝐴𝑟.",
                "E": "2𝐴𝑟."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma foto 3x4 ocupa a área de um retângulo de 3 cm de largura e 4 cm de altura. Considere que uma folha de papel no formato Carta tem dimensões 216 x 249 mm. Quantas fotos 3x4 cabem impressas nessa folha, no máximo? Todas as fotos serão impressas numa mesma direção em relação à folha.",
            "alternativas": {
                "A": "40.",
                "B": "42.",
                "C": "43.",
                "D": "44.",
                "E": "45."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe a seguinte sequência lógica numérica: 7/2, 5/2, 3/2, 1/2, −1/2, … O próximo elemento desta sequência será:",
            "alternativas": {
                "A": "-1.",
                "B": "-3/2.",
                "C": "-5/2.",
                "D": "-7/2.",
                "E": "-2/3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A tabela abaixo mostra o número de chutes a gols e o número de gols marcados para três jogadores de futebol durante um campeonato: Jogador Chutes a gol Gols A 190 38 B 192 40 C 95 20 Os estatísticos dos jogos calculam a efetividade de um jogador como sendo a razão entre o número de gols marcados e o número de chutes a gol. Pode -se dizer que os jogadores com maiores efetividades nesse campeonato foram, do maior para o menor:",
            "alternativas": {
                "A": "B, A, C.",
                "B": "C, A, B.",
                "C": "C, B, A.",
                "D": "B, C, A.",
                "E": "A, B, C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Três filas são formadas lado a lado. Na primeira fila, a cada duas pessoas existe um espaço vazio, na segunda fila esse espaço é a cada 4 pessoas, e na terceira fila é a cada 3 pessoas, conforme a figura: Percebe -se que nas linhas 3, 4, 5 e 6, há somente duas pessoas. Seguindo o padrão, qual a primeira linha que não haverá nenhuma pessoa?",
            "alternativas": {
                "A": "60.",
                "B": "24.",
                "C": "25.",
                "D": "61.",
                "E": "48."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Anderson tem 4 irmãos: Bruno, Carlos, Daniel e Emerson. Um dos cinco irmãos cometeu um crime, e todos eles participam de uma investigação policial. O delegado responsável ouviu os 5 irmãos, que deram os seguintes depoimentos: • Anderson: Quem cometeu o crime foi o Daniel; • Bruno: Quem cometeu o crime não fui eu; • Carlos: Não foi o Emerson quem cometeu o crime; • Daniel: Não foi o Carlos quem cometeu o crime; • Emerson: Quem cometeu o crime foi o Bruno. Sabendo -se que apenas um dos investigados mentiu na resposta para o delegado, quem cometeu o crime foi:",
            "alternativas": {
                "A": "Anderson.",
                "B": "Bruno.",
                "C": "Carlos.",
                "D": "Daniel.",
                "E": "Emerson."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Observe a seguinte argumentação lógica: “Não se preocupe, todos os recrutas até hoje foram aprovados neste curso de formação. Certamente você também será”. A argumentação lógica trata -se do uso da:",
            "alternativas": {
                "A": "Dedução.",
                "B": "Analogia.",
                "C": "Abdução.",
                "D": "Metáfora.",
                "E": "Hipótese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende sanduíches. Suponha que o valor de venda do sanduíche será composto pelo custo de produção mais o lucro. Se o lucro pretendido do chefe é 25% do valor de venda do sanduíche e o custo de produção de cada sanduíche é R$ 18,00, qual deve ser o valor de venda do sanduíche?",
            "alternativas": {
                "A": "R$ 20,00.",
                "B": "R$ 22,50.",
                "C": "R$ 23,50.",
                "D": "R$ 24,00.",
                "E": "R$ 25,50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um comerciante está fazendo o fechamento mensal contábil do seu negócio. Ele calcula que, de todo seu faturamento mensal, pagou 16% de impostos. Do total de impostos, o IPTU do estabelecimento representou 32%. Se o valor do IPTU nesse mês foi de R$ 512,00, qual o faturamento mensal do negócio?",
            "alternativas": {
                "A": "R$ 4.660,00.",
                "B": "R$ 4.800,00.",
                "C": "R$ 5.120,00.",
                "D": "R$ 5.800,00.",
                "E": "R$ 10.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Indique, dentre as alternativas, o valor mais próximo de 0,18%:",
            "alternativas": {
                "A": "0,00018.",
                "B": "0,180.",
                "C": "0,0185.",
                "D": "0,0017.",
                "E": "0,017."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "João tinha R$ 25.000,00 guardado na poupança e investiu uma fração deste dinheiro numa aplicação no regime de juro simples. A taxa de juro anual foi de 15%, e o juro mensal recebido por João é de R$ 200,00. Qual a fração do dinheiro guardado investida por João?",
            "alternativas": {
                "A": "9/16.",
                "B": "9/25.",
                "C": "16/25.",
                "D": "9/4.",
                "E": "25/48."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "João e Maria juntam dinheiro num cofre. Para saber quanto cada um juntou, João só coloca cédulas de R$ 2,00, enquanto Maria só coloca cédulas de R$ 5,00. Certo dia, eles abriram o cofre e tinha um total de R$ 105,00, e o número total de cédulas era de 33. Quanto foi o total juntado por Maria?",
            "alternativas": {
                "A": "R$ 65,00.",
                "B": "R$ 55,00.",
                "C": "R$ 50,00.",
                "D": "R$ 40,00.",
                "E": "R$ 75,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em uma competição de matemática, um estudante participou de 5 rodadas e obteve as seguintes pontuações: 78, 82, 86, 87 e 92. Em um dado momento descobriu -se que, devido a um erro técnico, sua pontuação na terceira rodada foi registrada como o dobro do valo r real. O estudante poderá participar de mais uma rodada. Qual a pontuação ele deve tirar nesta sexta rodada para que fique com a mesma média que teria antes da detecção do erro técnico?",
            "alternativas": {
                "A": "128.",
                "B": "112.",
                "C": "96.",
                "D": "85.",
                "E": "43."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente o termo adequado conforme o Código de Trânsito Brasileiro: O Sistema Nacional de Trânsito é o conjunto de órgãos e entidades da União, dos Estados, do Distrito Federal e dos Municípios que tem por finalidade o exercício das atividades de planejamento, administração, normatização, pesquisa, registro e _____________ , formação, habilitação e reciclagem de condutores, educação, engenharia, operação do sistema viário, policiamento, fiscalização, julgamento de infrações e de recursos e aplicação de penalidades.",
            "alternativas": {
                "A": "Manutenção de veículos.",
                "B": "Licenciamento de veículos.",
                "C": "Regulação de veículos.",
                "D": "Controle de tráfego.",
                "E": "Monitoramento de tráfegos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O condutor que dirigir o veículo com Carteira Nacional de Habilitação vencida há mais de 30 (trint",
            "alternativas": {
                "A": "dias, será aplicada a Medida Administrativa de: (A) Retenção do veículo até a apresentação de condutor habilitado.",
                "B": "Recolhimento do veículo.",
                "C": "Multa.",
                "D": "Retenção do veículo até que a irregularidade seja sanada.",
                "E": "Retenção do veículo até colocação do cinto pelo infrator."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Ellen uma condutora que trafegava pelas ruas de sua cidade, avistou algumas sinalizações de trânsitos, as quais gerou dúvida. Você, na qualidade de um bom conhecedor das sinalizações de trânsitos, poderia orientá -lo que elas correspondem respectivamente:",
            "alternativas": {
                "A": "Proibido Ultrapassar à esquerda e vire à direita.",
                "B": "Proibido mudar de faixa ou pista de trânsito da direita para esquerda e Proibido virar à direita.",
                "C": "Siga em frente ou à esquerda e vire à direita.",
                "D": "Siga em frente ou à direita e vire à esquerda.",
                "E": "Proibido mudar de faixa ou pista de trânsito da direita para esquerda e vire à direita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Qual das seguintes ações o proprietário deve realizar após transferir seu domicílio ou residência dentro do mesmo município?",
            "alternativas": {
                "A": "Comunicar o novo endereço dentro de 15 dias e aguardar o novo licenciamento.",
                "B": "Comunicar o novo endereço dentro de 30 dias e aguardar o novo licenciamento.",
                "C": "Comunicar o novo endereço dentro de 45 dias e aguardar o novo licenciamento.",
                "D": "Comunicar o novo endereço dentro de 60 dias e aguardar o novo licenciamento.",
                "E": "Não é necessário comunicar o novo endereço após a transferência dentro do mesmo município."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Qual das seguintes ações é recomendada como parte dos primeiros socorros em casos de vazamento de combustível no trânsito?",
            "alternativas": {
                "A": "Solicitar aos transeuntes que se aproximem para ajudar no controle da situação.",
                "B": "Tentar religar o motor do veículo acidentado para movê -lo para longe do local de vazamento.",
                "C": "Instruir as pessoas próximas a acenderem fósforos para iluminar a área.",
                "D": "Posicionar o extintor de incêndio em um local de fácil acesso e distante do local de risco.",
                "E": "Ignorar o vazamento e prosseguir normalmente com a condução dos veículos ao redor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Leia atentamente o excerto a seguir: A habilitação para conduzir veículo ___________ será apurada por meio de exames que deverão ser realizados no órgão ou entidade executivos do _________ ou do Distrito Federal, do domicílio ou residência do candidato, ou na sede estadual ou _________ do pró prio órgão, e o condutor deverá preencher os seguintes requisitos: Ser penalmente __________; saber ler e escrever; possuir Carteira de Identidade ou equivalente. Assinale a alternativa que não completa corretamente nenhuma das lacunas.",
            "alternativas": {
                "A": "Estado.",
                "B": "Imputável.",
                "C": "Distrital.",
                "D": "Município.",
                "E": "Automotor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual das seguintes medidas é recomendada para evitar agravar as lesões da coluna vertebral após um acidente de trânsito?",
            "alternativas": {
                "A": "Mexer a vítima cuidadosamente para verificar a extensão das lesões, para providenciar curativos.",
                "B": "Mantê -la imóvel até a chegada de profissionais de socorro, evitando movimentos desnecessários.",
                "C": "Fazer massagem na área afetada para aliviar a dor.",
                "D": "Encorajar a vítima a se levantar e se movimentar para evitar rigidez muscular.",
                "E": "Administrar medicamentos analgésicos por conta própria para aliviar a dor da vítima."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com o Art. 33 do Código de Trânsito Brasileiro, o condutor não poderá efetuar a ultrapassagem nas:",
            "alternativas": {
                "A": "Cruzamentos e pistas duplas.",
                "B": "Curvas.",
                "C": "Interseções e suas proximidades.",
                "D": "Túneis.",
                "E": "Pontes e viadutos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Quais das seguintes opções não fazem parte do Sistema Nacional de Trânsito?",
            "alternativas": {
                "A": "Conselho de Trânsito do Distrito Federal (CONTRADIFE).",
                "B": "Polícia Rodoviária Federal (PRF).",
                "C": "Conselho Nacional de Trânsito (CONTRAN).",
                "D": "Juntas Administrativas de Recursos de Infrações (JARI).",
                "E": "Guarda Municipal de Trânsito (GMT)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA SOCORRISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Nicole, uma jovem, conduzia seu veículo, quando decidiu estacionar o veículo a área de cruzamento de vias, prejudicando a circulação de veículos e pedestres. Diante do caso em tela, Nicole está concorrendo em uma infração de natureza:",
            "alternativas": {
                "A": "Levíssima.",
                "B": "Grave.",
                "C": "Média.",
                "D": "Gravíssima.",
                "E": "Leve."
            },
            "resposta_correta": "B"
        }
    ]
}