{
    "MOTORISTA DE TRANSPORTE \nESCOLAR": [
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Dentro do excerto, uma análise compara a perspectiva dos gregos com a dos cristãos em relação à tragédia e explora como os gregos a encaravam. Com base no texto, qual é a diferença central entre a abordagem dos gregos e dos cristãos em relação à tragédia e como os g regos a enfrentavam, de acordo com Nietzsche? ",
            "alternativas": {
                "A": "Os gregos valorizavam a tragédia de maneira mais profunda que os cristãos, sem recorrer a promessas de redenção no futuro, e buscavam encontrar beleza na própria tragédia, tornando -a mais suportável. ",
                "B": "Tanto gregos quanto cristãos encaravam a tragédia com seriedade, mas os gregos encontravam consolo na promessa de uma transformação positiva, enquanto os cristãos a consideravam como parte inerente da vida. ",
                "C": "Os gregos não consideravam a tragédia de forma mais séria do que os cristãos, mas abraçavam a ideia de que, apesar da dor, o sofrimento poderia ser superado pela fé. ",
                "D": "Tanto os gregos quanto os cristãos reconheciam a tragédia em suas vidas, mas cada um a enfrentava de maneira diferente, com os gregos buscando alívio na fé e os cristãos aceitando a dor como inevitável. ",
                "E": "Os gregos lidavam com a tragédia de maneira mais superficial do que os cristãos, sem recorrer a promessas de redenção, e a beleza era sua única forma de tornar a tragédia suportável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Com base no excerto da crônica de Rubem Alves, qual é a lição que podemos tirar da história das ostras e como ela se relaciona com a perspectiva de Nietzsche sobre a tragédia grega e a criatividade humana? ",
            "alternativas": {
                "A": "As ostras produzem pérolas para evitar o sofrimento. ",
                "B": "A tragédia grega e a arte transformam o sofrimento em beleza. ",
                "C": "As ostras são mais resilientes que os seres humanos. ",
                "D": "Nietzsche acreditava que a tragédia deveria ser transformada em comédia. ",
                "E": "Beethoven, Van Gogh e outros artistas não sofreram angústias em suas vidas. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho \"enquanto continuava a cantar sua melodia triste, ela secretamente cobria o grão de areia com camadas de uma substância lisa, brilhante e redonda,\" qual é a função gramatical das palavras \"brilhante\" e \"redonda\"? ",
            "alternativas": {
                "A": "Advérbios de modo. ",
                "B": "Adjetivos qualificativos. ",
                "C": "Verbos de ação. ",
                "D": "Substantivos abstratos. ",
                "E": "Preposições essenciais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Leia o seguinte texto e responda à pergunta: Os sinônimos são palavras que possuem significados semelhantes, mas nem sempre são intercambiáveis em todas as situações. Essas palavras podem diferir em nuances, uso contextual e intensidade. A habilidade de escolher o sinônimo adequado depende do context o da comunicação, buscando uma expressão mais precisa ou elegante. Considere a frase: “Ela estava extremamente feliz com a notícia.” Neste contexto, qual das alternativas a seguir é o sinônimo mais ...",
            "alternativas": {
                "A": "Contente ",
                "B": "Grata ",
                "C": "Radiante ",
                "D": "Eufórica ",
                "E": "Animada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Nos recônditos das profundezas oceânicas, onde a luz do sol não alcança, a vida marinha assume uma aparência surpreendente e peculiar. Nessas regiões escuras e misteriosas, encontra -se uma das criaturas mais fascinantes do reino marinho: o peixe -ogro, tamb ém conhecido como Melanocetus johnsonii . O peixe -ogro é uma espécie adaptada à vida nas profundezas abissais, onde a pressão é esmagadora e a comida escassa. Ele possui uma estrutura mandibular extraordinária, caracterizada por uma grande ...",
            "alternativas": {
                "A": "Sua habilidade de camuflagem para evitar predadores. ",
                "B": "Seu comportamento gregário, vivendo em grandes cardumes. ",
                "C": "Sua bioluminescência para atrair presas na escuridão. ",
                "D": "Sua velocidade incrível para caçar presas. ",
                "E": "Sua capacidade de se esconder em cavernas submarinas. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 4 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Os pronomes desempenham um papel fundamental na estrutura da língua portuguesa, proporcionando concisão e fluidez à comunicação. Dentre as alternativas a seguir, qual é uma característica dos pronomes que os distingue de outras classes de palavras na língu a portuguesa? ",
            "alternativas": {
                "A": "Os pronomes são sempre utilizados como sujeitos de uma frase. ",
                "B": "Os pronomes nunca concordam em gênero e número com os substantivos a que se referem. ",
                "C": "Os pronomes podem ser usados para substituir substantivos e evitar repetições desnecessárias. ",
                "D": "Os pronomes são invariáveis, ou seja, não sofrem variações de gênero ou número. ",
                "E": "Os pronomes não têm a capacidade de indicar posse ou pertencimento em uma frase."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Naquela tarde de verão, o céu estava sereno e a brisa era suave. As folhas das árvores balançavam preguiçosamente, criando uma atmosfera de tranquilidade no parque. As crianças, entretanto, estavam cheias de energia, correndo e rindo, aproveitando o último dia das férias de verão. Aqueles momentos de diversão e alegria eram um contraste perfeito com o ambiente sereno ao seu redor. Qual é o antônimo da palavra \"sereno\" no contexto do texto? ",
            "alternativas": {
                "A": "Calmo ",
                "B": "Alegre ",
                "C": "Melancólico ",
                "D": "Agitado ",
                "E": "Silencioso"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Em uma investigação acadêmica sobre estratégias de aprendizado, um pesquisador analisou o desempenho de estudantes em uma série de exames. Os resultados mostraram que, em um grupo de estudantes, houve uma tendência interessante. Aqueles que dedicaram - se aos estudos regularmente e participaram de sessões de revisão demonstraram um melhor desempenho nos exames finais em comparação com os que negligenciaram essas atividades. No contexto do texto, identifique o modo e o tempo verbal do verbo na fr...",
            "alternativas": {
                "A": "Modo subjuntivo; tempo presente. ",
                "B": "Modo indicativo; tempo passado. ",
                "C": "Modo condicional; tempo futuro. ",
                "D": "Modo imperativo; tempo presente. ",
                "E": "Modo subjuntivo; tempo futuro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Em uma sociedade cada vez mais digitalizada, a privacidade tornou -se uma preocupação central. A disseminação de informações pessoais online levanta questões sobre quem tem acesso a esses dados e como eles são usados. No entanto, é importante notar que a pr ivacidade não é apenas uma questão de segurança de dados. Ela também se relaciona com o direito das pessoas de controlar o que é compartilhado sobre suas vidas e como elas podem manter seus segredos ou informações sensíveis protegidos. De aco...",
            "alternativas": {
                "A": "A segurança de dados online. ",
                "B": "A disseminação de informações pessoais. ",
                "C": "O acesso público a informações pessoais. ",
                "D": "O controle das informações compartilhadas. ",
                "E": "A falta de informações sensíveis. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 5 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Identifique a alternativa que apresenta a concordância verbal correta: ",
            "alternativas": {
                "A": "Os livros e o caderno era esquecidos na sala. ",
                "B": "O prazo e as regras foi cumpridos com precisão. ",
                "C": "Os alunos e a professora havia chegado à escola cedo. ",
                "D": "O trabalho e a dedicação são essencial para o sucesso. ",
                "E": "A exposição e as obras de arte necessitam de revisão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A aleatoriedad e do universo é um tema que tem intrigado filósofos e cientistas ao longo dos séculos. A ideia de que eventos aparentemente desconexos podem ser regidos por princípios universais é um conceito complexo. O filósofo Sagan argumenta que, embora possamos consid erar muitos eventos como aleatórios, a verdade é que nosso entendimento atual do universo ainda não é completo o suficiente para discernir completamente a imprevisibilidade. Para ele, a complexidade e a interconexão de todas as...",
            "alternativas": {
                "A": "A determinação de eventos aparentemente desconexos . ",
                "B": "A aleatoriedade inerente ao universo. ",
                "C": "A imprevisibilidade decorrente da falta de princípios universais. ",
                "D": "A complexidade como fonte de aparências aleatórias . ",
                "E": "O papel da pesquisa científica em revelar a imprevisibilidade ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "No estudo da gramática, o advérbio desempenha um papel crucial ao modificar diferentes elementos de uma sentença. No entanto, sua versatilidade também é acompanhada por complexidade. Qual das seguintes alternativas melhor descreve a função principal de um advérbio em uma sentença? ",
            "alternativas": {
                "A": "Alterar a estrutura sintática da frase. ",
                "B": "Acrescentar informações sobre o substantivo principal. ",
                "C": "Modificar um adjetivo para tornar a descrição mais vívida. ",
                "D": "Estabelecer a concordância de gênero e número em uma sentença. ",
                "E": "Ampliar o significado de um verbo, adjetivo ou outro advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Leia o excerto a seguir e responda à questão. \"De repente, teve vontade de chorar. Há quanto tempo não chorava? Tinha esquecido o que era isso, e agora, sem motivo, de repente, começavam a descer -lhe as lágrimas pelo rosto. Ela ficou sentada, pensando. 'É bom chorar de vez em quando,' pensou. 'Cansa m enos do que sorrir.'\" Clarice Lispector, \"A Hora da Estrela\" Com base na passagem, qual é o sentimento expresso pela personagem no momento em questão? ",
            "alternativas": {
                "A": "Alegria intensa e duradoura. ",
                "B": "Melancolia profunda e duradoura. ",
                "C": "Surpresa momentânea e passageira. ",
                "D": "Alívio repentino e momentâneo. ",
                "E": "Felicidade leve e súbita. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 6 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "No trecho \"Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria\" de \"Memórias Póstumas de Brás Cubas\", de Machado de Assis, qual é a ideia principal transmitida por Brás Cubas nessa frase? ",
            "alternativas": {
                "A": "O personagem lamenta não ter deixado uma herança material para seus descendentes. ",
                "B": "Brás Cubas lamenta não ter conseguido superar os problemas enfrentados em sua vida. ",
                "C": "O protagonista se orgulha de não ter deixado um legado de sofrimento para os seus descendentes. ",
                "D": "O personagem expressa arrependimento por não ter constituído uma família. ",
                "E": "Brás Cubas reflete sobre a solidão como uma escolha consciente ao longo de sua vida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "As conjunções desempenham um papel essencial na conexão de elementos em uma frase ou texto. Qual das seguintes alternativas apresenta uma conjunção coordenativa que indica uma relação de oposição ou contraste? ",
            "alternativas": {
                "A": "E ",
                "B": "Ou ",
                "C": "Portanto ",
                "D": "Mas ",
                "E": "Pois MATEMÁTICA E RACIOCÍNIO L ÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo quarto número par antecessor de 754. ",
            "alternativas": {
                "A": "666 ",
                "B": "710 ",
                "C": "668 ",
                "D": "664 ",
                "E": "712"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um pacote de arroz pesa 2,5 kg. Se uma pessoa compra 3 desses pacotes, qual é o peso total em gramas? ",
            "alternativas": {
                "A": "500 g ",
                "B": "750 g ",
                "C": "2.500 g ",
                "D": "5.000 g ",
                "E": "7.500 g"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Maria conseguiu economizar dinheiro ao longo de alguns meses. Ela guardou R$ 80,00. Ao visitar uma livraria, decidiu comprar um livro por R$ 25,00. Em seguida, encontrou uma blusa em promoção por R$ 30,00. Maria também quis aproveitar para fazer uma refeiç ão fora, gastando mais R$ 15,00. Considerando essas compras, quanto dinheiro Maria terá restante em sua carteira? ",
            "alternativas": {
                "A": "R$ 1 0,00 ",
                "B": "R$ 20,00 ",
                "C": "R$ 15,00 ",
                "D": "R$ 50,00 ",
                "E": "R$ 70,00 Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 7 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria decidiu realizar algumas compras durante uma liquidação em uma loja de roupas. Ela escolheu três itens: • Uma blusa originalmente custando R$ 80,00. • Um par de sapatos com preço original de R$ 120,00. • Uma calça jeans que estava inicialmente marcada por R$ 150,00. A loja estava oferecendo descontos diferenciados para cada tipo de item: 15% de desconto nas blusas, 20% nos sapatos e 25% nas calças jeans. Ao finalizar suas compras, qual será o valor total que Maria pagará após aplicar todos...",
            "alternativas": {
                "A": "R$ 276,50 ",
                "B": "R$ 280,00 ",
                "C": "R$ 247,50 ",
                "D": "R$ 224,50 ",
                "E": "R$ 300,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Assinale a alternativa que apresenta o nonagésimo quinto número ímpar antecessor de 789? ",
            "alternativas": {
                "A": "694 ",
                "B": "884 ",
                "C": "601 ",
                "D": "599 ",
                "E": "597"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma loja de eletrônicos, um cliente comprou 2 smartphones por R$ 800 ,00 cada, 3 fones de ouvido por R$ 120 ,00 cada e 1 tablet por R$ 400. Além disso, ele adquiriu uma garantia estendida por R$ 50 ,00. Qual foi o valor total gasto pelo cliente na loja? ",
            "alternativas": {
                "A": "R$ 1.370 ",
                "B": "R$ 2.450 ",
                "C": "R$ 2.410 ",
                "D": "R$ 2.630 ",
                "E": "R$ 2.720"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um jardim tem 15 rosas vermelhas e 20 rosas brancas. Se 8 rosas vermelhas murcharem, quantas rosas vermelhas ainda permanecerão no jardim? ",
            "alternativas": {
                "A": "27 ",
                "B": "28 ",
                "C": "07 ",
                "D": "10 ",
                "E": "20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma cidade, 40% dos habitantes são jovens entre 18 e 30 anos. Se a população total é de 500.000 habitantes, quantos jovens entre 18 e 30 anos há na cidade? ",
            "alternativas": {
                "A": "100.000 ",
                "B": "150.000 ",
                "C": "200.000 ",
                "D": "250.000 ",
                "E": "300.000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 153 + 17,9 – 16,7 ",
            "alternativas": {
                "A": "154,2 ",
                "B": "153,2 ",
                "C": "154,6 ",
                "D": "155,3 ",
                "E": "153,8"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que apresenta o Vigésimo Sexto número ímpar sucessor de 493. ",
            "alternativas": {
                "A": "545 ",
                "B": "519 ",
                "C": "467 ",
                "D": "547 ",
                "E": "457 Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 8 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em um restaurante, uma família de quatro pessoas pediu os seguintes pratos: • 2 pratos de massa por R$ 25 ,30 cada • 4 pratos de frango por R$ 18 ,79 cada • 1 pizza grande por R$ 35 ,90 Além disso, pediram 4 refrigerantes por R$ 5 ,73 cada. Qual foi o valor total que a família gastou no restaurante? ",
            "alternativas": {
                "A": "R$ 175,50 ",
                "B": "R$ 184,58 ",
                "C": "R$ 200,20 ",
                "D": "R$ 215,10 ",
                "E": "R$ 161,66"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Determinada a transformar seu sonho de viagem em realidade, Lúcia adotou a prática de economizar uma quantidade fixa de moedas em um cofrinho a cada mês. No primeiro mês, ela depositou 10 moedas de R$ 0,50 cada. Se ela continuar seguindo essa mesma rotina nos próximos 8 meses, qual será o total de moedas que Lúcia terá acumulado ao final desse período? ",
            "alternativas": {
                "A": "65 moedas ",
                "B": "80 moedas ",
                "C": "95 moedas ",
                "D": "110 moedas ",
                "E": "125 moedas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Uma loja de roupas está com uma promoção especial: na compra de 2 peças de roupa, você leva a terceira de graça. Cada peça de roupa custa R$ 129,99. Carlos decidiu aproveitar a oferta e levou para casa 6 peças de roupas. Quanto ele pagou no total? ",
            "alternativas": {
                "A": "R$ 389,97 ",
                "B": "R$ 459,98 ",
                "C": "R$ 519,96 ",
                "D": "R$ 649,95 ",
                "E": "R$ 779,94"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Um agricultor plantou 4 hectares de milho e 3 hectares de trigo. Se cada hectare de milho produz 50 toneladas e cada hectare de trigo produz 40 toneladas, qual é a produção total de milho? ",
            "alternativas": {
                "A": "320 toneladas ",
                "B": "330 toneladas ",
                "C": "340 toneladas ",
                "D": "350 toneladas ",
                "E": "200 toneladas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Uma papelaria está oferecendo uma promoção especial em cadernos: compre 5 cadernos e pague apenas por 4. Cada caderno custa R$ 15,99. Se Pedro decidir aproveitar essa promoção e levar 10 cadernos, qual será o total a pagar? ",
            "alternativas": {
                "A": "R$ 31,98 ",
                "B": "R$ 47,97 ",
                "C": "R$ 63,96 ",
                "D": "R$ 159,90 ",
                "E": "R$ 127,92 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "O sistema de freios é fundamental para o automóvel, já que influencia diretamente na segurança do motorista e de seus passageiros. Dessa forma, é preciso ficar atento aos sinais que o carro apresenta e realizar a manutenção dos freios regularmente. No que diz respeito a tais sinais apresentados pelo veículo, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "pedal muito baixo. ",
                "B": "pedal leve. ",
                "C": "perda de eficiência. ",
                "D": "ruídos agudos. ",
                "E": "trepidação. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 9 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Para habilitar -se nas categorias D e E ou para conduzir veículo de transporte coletivo de passageiros, de escolares, de emergência ou de produto perigoso, o candidato deverá preencher alguns requisitos previstos no art. 145 do Código de Trânsito Brasileiro. Sobre o assunto, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "O candidato deve ser maior de vinte e um anos. ",
                "B": "O candidato não pode ter cometido nenhuma infração gravíssima nos últimos 12 (doze) meses. ",
                "C": "O candidato deve ser aprovado em curso especializado e em curso de treinamento de prática veicular em situação de risco, nos termos da normatização do CONTRAN. ",
                "D": "O candidato deve estar habilitado, no mínimo, há dois anos na categoria B, ou, no mínimo, há um ano na categoria C, quando pretender habilitar -se na categoria D. ",
                "E": "O candidato deve estar habilitado, no mínimo, há um ano na categoria C, quando pretender habilitar -se na categoria E."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O art. 298 do Código de Trânsito Brasileiro (CTB) estabelece algumas circunstâncias que sempre agravam as penalidades relativas aos crimes de trânsito. Com relação a tais agravantes, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "utilizar veículo sem placa. ",
                "B": "utilizar veículo sem permissão para dirigir ou carteira de habilitação. ",
                "C": "cometer a infração em faixa de trânsito destinada a motoristas. ",
                "D": "utilizar veículo com permissão para dirigir ou carteira de habilitação de categoria diferente da do veículo. ",
                "E": "oferecer dano potencial para duas ou mais pessoas ou com grande risco de grave dano patrimonial a terceiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Como se sabe, as curvas são as maiores causadoras de acidentes em rodovias, principalmente em vias de mãos duplas. Para evitar tais ocorrências, alguns procedimentos podem ser adotados pelos motoristas. Sobre o assunto, analise as afirmativas a seguir e, a o final, assinale a alternativa CORRETA: I - Deve -se diminuir a velocidade com antecedência, usando o freio e, se preciso, aumentar a marcha antes de entrar na curva e de iniciar o movimento do volante. II – Deve -se iniciar a curva com movim...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens II e III são verdadeiros. ",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Como se sabe, motor é um dispositivo capaz de transformar qualquer tipo de energia em energia mecânica. Com relação aos conhecimentos básicos do motor, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A maioria dos veículos em circulação usam motor térmico. ",
                "B": "O cabeçote é a peça que se encaixa na parte de baixo do bloco do motor. ",
                "C": "O cárter é a peça que fecha o fundo do motor e que serve principalmente como reservatório do óleo lubrificante. ",
                "D": "A biela é uma peça de ligação entre o pistão e a árvore de manivelas. ",
                "E": "A função do volante do motor é transferir a potência gerada no motor ao sistema de transmissão. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 10 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com o art. 130 do Código de Trânsito Brasileiro (CTB), todo veículo automotor, articulado, reboque ou semirreboque, para transitar na via, deverá ser licenciado anualmente pelo órgão executivo de trânsito do Estado, ou do Distrito Federal, onde e stiver registrado o veículo. Com relação ao tema, analise os itens a seguir e, ao final, assinale a opção CORRETA: I – Os dois primeiros licenciamentos serão feitos simultaneamente ao registro. II – Os veículos novos não estão sujeitos ao lice...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e III são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em casos de acidente de trânsito, um dos procedimentos mais importantes é, sem dúvida, a sinalização do local. Com relação ao tema, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – Deve -se ligar o pisca -alerta e posicionar o triângulo a uma distância segura do veículo. II – Caso haja cabos elétricos na pista e/ou em contato com os veículos acidentados, recomenda -se que os passageiros sejam retirados do veículo imediatamente, mesmo antes da chegada do socorro. III – D...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens II e III são verdadeiros. ",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Carros, ônibus e caminhões podem gerar muita poluição, ocupar muito espaço e piorar a qualidade de vida dos habitantes de qualquer cidade. No que diz respeito à relação entre meio ambiente e trânsito, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "O número de veículos em circulação não guarda relação com o desmatamento. ",
                "B": "Além dos motoristas, os próprios veículos também são produtores de dejetos. ",
                "C": "De acordo com a Organização das Nações Unidas, a partir de 55 db já é possível sentir os efeitos negativos do barulho. ",
                "D": "O trânsito está relacionado à qualidade de vida dos indivíduos. ",
                "E": "Investir em transportes coletivos é uma alternativa para solucionar o problema do trânsito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Como se sabe, há vários tipos de colisão, havendo, consequentemente, vários procedimentos para evitá -las. Com relação ao tema, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – Para evitar colisão com o veículo da frente, deve -se manter distância de seguimento de cerca de 2 (dois) segundos. II – Para evitar colisão com o veículo de trás, deve -se parar o veículo bruscamente, respeitando a sinalização . III – Para evitar colisão frente a frente, deve -se ultrapass...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e III são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 11 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O art. 306 do Código de Trânsito Brasileiro (CTB) trata de um crime de trânsito muito comum no Brasil, qual seja a condução de veículo automotor com capacidade psicomotora alterada em razão da influência de álcool ou de outra substância psicoativa que determine a dependência. No que diz respeito ao prazo da pena prevista para tal crime, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "detenção de 6 (seis) meses a 3 (três) anos. ",
                "B": "detenção de 2 (dois) meses a 1 (um) ano. ",
                "C": "reclusão de 3 (três) meses a 2 (dois) anos. ",
                "D": "reclusão de 1 (um) a 4 (quatro) anos. ",
                "E": "reclusão de 3 (três) meses a 3 (três) anos. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Dentro do excerto, uma análise compara a perspectiva dos gregos com a dos cristãos em relação à tragédia e explora como os gregos a encaravam. Com base no texto, qual é a diferença central entre a abordagem dos gregos e dos cristãos em relação à tragédia e como os g regos a enfrentavam, de acordo com Nietzsche? ",
            "alternativas": {
                "A": "Os gregos valorizavam a tragédia de maneira mais profunda que os cristãos, sem recorrer a promessas de redenção no futuro, e buscavam encontrar beleza na própria tragédia, tornando -a mais suportável. ",
                "B": "Tanto gregos quanto cristãos encaravam a tragédia com seriedade, mas os gregos encontravam consolo na promessa de uma transformação positiva, enquanto os cristãos a consideravam como parte inerente da vida. ",
                "C": "Os gregos não consideravam a tragédia de forma mais séria do que os cristãos, mas abraçavam a ideia de que, apesar da dor, o sofrimento poderia ser superado pela fé. ",
                "D": "Tanto os gregos quanto os cristãos reconheciam a tragédia em suas vidas, mas cada um a enfrentava de maneira diferente, com os gregos buscando alívio na fé e os cristãos aceitando a dor como inevitável. ",
                "E": "Os gregos lidavam com a tragédia de maneira mais superficial do que os cristãos, sem recorrer a promessas de redenção, e a beleza era sua única forma de tornar a tragédia suportável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Com base no excerto da crônica de Rubem Alves, qual é a lição que podemos tirar da história das ostras e como ela se relaciona com a perspectiva de Nietzsche sobre a tragédia grega e a criatividade humana? ",
            "alternativas": {
                "A": "As ostras produzem pérolas para evitar o sofrimento. ",
                "B": "A tragédia grega e a arte transformam o sofrimento em beleza. ",
                "C": "As ostras são mais resilientes que os seres humanos. ",
                "D": "Nietzsche acreditava que a tragédia deveria ser transformada em comédia. ",
                "E": "Beethoven, Van Gogh e outros artistas não sofreram angústias em suas vidas. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho \"enquanto continuava a cantar sua melodia triste, ela secretamente cobria o grão de areia com camadas de uma substância lisa, brilhante e redonda,\" qual é a função gramatical das palavras \"brilhante\" e \"redonda\"? ",
            "alternativas": {
                "A": "Advérbios de modo. ",
                "B": "Adjetivos qualificativos. ",
                "C": "Verbos de ação. ",
                "D": "Substantivos abstratos. ",
                "E": "Preposições essenciais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Leia o seguinte texto e responda à pergunta: Os sinônimos são palavras que possuem significados semelhantes, mas nem sempre são intercambiáveis em todas as situações. Essas palavras podem diferir em nuances, uso contextual e intensidade. A habilidade de escolher o sinônimo adequado depende do context o da comunicação, buscando uma expressão mais precisa ou elegante. Considere a frase: “Ela estava extremamente feliz com a notícia.” Neste contexto, qual das alternativas a seguir é o sinônimo mais ...",
            "alternativas": {
                "A": "Contente ",
                "B": "Grata ",
                "C": "Radiante ",
                "D": "Eufórica ",
                "E": "Animada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Nos recônditos das profundezas oceânicas, onde a luz do sol não alcança, a vida marinha assume uma aparência surpreendente e peculiar. Nessas regiões escuras e misteriosas, encontra -se uma das criaturas mais fascinantes do reino marinho: o peixe -ogro, tamb ém conhecido como Melanocetus johnsonii . O peixe -ogro é uma espécie adaptada à vida nas profundezas abissais, onde a pressão é esmagadora e a comida escassa. Ele possui uma estrutura mandibular extraordinária, caracterizada por uma grande ...",
            "alternativas": {
                "A": "Sua habilidade de camuflagem para evitar predadores. ",
                "B": "Seu comportamento gregário, vivendo em grandes cardumes. ",
                "C": "Sua bioluminescência para atrair presas na escuridão. ",
                "D": "Sua velocidade incrível para caçar presas. ",
                "E": "Sua capacidade de se esconder em cavernas submarinas. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 4 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Os pronomes desempenham um papel fundamental na estrutura da língua portuguesa, proporcionando concisão e fluidez à comunicação. Dentre as alternativas a seguir, qual é uma característica dos pronomes que os distingue de outras classes de palavras na língu a portuguesa? ",
            "alternativas": {
                "A": "Os pronomes são sempre utilizados como sujeitos de uma frase. ",
                "B": "Os pronomes nunca concordam em gênero e número com os substantivos a que se referem. ",
                "C": "Os pronomes podem ser usados para substituir substantivos e evitar repetições desnecessárias. ",
                "D": "Os pronomes são invariáveis, ou seja, não sofrem variações de gênero ou número. ",
                "E": "Os pronomes não têm a capacidade de indicar posse ou pertencimento em uma frase."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Naquela tarde de verão, o céu estava sereno e a brisa era suave. As folhas das árvores balançavam preguiçosamente, criando uma atmosfera de tranquilidade no parque. As crianças, entretanto, estavam cheias de energia, correndo e rindo, aproveitando o último dia das férias de verão. Aqueles momentos de diversão e alegria eram um contraste perfeito com o ambiente sereno ao seu redor. Qual é o antônimo da palavra \"sereno\" no contexto do texto? ",
            "alternativas": {
                "A": "Calmo ",
                "B": "Alegre ",
                "C": "Melancólico ",
                "D": "Agitado ",
                "E": "Silencioso"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Em uma investigação acadêmica sobre estratégias de aprendizado, um pesquisador analisou o desempenho de estudantes em uma série de exames. Os resultados mostraram que, em um grupo de estudantes, houve uma tendência interessante. Aqueles que dedicaram - se aos estudos regularmente e participaram de sessões de revisão demonstraram um melhor desempenho nos exames finais em comparação com os que negligenciaram essas atividades. No contexto do texto, identifique o modo e o tempo verbal do verbo na fr...",
            "alternativas": {
                "A": "Modo subjuntivo; tempo presente. ",
                "B": "Modo indicativo; tempo passado. ",
                "C": "Modo condicional; tempo futuro. ",
                "D": "Modo imperativo; tempo presente. ",
                "E": "Modo subjuntivo; tempo futuro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Em uma sociedade cada vez mais digitalizada, a privacidade tornou -se uma preocupação central. A disseminação de informações pessoais online levanta questões sobre quem tem acesso a esses dados e como eles são usados. No entanto, é importante notar que a pr ivacidade não é apenas uma questão de segurança de dados. Ela também se relaciona com o direito das pessoas de controlar o que é compartilhado sobre suas vidas e como elas podem manter seus segredos ou informações sensíveis protegidos. De aco...",
            "alternativas": {
                "A": "A segurança de dados online. ",
                "B": "A disseminação de informações pessoais. ",
                "C": "O acesso público a informações pessoais. ",
                "D": "O controle das informações compartilhadas. ",
                "E": "A falta de informações sensíveis. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 5 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Identifique a alternativa que apresenta a concordância verbal correta: ",
            "alternativas": {
                "A": "Os livros e o caderno era esquecidos na sala. ",
                "B": "O prazo e as regras foi cumpridos com precisão. ",
                "C": "Os alunos e a professora havia chegado à escola cedo. ",
                "D": "O trabalho e a dedicação são essencial para o sucesso. ",
                "E": "A exposição e as obras de arte necessitam de revisão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A aleatoriedad e do universo é um tema que tem intrigado filósofos e cientistas ao longo dos séculos. A ideia de que eventos aparentemente desconexos podem ser regidos por princípios universais é um conceito complexo. O filósofo Sagan argumenta que, embora possamos consid erar muitos eventos como aleatórios, a verdade é que nosso entendimento atual do universo ainda não é completo o suficiente para discernir completamente a imprevisibilidade. Para ele, a complexidade e a interconexão de todas as...",
            "alternativas": {
                "A": "A determinação de eventos aparentemente desconexos . ",
                "B": "A aleatoriedade inerente ao universo. ",
                "C": "A imprevisibilidade decorrente da falta de princípios universais. ",
                "D": "A complexidade como fonte de aparências aleatórias . ",
                "E": "O papel da pesquisa científica em revelar a imprevisibilidade ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "No estudo da gramática, o advérbio desempenha um papel crucial ao modificar diferentes elementos de uma sentença. No entanto, sua versatilidade também é acompanhada por complexidade. Qual das seguintes alternativas melhor descreve a função principal de um advérbio em uma sentença? ",
            "alternativas": {
                "A": "Alterar a estrutura sintática da frase. ",
                "B": "Acrescentar informações sobre o substantivo principal. ",
                "C": "Modificar um adjetivo para tornar a descrição mais vívida. ",
                "D": "Estabelecer a concordância de gênero e número em uma sentença. ",
                "E": "Ampliar o significado de um verbo, adjetivo ou outro advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Leia o excerto a seguir e responda à questão. \"De repente, teve vontade de chorar. Há quanto tempo não chorava? Tinha esquecido o que era isso, e agora, sem motivo, de repente, começavam a descer -lhe as lágrimas pelo rosto. Ela ficou sentada, pensando. 'É bom chorar de vez em quando,' pensou. 'Cansa m enos do que sorrir.'\" Clarice Lispector, \"A Hora da Estrela\" Com base na passagem, qual é o sentimento expresso pela personagem no momento em questão? ",
            "alternativas": {
                "A": "Alegria intensa e duradoura. ",
                "B": "Melancolia profunda e duradoura. ",
                "C": "Surpresa momentânea e passageira. ",
                "D": "Alívio repentino e momentâneo. ",
                "E": "Felicidade leve e súbita. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 6 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "No trecho \"Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria\" de \"Memórias Póstumas de Brás Cubas\", de Machado de Assis, qual é a ideia principal transmitida por Brás Cubas nessa frase? ",
            "alternativas": {
                "A": "O personagem lamenta não ter deixado uma herança material para seus descendentes. ",
                "B": "Brás Cubas lamenta não ter conseguido superar os problemas enfrentados em sua vida. ",
                "C": "O protagonista se orgulha de não ter deixado um legado de sofrimento para os seus descendentes. ",
                "D": "O personagem expressa arrependimento por não ter constituído uma família. ",
                "E": "Brás Cubas reflete sobre a solidão como uma escolha consciente ao longo de sua vida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "As conjunções desempenham um papel essencial na conexão de elementos em uma frase ou texto. Qual das seguintes alternativas apresenta uma conjunção coordenativa que indica uma relação de oposição ou contraste? ",
            "alternativas": {
                "A": "E ",
                "B": "Ou ",
                "C": "Portanto ",
                "D": "Mas ",
                "E": "Pois MATEMÁTICA E RACIOCÍNIO L ÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo quarto número par antecessor de 754. ",
            "alternativas": {
                "A": "666 ",
                "B": "710 ",
                "C": "668 ",
                "D": "664 ",
                "E": "712"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um pacote de arroz pesa 2,5 kg. Se uma pessoa compra 3 desses pacotes, qual é o peso total em gramas? ",
            "alternativas": {
                "A": "500 g ",
                "B": "750 g ",
                "C": "2.500 g ",
                "D": "5.000 g ",
                "E": "7.500 g"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Maria conseguiu economizar dinheiro ao longo de alguns meses. Ela guardou R$ 80,00. Ao visitar uma livraria, decidiu comprar um livro por R$ 25,00. Em seguida, encontrou uma blusa em promoção por R$ 30,00. Maria também quis aproveitar para fazer uma refeiç ão fora, gastando mais R$ 15,00. Considerando essas compras, quanto dinheiro Maria terá restante em sua carteira? ",
            "alternativas": {
                "A": "R$ 1 0,00 ",
                "B": "R$ 20,00 ",
                "C": "R$ 15,00 ",
                "D": "R$ 50,00 ",
                "E": "R$ 70,00 Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 7 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria decidiu realizar algumas compras durante uma liquidação em uma loja de roupas. Ela escolheu três itens: • Uma blusa originalmente custando R$ 80,00. • Um par de sapatos com preço original de R$ 120,00. • Uma calça jeans que estava inicialmente marcada por R$ 150,00. A loja estava oferecendo descontos diferenciados para cada tipo de item: 15% de desconto nas blusas, 20% nos sapatos e 25% nas calças jeans. Ao finalizar suas compras, qual será o valor total que Maria pagará após aplicar todos...",
            "alternativas": {
                "A": "R$ 276,50 ",
                "B": "R$ 280,00 ",
                "C": "R$ 247,50 ",
                "D": "R$ 224,50 ",
                "E": "R$ 300,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Assinale a alternativa que apresenta o nonagésimo quinto número ímpar antecessor de 789? ",
            "alternativas": {
                "A": "694 ",
                "B": "884 ",
                "C": "601 ",
                "D": "599 ",
                "E": "597"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma loja de eletrônicos, um cliente comprou 2 smartphones por R$ 800 ,00 cada, 3 fones de ouvido por R$ 120 ,00 cada e 1 tablet por R$ 400. Além disso, ele adquiriu uma garantia estendida por R$ 50 ,00. Qual foi o valor total gasto pelo cliente na loja? ",
            "alternativas": {
                "A": "R$ 1.370 ",
                "B": "R$ 2.450 ",
                "C": "R$ 2.410 ",
                "D": "R$ 2.630 ",
                "E": "R$ 2.720"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um jardim tem 15 rosas vermelhas e 20 rosas brancas. Se 8 rosas vermelhas murcharem, quantas rosas vermelhas ainda permanecerão no jardim? ",
            "alternativas": {
                "A": "27 ",
                "B": "28 ",
                "C": "07 ",
                "D": "10 ",
                "E": "20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma cidade, 40% dos habitantes são jovens entre 18 e 30 anos. Se a população total é de 500.000 habitantes, quantos jovens entre 18 e 30 anos há na cidade? ",
            "alternativas": {
                "A": "100.000 ",
                "B": "150.000 ",
                "C": "200.000 ",
                "D": "250.000 ",
                "E": "300.000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 153 + 17,9 – 16,7 ",
            "alternativas": {
                "A": "154,2 ",
                "B": "153,2 ",
                "C": "154,6 ",
                "D": "155,3 ",
                "E": "153,8"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que apresenta o Vigésimo Sexto número ímpar sucessor de 493. ",
            "alternativas": {
                "A": "545 ",
                "B": "519 ",
                "C": "467 ",
                "D": "547 ",
                "E": "457 Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 8 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em um restaurante, uma família de quatro pessoas pediu os seguintes pratos: • 2 pratos de massa por R$ 25 ,30 cada • 4 pratos de frango por R$ 18 ,79 cada • 1 pizza grande por R$ 35 ,90 Além disso, pediram 4 refrigerantes por R$ 5 ,73 cada. Qual foi o valor total que a família gastou no restaurante? ",
            "alternativas": {
                "A": "R$ 175,50 ",
                "B": "R$ 184,58 ",
                "C": "R$ 200,20 ",
                "D": "R$ 215,10 ",
                "E": "R$ 161,66"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Determinada a transformar seu sonho de viagem em realidade, Lúcia adotou a prática de economizar uma quantidade fixa de moedas em um cofrinho a cada mês. No primeiro mês, ela depositou 10 moedas de R$ 0,50 cada. Se ela continuar seguindo essa mesma rotina nos próximos 8 meses, qual será o total de moedas que Lúcia terá acumulado ao final desse período? ",
            "alternativas": {
                "A": "65 moedas ",
                "B": "80 moedas ",
                "C": "95 moedas ",
                "D": "110 moedas ",
                "E": "125 moedas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Uma loja de roupas está com uma promoção especial: na compra de 2 peças de roupa, você leva a terceira de graça. Cada peça de roupa custa R$ 129,99. Carlos decidiu aproveitar a oferta e levou para casa 6 peças de roupas. Quanto ele pagou no total? ",
            "alternativas": {
                "A": "R$ 389,97 ",
                "B": "R$ 459,98 ",
                "C": "R$ 519,96 ",
                "D": "R$ 649,95 ",
                "E": "R$ 779,94"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Um agricultor plantou 4 hectares de milho e 3 hectares de trigo. Se cada hectare de milho produz 50 toneladas e cada hectare de trigo produz 40 toneladas, qual é a produção total de milho? ",
            "alternativas": {
                "A": "320 toneladas ",
                "B": "330 toneladas ",
                "C": "340 toneladas ",
                "D": "350 toneladas ",
                "E": "200 toneladas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Uma papelaria está oferecendo uma promoção especial em cadernos: compre 5 cadernos e pague apenas por 4. Cada caderno custa R$ 15,99. Se Pedro decidir aproveitar essa promoção e levar 10 cadernos, qual será o total a pagar? ",
            "alternativas": {
                "A": "R$ 31,98 ",
                "B": "R$ 47,97 ",
                "C": "R$ 63,96 ",
                "D": "R$ 159,90 ",
                "E": "R$ 127,92 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "O sistema de freios é fundamental para o automóvel, já que influencia diretamente na segurança do motorista e de seus passageiros. Dessa forma, é preciso ficar atento aos sinais que o carro apresenta e realizar a manutenção dos freios regularmente. No que diz respeito a tais sinais apresentados pelo veículo, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "pedal muito baixo. ",
                "B": "pedal leve. ",
                "C": "perda de eficiência. ",
                "D": "ruídos agudos. ",
                "E": "trepidação. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 9 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Para habilitar -se nas categorias D e E ou para conduzir veículo de transporte coletivo de passageiros, de escolares, de emergência ou de produto perigoso, o candidato deverá preencher alguns requisitos previstos no art. 145 do Código de Trânsito Brasileiro. Sobre o assunto, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "O candidato deve ser maior de vinte e um anos. ",
                "B": "O candidato não pode ter cometido nenhuma infração gravíssima nos últimos 12 (doze) meses. ",
                "C": "O candidato deve ser aprovado em curso especializado e em curso de treinamento de prática veicular em situação de risco, nos termos da normatização do CONTRAN. ",
                "D": "O candidato deve estar habilitado, no mínimo, há dois anos na categoria B, ou, no mínimo, há um ano na categoria C, quando pretender habilitar -se na categoria D. ",
                "E": "O candidato deve estar habilitado, no mínimo, há um ano na categoria C, quando pretender habilitar -se na categoria E."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O art. 298 do Código de Trânsito Brasileiro (CTB) estabelece algumas circunstâncias que sempre agravam as penalidades relativas aos crimes de trânsito. Com relação a tais agravantes, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "utilizar veículo sem placa. ",
                "B": "utilizar veículo sem permissão para dirigir ou carteira de habilitação. ",
                "C": "cometer a infração em faixa de trânsito destinada a motoristas. ",
                "D": "utilizar veículo com permissão para dirigir ou carteira de habilitação de categoria diferente da do veículo. ",
                "E": "oferecer dano potencial para duas ou mais pessoas ou com grande risco de grave dano patrimonial a terceiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Como se sabe, as curvas são as maiores causadoras de acidentes em rodovias, principalmente em vias de mãos duplas. Para evitar tais ocorrências, alguns procedimentos podem ser adotados pelos motoristas. Sobre o assunto, analise as afirmativas a seguir e, a o final, assinale a alternativa CORRETA: I - Deve -se diminuir a velocidade com antecedência, usando o freio e, se preciso, aumentar a marcha antes de entrar na curva e de iniciar o movimento do volante. II – Deve -se iniciar a curva com movim...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens II e III são verdadeiros. ",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Como se sabe, motor é um dispositivo capaz de transformar qualquer tipo de energia em energia mecânica. Com relação aos conhecimentos básicos do motor, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A maioria dos veículos em circulação usam motor térmico. ",
                "B": "O cabeçote é a peça que se encaixa na parte de baixo do bloco do motor. ",
                "C": "O cárter é a peça que fecha o fundo do motor e que serve principalmente como reservatório do óleo lubrificante. ",
                "D": "A biela é uma peça de ligação entre o pistão e a árvore de manivelas. ",
                "E": "A função do volante do motor é transferir a potência gerada no motor ao sistema de transmissão. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 10 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com o art. 130 do Código de Trânsito Brasileiro (CTB), todo veículo automotor, articulado, reboque ou semirreboque, para transitar na via, deverá ser licenciado anualmente pelo órgão executivo de trânsito do Estado, ou do Distrito Federal, onde e stiver registrado o veículo. Com relação ao tema, analise os itens a seguir e, ao final, assinale a opção CORRETA: I – Os dois primeiros licenciamentos serão feitos simultaneamente ao registro. II – Os veículos novos não estão sujeitos ao lice...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e III são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em casos de acidente de trânsito, um dos procedimentos mais importantes é, sem dúvida, a sinalização do local. Com relação ao tema, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – Deve -se ligar o pisca -alerta e posicionar o triângulo a uma distância segura do veículo. II – Caso haja cabos elétricos na pista e/ou em contato com os veículos acidentados, recomenda -se que os passageiros sejam retirados do veículo imediatamente, mesmo antes da chegada do socorro. III – D...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens II e III são verdadeiros. ",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Carros, ônibus e caminhões podem gerar muita poluição, ocupar muito espaço e piorar a qualidade de vida dos habitantes de qualquer cidade. No que diz respeito à relação entre meio ambiente e trânsito, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "O número de veículos em circulação não guarda relação com o desmatamento. ",
                "B": "Além dos motoristas, os próprios veículos também são produtores de dejetos. ",
                "C": "De acordo com a Organização das Nações Unidas, a partir de 55 db já é possível sentir os efeitos negativos do barulho. ",
                "D": "O trânsito está relacionado à qualidade de vida dos indivíduos. ",
                "E": "Investir em transportes coletivos é uma alternativa para solucionar o problema do trânsito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Como se sabe, há vários tipos de colisão, havendo, consequentemente, vários procedimentos para evitá -las. Com relação ao tema, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – Para evitar colisão com o veículo da frente, deve -se manter distância de seguimento de cerca de 2 (dois) segundos. II – Para evitar colisão com o veículo de trás, deve -se parar o veículo bruscamente, respeitando a sinalização . III – Para evitar colisão frente a frente, deve -se ultrapass...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e III são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 11 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O art. 306 do Código de Trânsito Brasileiro (CTB) trata de um crime de trânsito muito comum no Brasil, qual seja a condução de veículo automotor com capacidade psicomotora alterada em razão da influência de álcool ou de outra substância psicoativa que determine a dependência. No que diz respeito ao prazo da pena prevista para tal crime, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "detenção de 6 (seis) meses a 3 (três) anos. ",
                "B": "detenção de 2 (dois) meses a 1 (um) ano. ",
                "C": "reclusão de 3 (três) meses a 2 (dois) anos. ",
                "D": "reclusão de 1 (um) a 4 (quatro) anos. ",
                "E": "reclusão de 3 (três) meses a 3 (três) anos. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 3 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação. Considere o excerto a seguir para responder às questões 4 e 5: “Esse novo estudo mostra que as partículas se infiltraram em depósitos arqueológicos. E, como no caso dos oceanos, isso provavelmente está acontecendo há um período similar, considerando que partículas foram encontradas em amostras de solo retiradas e arquivadas em 1988, de Wellingto n Row, em York”, sugere Jennings."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “que”, em destaque no excerto apresentado, classifica-se quanto à função gramatical que desempenha como: ",
            "alternativas": {
                "A": "conjunção causal. ",
                "B": "conjunção explicativa. ",
                "C": "conjunção integrante. ",
                "D": "pronome relativo. ",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No excerto “Os achados inéditos levantam questionamentos sobre o impacto dos microplásticos em materiais estudados por arqueólogos.”, a regência do verbo “levantar” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva direta e indireta. ",
                "C": "transitiva indireta. ",
                "D": "intransitiva. ",
                "E": "de ligação. Considere o excerto a seguir para responder às questões de 7 a 9: “O que antes se acreditava serem depósitos arqueológicos puros, prontos para investigação, estão, na realidade, contaminados por plástico”, afirma em comunicado o arqueólogo John Schofield, da Universidade de York, no Reino Unido. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 4 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, o vocábulo “o”, em destaque, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "artigo definido. ",
                "B": "artigo indefinido. ",
                "C": "pronome demonstrativo. ",
                "D": "pronome relativo. ",
                "E": "pronome oblíquo átono."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "O verbo que ocorre no excerto apresentado em sua forma infinitiva flexionada é: ",
            "alternativas": {
                "A": "“acreditava”. ",
                "B": "“serem”. ",
                "C": "“estão”. ",
                "D": "“contaminados”. ",
                "E": "“afirma”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "O emprego de vírgulas para isolar a expressão “na realidade”, no excerto apresentado, decorre, entre outros aspectos, do fato de que tal locução desempenha o papel sintático de: ",
            "alternativas": {
                "A": "adjunto adnominal. ",
                "B": "aposto do verbo. ",
                "C": "adjunto adverbial. ",
                "D": "complemento nominal. ",
                "E": "vocativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente. ",
                "E": "polímero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra- d’água. ",
                "B": "pré-vestibular. ",
                "C": "auto-eficácia. ",
                "D": "sub-região. ",
                "E": "vice-diretor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 5 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "As palavras ‘ memorável’ e ‘clemente’ são formadas por processos derivacionais e apresentam sufixos formadores de adjetivos na língua portuguesa. O mesmo ocorre em: ",
            "alternativas": {
                "A": "metodicamente. ",
                "B": "esfriar. ",
                "C": "funcional. ",
                "D": "escassez. ",
                "E": "probabilidade. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A Amazônia Legal brasileira, que pertence à bacia Amazônica, tem uma área de aproximadamente 5 milhões de quilômetros quadrados. Também estima-se que esta área tenha 400 bilhões de árvores. Considerando estes valores, qual a quantidade média de árvores por quilômetro quadrado na Amazônia Legal? ",
            "alternativas": {
                "A": "80. ",
                "B": "800. ",
                "C": "8000. ",
                "D": "80.000. ",
                "E": "800.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um estudante está escrevendo um artigo e fará um gráfico em forma de triângulo para representar porcentagens, conforme a figura: Os triângulos são equiláteros. O estudante deseja que a área sombreada represente 10% da área total do triângulo maior. Qual deve ser a razão entre h e H (alturas dos triângulos menor e maior, respectivamente) para que isso seja possível? ",
            "alternativas": {
                "A": "1/10. ",
                "B": "10. ",
                "C": "√10. ",
                "D": "1/√10. ",
                "E": "1/102."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em uma cidade, no mês de fevereiro, o número de casos de uma doença misteriosa aumentou em 50% em relação ao mês anterior. Isso fez com que as autoridades de saúde tomassem medidas drásticas para conter a propagação da doença. Após as medidas, no mês de março houve uma redução de 40% nos casos relatados, em relação a fevereiro. No entanto, em abril, os casos aumentaram novamente em relação a março, desta vez em 25%. Se o número de casos relatados em janeiro foi de 2000, quantos casos da doença f...",
            "alternativas": {
                "A": "1875. ",
                "B": "2250. ",
                "C": "1800. ",
                "D": "3000. ",
                "E": "1500. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 6 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Lucas fez um empréstimo de R$ 5000 para ser pago durante 6 meses a uma taxa de juros simples de 4% ao mês. No entanto, ele só conseguiu pagar R$ 4000 no total após os 6 meses. Ele quer renegociar o restante da dívida (incluindo o juro não pago anteriormente) para pagamento em mais 4 meses. O banco, desta vez, cobrará uma taxa de 8% ao mês no regime de juro simples. Quanto Lucas pagará por mês ao banco após essa renegociação? ",
            "alternativas": {
                "A": "R$ 550,00. ",
                "B": "R$ 704,00. ",
                "C": "R$ 726,00. ",
                "D": "R$ 330,00. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Considere como verdadeira a proposição lógica: “Todos os mamíferos têm pelos” São negações dessa proposição, EXCETO: ",
            "alternativas": {
                "A": "Algum mamífero não tem pelo. ",
                "B": "Pelo menos um mamífero não tem pelo. ",
                "C": "Existe um mamífero que não tem pelo. ",
                "D": "Todos os mamíferos não têm pelo. ",
                "E": "Nenhum mamífero não tem pelo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A medida de área de 80 cm2, em milímetros quadrados equivale a: ",
            "alternativas": {
                "A": "80.000 mm2. ",
                "B": "8.000 mm2. ",
                "C": "800 mm2. ",
                "D": "80 mm2. ",
                "E": "8 mm2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Numa caixa há bolas pretas, brancas e vermelhas. Sabe-se que a razão entre o número de bolas pretas e brancas é 4/5 e a razão entre o número de bolas brancas e vermelhas é 7/12. Qual a razão entre o número de bolas vermelhas e pretas? ",
            "alternativas": {
                "A": "7/15. ",
                "B": "3/35. ",
                "C": "35/3. ",
                "D": "7/20. ",
                "E": "15/7."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Um engenheiro recomenda que a cada 6 metros de viga, se coloque dois pilares de concreto. Se serão feitos 105 metros de viga, quantos pilares de concreto deverão ser feitos para atender à recomendação? ",
            "alternativas": {
                "A": "35. ",
                "B": "55. ",
                "C": "30. ",
                "D": "60. ",
                "E": "90."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Uma sequência é formada com pequenos círculos e quadrados, conforme a figura: A distância entre dois círculos subjacentes é sempre 1 cm, e a distância entre um círculo e um quadrado subjacente é sempre 3 cm. Se seguirmos essa sequência por 350 cm, quantos quadrados serão utilizados? ",
            "alternativas": {
                "A": "88. ",
                "B": "87. ",
                "C": "50. ",
                "D": "51. ",
                "E": "35. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 7 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Observe a seguinte sequência lógica numérica: 27, 24, 21, 18, 15, ... Que continua infinitamente também para valores negativos. Todos os números aparecerão na sequência EXCETO: ",
            "alternativas": {
                "A": "− 222. ",
                "B": "− 273. ",
                "C": "− 522. ",
                "D": "− 421. ",
                "E": "− 921."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Uma empresa de produção de camisetas vende dois tipos de camisetas: camisetas básicas e camisetas estampadas. O lucro por camiseta básica vendida é de R$ 5,00, enquanto o lucro por camiseta estampada vendida é de R$ 8,00. Em um certo dia, a empresa vendeu um total de 101 camisetas e obteve um lucro total de R$658,00. Quantas camisetas estampadas foram vendidas neste dia? ",
            "alternativas": {
                "A": "25. ",
                "B": "26. ",
                "C": "33. ",
                "D": "50. ",
                "E": "51."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considere um triângulo retângulo ABC, onde o ângulo reto está em B. Seja D o ponto médio do lado AC. Se AB = 12 cm e BC = 16 cm, determine a medida do segmento DC: ",
            "alternativas": {
                "A": "10 cm. ",
                "B": "14 cm. ",
                "C": "13 cm. ",
                "D": "17 cm. ",
                "E": "20 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em uma escola, os alunos de três turmas diferentes estão organizando uma competição de perguntas e repostas. A turma A tem 60 alunos, a turma B tem 72 alunos e a turma C tem 90 alunos. Os alunos irão se dividir em grupos. Cada grupo somente pode ter alunos da mesma turma. Todos os grupos participantes terão exatamente o mesmo número de alunos e nenhum aluno ficará sem grupo. Qual o maior número de alunos por grupo que se pode formar sob essas condições? ",
            "alternativas": {
                "A": "6. ",
                "B": "10. ",
                "C": "12. ",
                "D": "8. ",
                "E": "4."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em uma turma de matemática avançada, há cinco alunos, chamados de A, B, C, D e E. Cada aluno fez um exame, e as notas foram 8, 9, 10, 11 e 12, respectivamente. No entanto, um dos alunos alega que sua nota foi registrada incorretamente e que, na verdade, ele deveria ter recebido uma nota 25% maior do que a que foi registrada. Se a média aritmética das notas corrigidas dos alunos é 10,5, qual aluno que teve a nota registrada incorretamente? ",
            "alternativas": {
                "A": "A. ",
                "B": "B. ",
                "C": "C. ",
                "D": "D. ",
                "E": "E."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A média aritmética ponderada dos números 6, 12, 18, cujos pesos são 6, 4 e 2, respectivamente, é: ",
            "alternativas": {
                "A": "6. ",
                "B": "10. ",
                "C": "12. ",
                "D": "14. ",
                "E": "16. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 8 de 11 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Resolução Contran Nº 1.004, de 21 de Dezembro De 2023. Que dispõe sobre o Plano Nacional de Redução de Mortes e Lesões no Trânsito (PNATRANS), Qual é a meta estabelecida pelo PNATRANS? ",
            "alternativas": {
                "A": "Reduzir em 25% o índice de mortes no trânsito por 30 mil habitantes em um período de 06 anos. ",
                "B": "É, no período de dez anos, reduzir no mínimo à metade o índice de mortes no trânsito por cem mil habitantes, relativamente ao índice apurado em 2020. ",
                "C": "É, no período de cinco anos, reduzir no máximo à metade o índice de mortes no trânsito por cem mil habitantes, relativamente ao índice apurado em 2020. ",
                "D": "É, no período de cinco anos, reduzir no mínimo à metade o índice de mortes no trânsito por cem mil habitantes, relativamente ao índice apurado em 2020. ",
                "E": "Manter o mesmo índice de mortes no trânsito por cem mil habitantes registrado em 2020."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Sobre o Cronograma da Resolução Contran Nº 1.000, de 14 de Setembro de 2023. Que estabelece a mensagem, os temas e o cronograma das campanhas educativas de trânsito a serem realizadas de janeiro a dezembro de 2024. Analise as afirmativas abaixo. I - O mês de Novembro, o tema será: Dia Mundial em Memória às Vítimas de Trânsito; II - O mês de Outubro o tema será: Celular e Direção; III - O mês de Setembro o tema será: Semana Nacional de Trânsito Paz no trânsito começa por você; Está(ão) correta(s)...",
            "alternativas": {
                "A": "I, II e III ",
                "B": "II e III apenas ",
                "C": "I e II apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual é a penalidade estabelecida pelo Código de Trânsito Brasileiro, Art. 234. para quem falsifica ou adultera documento de habilitação e de identificação do veículo? ",
            "alternativas": {
                "A": "Multa e advertência por escrito. ",
                "B": "Advertência por escrito e prestação de serviços à comunidade. ",
                "C": "Multa e suspensão do direito de dirigir. ",
                "D": "Multa e apreensão do veículo. ",
                "E": "Multa e retenção do veículo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, Art. 77. No âmbito da educação para o trânsito, qual órgão é responsável por estabelecer campanhas nacionais para esclarecer condutas a serem seguidas nos primeiros socorros em caso de sinistros de trânsito, mediante proposta do Contran? ",
            "alternativas": {
                "A": "Ministério da Educação ",
                "B": "Ministério da Saúde ",
                "C": "Ministério da Infraestrutura ",
                "D": "Ministério da Justiça ",
                "E": "Ministério dos Transportes"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise os itens abaixo de acordo com a Mecânica Básica de Veículo: I – Termômetro – mede a temperatura do fluido de arrefecimento do motor; II – Tacômetro – mede a pressão do óleo lubrificante no sistema de lubrificação; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 9 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Analise os itens e informe se é verdadeiro (V) ou falso (F): A lubrificação interna de um motor é feita com óleo lubrificante. Tem a função de reduzir o desgaste entre as peças móveis e auxiliar no controle de sua temperatura. Suas principais peças são: ( ) Cárter - é o local onde fica assentado o óleo lubrificante (fundo do motor); ( ) Bomba de óleo - responsável por reter as impurezas encontradas no óleo lubrificante; ( ) Tubulações - canais por onde o óleo lubrificante passa para circular pel...",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – V – V. ",
                "C": "V – V – V. ",
                "D": "V – F – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Bruno decidiu ir até o supermercado para fazer algumas compras. No caminho, ele foi parado em uma blitz de trânsito e ficou constato que sua CNH está vencida há mais de 30 dias. De acordo com o Código de Trânsito Brasileiro, qual é a infração cometida por Bruno, que está dirigindo com a CNH vencida há mais de 30 dias? ",
            "alternativas": {
                "A": "Média ",
                "B": "Grave ",
                "C": "Gravíssima ",
                "D": "Leve ",
                "E": "Não é considerada infração"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O Código de Trânsito Brasileiro estabelece requisitos específicos para habilitar-se nas categorias D e E ou para conduzir veículos de transporte coletivo de passageiros, escolares, emergência ou produto perigoso. Em relação à categoria D, qual é o tempo mínimo de habilitação exigido na categoria C, quando o candidato pretende habilitar-se na categoria D? ",
            "alternativas": {
                "A": "Estar habilitado no mínimo há seis meses na categoria C. ",
                "B": "Estar habilitado no mínimo há nove meses na categoria B. ",
                "C": "Estar habilitado no mínimo há um ano na categoria C. ",
                "D": "Estar habilitado no mínimo há dois anos na categoria C. ",
                "E": "Estar habilitado no mínimo há um ano na categoria B."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Lucas e Maria estão voltando de uma festa juntos. Lucas, que está sóbrio, confia em Maria, que é habilitada, e entrega o carro para ela dirigir. No entanto, Maria demonstra, por seu estado físico e psíquico, que não está em condições para dirigir com segurança devido ao cansaço e sonolência após a longa noite de festa. De acordo com o Código de Trânsito Brasileiro, Art. 166. qual é a infração cometida por quem confiar ou entregar a direção de veículo a pessoa que, mesmo habilitada, por seu estad...",
            "alternativas": {
                "A": "Infração Média ",
                "B": "Infração Grave ",
                "C": "Infração Gravíssima ",
                "D": "Infração Leve ",
                "E": "Não é considerada infração Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 10 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE TRANSPORTE \nESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "MOTOR (automotivo de combustão interna) – é uma máquina térmica, que transforma a energia, produzida pela queima do combustível, na Força Motriz / Energia Mecânica necessária para movimentar o veículo. Suas principais peças Fixas são: ",
            "alternativas": {
                "A": "Bloco de Cilindros ",
                "B": "Cabeçote ",
                "C": "Cárter ",
                "D": "Mancais Fixos ",
                "E": "Pistão Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE TRANSPORTE ESCOLAR Página 11 de 11"
            },
            "resposta_correta": "E"
        }
    ]
}