{
    "MOTORISTA LEGISLATIVO": [
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. “Conseguimos um pouso suave na Lua, a Índia está na Lua”, disse Sreedhara Panicker Somanath (...). II. “Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”, explica Akash Sinha (...) III. O ex-presidente da Organização Indiana de Pesquisa Espacial K. Sivan disse que a viagem desta manhã será mais barata (...) Nos excertos apresentados, ocorre discurso indireto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 3 de 14 QUESTÃO 02 Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região. Dessa forma, um pouso suave significa que o módulo não foi destruído.” No contexto apresentado, a expressão ‘ dessa forma ’ è empregada com a função de: (A) operador argumentativo de explicação. (B) operador argumentativo de finalidade. (C) operador argumentativo de oposição. (D) operador argumentativo de conclusão. (E) operador argumentativo de comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra ‘ se’ atua como conectivo oracional. (",
            "alternativas": {
                "A": "“Em missão histórica (...) a Índia se tornou o 1º país a pousar no polo sul da Lua”. (",
                "B": "“a Rössia tentou ser o 1º país a pousar no lado escuro da Lua (...) mas a sonda saiu de controle e se chocou contra a Lua.” (",
                "C": "“Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”. (",
                "D": "“O objetivo do país se tornou explorar a Lua com o menor custo possível.” (",
                "E": "“Índia se torna o 1º país a pousar no polo sul da Lua em missão histórica”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região.” No contexto apresentado, a classificação da palavra ‘muito’ , considerado o sentido que imprime ao enunciado, é: (",
            "alternativas": {
                "A": "advérbio de intensidade. (",
                "B": "pronome indefinido de quantidade. (",
                "C": "adjetivo de grau. (",
                "D": "substantivo comum. (",
                "E": "advérbio de modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "O sufixo derivacional em ‘traiçoeiro’ , palavra que ocorre no texto, provoca a modificação da classe gramatical da palavra de origem de: (",
            "alternativas": {
                "A": "adjetivo para adjetivo. (",
                "B": "substantivo para adjetivo. (",
                "C": "substantivo para advérbio. (",
                "D": "advérbio para adjetivo. (",
                "E": "adjetivo para advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Caso fosse ordinal, a escrita por extenso do numeral referente ao ano em “A primeira, em 2009, custou em torno de US$ 79 milhões.” seria: (",
            "alternativas": {
                "A": "dois milésimo nono. (",
                "B": "ducentésimo nono. (",
                "C": "segundo milésimo nono. (",
                "D": "bilésimo nono. (",
                "E": "bilionésimo nono. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 4 de 14 QUESTÃO 07 Considerando o emprego do hífen, as formas pluralizadas corretas das palavras ‘ex- presidente’ e ‘primeiro -ministro’ , que ocorrem no texto, são: (A) exes-presidentes e primeiros-ministros. (B) ex-presidentes e primeiros-ministro. (C) ex-presidentes e primeiro-ministros. (D) ex-presidentes e primeiros-ministros. (E) exes-presidentes e primeiros-ministro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Reintegraram - no ao pelotão sem mais perguntas”. O verbo \"reintegrar\", como consta na sentença dada, é: (",
            "alternativas": {
                "A": "transitivo indireto. (",
                "B": "transitivo direto e indireto. (",
                "C": "intransitivo. (",
                "D": "pronominal. (",
                "E": "transitivo direto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta um elemento que atua como recurso coesivo referencial catafórico. (",
            "alternativas": {
                "A": "Tenho apenas um desejo para este ano: ser mais produtiva. (",
                "B": "Acéfalo ou acefalado é o nome dado ao animal que não tem cabeça. (",
                "C": "O tempo voa…voa! (",
                "D": "Se não atender às expectativas dele, será dispensado. (",
                "E": "Podemos ir ao cinema, já que sua reunião foi cancelada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as alternativas abaixo e assinale aquela que não contém um verbo pronominal. (",
            "alternativas": {
                "A": "O jornaleiro penteou-se e preparou-se para mais um dia de trabalho. (",
                "B": "As nações envolvidas atinham-se aos fatos mais recentes. (",
                "C": "O odor do perfume espalhou-se pelo corredor. (",
                "D": "Os empreendimentos foram realocados no novo centro comercial, onde construiu-se um prédio mais moderno que o anterior. (",
                "E": "As artistas terminaram sua performance e se sentaram à beira do picadeiro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma parede será construída utilizando tijolos de altura e comprimento iguais a 20 cm, e largura 10 cm. Eles serão colocados sempre em posição ‘vertical’, de forma que a espessura da parede será correspondente ao lado de 10 cm do tijolo. Quantos tijolos no mínimo serão necessários para construir uma parede de 10 metros de comprimento e 3 metros de altura? Considere que não haverá espaçamento entre tijolos adjacentes. (",
            "alternativas": {
                "A": "750. (",
                "B": "950. (",
                "C": "1050. (",
                "D": "1200. (",
                "E": "1350. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 5 de 14 QUESTÃO 12 Uma empresa vende cestas de frutas e quer padronizar o conteúdo de todas as cestas para que sejam idênticos. As cestas contêm morangos, peras e maçãs (cada cesta deve conter x morangos, y peras e z maçãs). Em um determinado dia o estoque dispõe de 60 morangos, 72 peras e 120 maçãs. Neste dia, quantas cestas no máximo poderão ser feitas sabendo-se que as cestas devem ser idênticas e a empresa deve utilizar todas as frutas dispostas no estoque. (A) 10. (B) 12. (C) 6. (D) 8. (E) 20."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma copiadora faz xerox de documentos. As cópias podem ser em preto-e-branco ou coloridas, e têm preços diferentes. Bruno foi na copiadora e pediu 10 xerox coloridas e 15 xerox preto e branco, e o valor total foi R$14,50. João foi na mesma copiadora e pediu 15 xerox coloridas e 10 xerox preto e branco, e pagou um valor total de R$ 15,50. Nessa situação, qual o valor da unidade da xerox colorida? Considere que o valor unitário das cópias não mudou entre as compras de Bruno e João. (",
            "alternativas": {
                "A": "R$ 0,60. (",
                "B": "R$ 0,65. (",
                "C": "R$ 0,70. (",
                "D": "R$ 0,75. (",
                "E": "R$ 0,80."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um fio de nylon tem diâmetro da ordem de 0,5 mm, e um fio de cabelo tem diâmetro da ordem de 60 micrômetros (μm). Um micrômetro representa um milionésimo de um metro (ou seja, 1 m = 1.000.000 μm). Qual a razão entre o diâmetro de um fio de cabelo e o diâmetro de um fio de nylon? (",
            "alternativas": {
                "A": "1,2. (",
                "B": "0,12. (",
                "C": "0,012. (",
                "D": "0,0012. (",
                "E": "0,00012."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sentença: “Nesta selva, um animal è caçador ou presa.” Indique a alternativa que apresenta a negação lógica da sentença: (",
            "alternativas": {
                "A": "Nesta selva, um animal é caçador mas não é presa. (",
                "B": "Nesta selva, um animal não é caçador ou não é presa. (",
                "C": "Nesta selva, um animal não é caçador, mas é presa. (",
                "D": "Nesta selva, um animal não é caçador e nem presa. (",
                "E": "Nesta selva, um animal não é caçador se e somente se não for presa. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 6 de 14 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir: “Pastas de trabalho, como definidas nos sistemas de gerenciamento de arquivos modernos, representam diretórios virtuais onde os indivíduos podem armazenar seus documentos, visando à acessibilidade e mobilidade interdispositivos, mesmo em cenários de conectividade intermitente ou offline. No contexto do sistema operacional Windows 7, as pastas de trabalho são estabelecidas mediante um conjunto de regras de configuração e autenticação que devem ser observadas para possibilitar a sincronização e o acesso a partir de ambientes que executam essa versão específica do Windows.” Diante do contexto apresentado, é possível afirmar de forma correta: (",
            "alternativas": {
                "A": "Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música. (",
                "B": "Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis. (",
                "C": "O Windows 7 é o único sistema operacional que suporta pastas de trabalho. (",
                "D": "As pastas no Windows 7 podem ser usadas para organizar e armazenar arquivos e documentos de maneira hierárquica, facilitando o acesso e a gestão dos dados no sistema operacional. (",
                "E": "É impossível perder ou excluir acidentalmente arquivos armazenados em pastas de trabalho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O atalho ____ + ____ + ____ no sistema operacional Windows serve para abrir o Gerenciador de Tarefas. O Gerenciador de Tarefas é uma ferramenta que permite aos usuários encerrar aplicativos ou processos que não estão respondendo ou estão causando problemas no sistema. Além disso, ele fornece informações detalhadas sobre o desempenho do sistema, os aplicativos em execução e os recursos do computador. É uma ferramenta útil para solucionar problemas de travamento, identificar programas que consomem muitos recursos e gerenciar o funcionamento do computador. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas. (",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Tab + Del. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Shift + Esc. QUESTÃO 18 Lucimara está participando de uma reunião online importante com sua equipe. Ela precisa alternar entre a janela da reunião no Zoom e seu documento no Microsoft Word para compartilhar informações e tomar notas durante a discussão. O atalho ___ + ___ ajuda-a a fazer isso sem interromper a reunião. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões utilizados para a execução realizada pela Lucimara. (A) Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 7 de 14 QUESTÃO 19 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São usados para criar listas, como listas de tópicos ou instruções passo a passo. Usam símbolos, como círculos ou quadrados, para destacar itens na lista, ou ainda números para denotar a ordem dos itens na lista. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Colunas; B - Parágrafos; C - Marcadores simbólicos e numéricos. (",
                "B": "A - Parágrafos; B - Colunas; C - Marcadores simbólicos e numéricos. (",
                "C": "A - Cabeçalhos; B - Parágrafos; C - Marcadores simbólicos e numéricos. (",
                "D": "A - Parágrafos; B - Cabeçalhos; C - Marcadores simbólicos e numéricos. (",
                "E": "A - Fontes; B - Cabeçalhos; C - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. II - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (",
            "alternativas": {
                "A": "I - Campos predefinidos; II - Inserção de objetos; III - Caixas de texto. (",
                "B": "I - Inserção de objetos; II - Campos predefinidos; III - Caixas de texto. (",
                "C": "I - Campos predefinidos; II - Caixas de texto; III - Inserção de objetos. (",
                "D": "I - Inserção de objetos; II - Caixas de texto; III - Campos predefinidos. (",
                "E": "I - Caixas de texto; II - Inserção de objetos; III - Campos predefinidos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 8 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Identifique como verdadeiras (V) ou falsas (F) as seguintes preposições. De acordo com o Art. 30 do Código de Trânsito Brasileiro: “Todo condutor, ao perceber que outro que o segue tem o propósito de ultrapassá- lo, deverá:” ( ) Se estiver circulando pela faixa da esquerda, deslocar-se para a faixa da direita, sem acelerar a marcha. ( ) Se estiver circulando pelas demais faixas, manter-se naquela na qual está circulando, sem acelerar a marcha. ( ) Os veículos mais lentos, quando em fila, deverão manter distância suficiente entre si para permitir que veículos que os ultrapassem possam se intercalar na fila com segurança. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "V, V, F. (",
                "C": "F, V, V. (",
                "D": "F, F, V. (",
                "E": "V, V, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "No Código de Trânsito Brasileiro, estão previstos quatro tipos de infrações. Assinale qual alternativa apresenta corretamente sua classificação. (",
            "alternativas": {
                "A": "Leve, média, grave e gravíssima. (",
                "B": "Levíssima, leve, média e grave. (",
                "C": "Leve, moderada, grave e gravíssima. (",
                "D": "Média, moderada, grave e urgente. (",
                "E": "Leve, moderada, grave e urgente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Indique qual alternativa representa a afirmativa correta, de acordo com o Art. 131 do Código de Trânsito Brasileiro no que tange o licenciamento de veículos: (",
            "alternativas": {
                "A": "O veículo somente será considerado licenciado estando quitados os débitos relativos a tributos, encargos e multas de trânsito e ambientais, vinculados ao veículo, independentemente da responsabilidade pelas infrações cometidas. (",
                "B": "Ao licenciar o veículo, o proprietário não terá necessidade de comprovar sua aprovação nas inspeções de segurança veicular e de controle de emissões de gases poluentes e de ruído. (",
                "C": "O primeiro licenciamento será feito sem a necessidade de realizar o registro. (",
                "D": "O veículo deverá ser considerado licenciado estando quitado pelo menos as multas. (",
                "E": "O veículo deverá ser considerado licenciado a partir do momento que é feito o pagamento de pelo menos uma multa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Entre os diversos efeitos das ações humanas, podemos destacar o fenômeno do aquecimento global e do efeito estufa. Qual dos gases é resultante da queima de combustíveis em veículos a motor? (",
            "alternativas": {
                "A": "Dióxido de carbono (CO2). (",
                "B": "Monóxido de carbono (CO). (",
                "C": "Óxidos de nitrogênio (NOx). (",
                "D": "Hidrogênio (H2). (",
                "E": "Fuligem de partículas sólidas de carvão. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 9 de 14 QUESTÃO 25 O condutor de um veículo só é permitido a utilizar a buzina, desde que brevemente, em situações específicas, de acordo com o Artigo 41 do Código de Trânsito Brasileiro. Identifique quais das seguintes afirmações estão corretas quanto a esta exceções: I - Para fazer as advertências necessárias a fim de evitar acidentes. II - Fora das áreas urbanas, quando for conveniente advertir a um condutor que se tem o propósito de ultrapassá-lo. III – Em áreas urbanas ou rurais, para chamar atenção de outro condutor que se encontra desatento. É correto o que se afirma na(s) preposição(ões): (A) Apenas na afirmativa I. (B) Afirmativas I e III. (C) Afirmativas I e II. (D) Todas as afirmativas estão corretas. (E) Afirmativas II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Juliana ao transitar com seu automóvel nas ruas de Salvador, deixou de manter uma distância lateral mínima de um metro e cinquenta centímetros ao passar ou ultrapassar Nicole que transitava em sua bicicleta? De acordo com a legislação vigente, qual a penalidade aplicada diante a conduta da condutora? (",
            "alternativas": {
                "A": "Advertência por escrito. (",
                "B": "Suspensão da habilitação. (",
                "C": "Recolhimento do veículo. (",
                "D": "Multa. (",
                "E": "Apreensão do veículo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Conforme as normas gerais de conduta e circulação dispostas no artigo 29 do Código de Trânsito Brasileiro, todo condutor ao efetuar a ultrapassagem deverá: Assinale a afirmativa correta: (",
            "alternativas": {
                "A": "Aproximar-se do usuário ou usuários aos quais ultrapassa, de tal forma que não deixe livre uma distância lateral. (",
                "B": "Indicar com antecedência a manobra pretendida, acionando a luz indicadora de direção do veículo ou por meio de gesto convencional de braço. (",
                "C": "Indicar com antecedência a manobra pretendida, acionando a luz de farol alto. (",
                "D": "Indicar com antecedência a manobra pretendida, acionando a luz de farol alto e dando um toque na buzina. (",
                "E": "Retomar a faixa de trânsito acionando o sinal de pisca alerta , agradecendo o condutor que permitiu a ultrapassagem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual a medida administrativa será aplicada ao condutor que dirigir com a Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor cassada ou com suspensão do direito de dirigir? (",
            "alternativas": {
                "A": "Apreensão do veículo e multa. (",
                "B": "Apreensão do veículo e retenção do veículo até a apresentação de condutor habilitado. (",
                "C": "Advertência por escrito. (",
                "D": "Recolhimento do documento de habilitação e retenção do veículo até a apresentação de condutor habilitado. (",
                "E": "Liberação imediata do veículo após a autuação. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Com relação a composição do Sistema Nacional de Trânsito, assinale a alternativa correta com a sequência de verdadeiras (V) ou Falsas (F): ( ) O CONTRAN é o órgão máximo normativo e consultivo do Sistema Nacional de Trânsito. ( ) Os CETRAN e o CONTRANDIFE são órgãos normativos, consultivos e coordenadores em nível federal. ( ) A Polícia Rodoviária Federal não é parte do Sistema Nacional de Trânsito. ( ) As Juntas Administrativas de Recursos de Infrações (JARI) não compõem o Sistema Nacional de Trânsito mencionadas no CTB. (",
            "alternativas": {
                "A": "V, V, F, F. (",
                "B": "V, V, V, F. (",
                "C": "V, F, V, F. (",
                "D": "V, V, F, V (",
                "E": "F, V, F, V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O Artigo 203 do Código de Trânsito Brasileiro (CTB) descreve diversas proibições. Qual das seguintes situações NÃO é mencionada no Art. 203 como uma infração por ultrapassagem pela contramão? (",
            "alternativas": {
                "A": "Nas curvas, aclives e declives, sem visibilidade suficiente. (",
                "B": "Nas faixas de pedestres; (",
                "C": "Nas pontes, viadutos ou túneis. (",
                "D": "Parado em fila junto a sinais luminosos, porteiras, cancelas, cruzamentos ou qualquer outro impedimento à livre circulação (",
                "E": "Ultrapassagem de outro veículo em movimento for realizada pela esquerda."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Você está dirigindo em uma estrada desconhecida e se depara com uma série de junções sucessivas. Ao se aproximar de uma delas, você nota a presença de uma placa de trânsito “A -11a“. Qual è o objetivo dessa placa de trânsito? (",
            "alternativas": {
                "A": "A placa Adverte o condutor da existência, adiante, de junções contrárias sucessivas, estando a primeira à esquerda e a segunda à direita. (",
                "B": "A placa alerta que as junções sucessivas na estrada devem ser feitas virando à direita, começando pela primeira junção à esquerda. (",
                "C": "A placa indica que as junções sucessivas na estrada devem ser feitas virando à esquerda, começando pela primeira junção à direita. (",
                "D": "A placa sugere que você pode escolher a direção das junções sucessivas sem nenhuma restrição, pois há instruções específicas para ambos os lados. (",
                "E": "A placa indica que as junções sucessivas na estrada devem ser feitas virando à direita, começando pela primeira junção à direita. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 11 de 14 QUESTÃO 32 A respeito do licenciamento de veículos, avalie as seguintes proposições como verdadeiras (V) ou Falsas (F): I. O licenciamento anual é uma exigência para todos e quaisquer tipos de veículos, sem exceções. II. O não pagamento do licenciamento anual pode resultar em multas e na retenção do veículo para regularização. III. Nas exceções prevista no Código de Trânsito Brasileiro, o licenciamento poderá ser realizado a cada 04 (quatro) anos. (A) V, F, V. (B) F, V, F. (C) V, V, F. (D) F, F, V. (E) V, V, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A ______________ como um princípio fundamental da segurança no trânsito, requer uma compreensão profunda das táticas e estratégias para evitar colisões, ação esta de um condutor que está constantemente avaliando o ambiente em que transita, antecipando potenciais perigos; Qual o termo que completa corretamente a lacuna: (",
            "alternativas": {
                "A": "Impulsividade automobilística. (",
                "B": "Anarquia veicular. (",
                "C": "Condução reativa imediata. (",
                "D": "Direção defensiva proativa. (",
                "E": "Direção repressiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O sistema de embreagem do automóvel, requer vigilância periódica, uma vez que desempenha um papel crucial na transmissão do movimento rotativo gerado pelo motor para as rodas do veículo, influenciando diretamente a tração. Entre as falhas comuns, há uma ocasionada pela carbonização do disco ou pela degradação do revestimento do disco, levando a um deslizamento indesejado do disco de embreagem. Este deslizamento resulta em uma diminuição significativa da fricção e da força de aderência, o que, por sua vez, pode ser identificado quando apresentar o fenômeno de: (",
            "alternativas": {
                "A": "Perda de aceleração. (",
                "B": "Transferência Térmica. (",
                "C": "Erosão Mecânica. (",
                "D": "Patinação. (",
                "E": "Falha frequente do motor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Tício condutor habilitado, ao transitar em seu veículo pelas ruas de Minas Gerais, distraído olhava para seu celular enquanto dirigia em uma área urbana. Diante sua conduta infratora, o condutor acabou passando sem que percebesse que havia uma PARADA OBRIGATÓRIA para ele no cruzamento, o que culminou em uma colisão com Mévio, um condutor de motocicleta que transitava naquele perímetro. O motociclista sofreu ferimentos graves e veio a óbito no hospital. Qual das seguintes penalidades é cabível no caso em tela, de acordo com o Art. 302 do Código de Trânsito Brasileiro CTB? (",
            "alternativas": {
                "A": "Detenção de um a três anos e suspensão da habilitação. (",
                "B": "Detenção de dois a quatro anos e suspensão da habilitação. (",
                "C": "Detenção de três a seis anos e suspensão da habilitação. (",
                "D": "Detenção de quatro a oito anos e suspensão da habilitação. (",
                "E": "Detenção de cinco a dez anos e suspensão da habilitação. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 12 de 14 QUESTÃO 36 Ao testemunhar um acidente de trânsito em uma estrada onde dois veículos colidiram violentamente. Você observa que um veículo envolvido é um caminhão-tanque que transporta produtos inflamáveis. Após a colisão, você percebe um cheiro forte de combustível e vê pequenos vazamentos de líquido inflamável no local do acidente. Qual a conduta mais adequada para garantir a segurança de todos os envolvidos? (A) Aproximar-se do local para verificar se alguém precisa de ajuda imediata para sair do veículo. (B) Evacuar imediatamente a área, mantendo uma distância segura, e chamar o corpo de bombeiros. (C) Tentar conter os vazamentos de líquido inflamável utilizando materiais disponíveis. (D) Ignorar o cheiro de combustível inicialmente e permanecer no local para fornecer informações às autoridades. (E) Tentar mover o caminhão-tanque para longe da cena do acidente com ajuda de outras pessoas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Carteira Nacional de Habilitação (CNH) sofreu alterações na sua sistemática de contagem de pontos. De acordo com as novas regras, o limite de pontos que pode levar a sua suspensão passou de 20 para 40, observando algumas regras: I. Considera-se 40 pontos caso entre as infrações não haja alguma considerada gravíssima. II. Considera-se 30 pontos se tiver 01 (uma) infração gravíssima na pontuação. III. Considera-se 20 pontos se tiver 02 (duas) ou mais infrações gravíssimas. (",
            "alternativas": {
                "A": "Apenas a I. (",
                "B": "Afirmativa I e III. (",
                "C": "Afirmativa I e II. (",
                "D": "Todas as afirmativas. (",
                "E": "Afirmativa II e III. QUESTÃO 38 Observe as placas de sinalização e regulamentação abaixo, e assinale a alternativa que corresponde respectivamente a descrição correta. (A) Ônibus, caminhões e veículos de grande porte mantenham-se à direita. - Proibido trânsito de motocicletas, motonetas e ciclomotores. - Peso máximo permitido por eixo. (B) Circulação exclusiva de ônibus – Proibido trânsito de bicicletas. – Comprimento Máximo Permitido. (C) Circulação exclusiva de caminhão. – Circulação exclusiva de bicicletas. – Largura Máxima Permitida. (D) Circulação exclusiva de ônibus. - Proibido trânsito de bicicletas. - Comprimento Mínimo Permitido. (E) Ônibus, caminhões e veículos de grande porte mantenham-se à direita. - Proibido trânsito de bicicletas. - Largura Máxima Permitida. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 13 de 14 QUESTÃO 39 O Código de Trânsito Brasileiro (CTB) determina a obrigatoriedade do uso do cinto de segurança para o motorista e seus passageiros. Um automóvel particular está trafegando com 03 (três) pessoas, sendo 01 (um) motorista, 02 (dois) passageiros (um no banco da frente e outro no banco de trás). O motorista ao ser parado pela polícia, percebeu que o passageiro do banco de trás estava sem o cinto de segurança. Nesse caso, qual será a resolução? (A) O motorista está cometendo uma infração com direito a penalidade e multa, pois todos os passageiros devem utilizar o cinto de segurança. (B) O motorista não está cometendo uma infração, pois não existe obrigatoriedade de utilizar o cinto de segurança no banco de trás. (C) O motorista não está cometendo uma infração, pois no Código de Trânsito Brasileiro diz que o banco de trás só tem necessidade de utilização do cinto com mais de 01 (um) passageiro. (D) O motorista cometeu um erro de não orientar o passageiro do banco de trás a colocar o cinto, porém não se trata de uma infração e não deverá ser multado. (E) Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Um motorista notou que o farol de seu carro não estava acendendo. Para tentar resolver o problema, o mesmo verificou as lâmpadas, fez a substituição por novas, e mesmo assim o problema persistiu. Tendo em vista que a bateria do carro é nova e não apresentava nenhum defeito, é provável que o problema esteja em algum fusível. Qual o procedimento correto deve ser tomado pelo motorista para resolver a situação? (",
            "alternativas": {
                "A": "Identificar na caixa de fusível qual está queimado, e trocar por algum outro fusível de amperagem maior. (",
                "B": "Ver no manual do proprietário onde está localizada a caixa de fusível e qual o fusível responsável pelo problema (como farol que não acende). Verificar sua integridade, e substituí-lo por um fusível reserva ou novo com as mesmas especificações. (",
                "C": "Identificar na caixa de fusível qual está queimado e retirá-lo, e deixar o veículo sem esse fusível, afinal não tem necessidade de estar ali. (",
                "D": "Levar as lâmpadas novas nas autopeças e pedir a substituição. (",
                "E": "Identificar na caixa de fusível qual está queimado, e trocar por algum outro fusível de amperagem menor. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 14 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. “Conseguimos um pouso suave na Lua, a Índia está na Lua”, disse Sreedhara Panicker Somanath (...). II. “Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”, explica Akash Sinha (...) III. O ex-presidente da Organização Indiana de Pesquisa Espacial K. Sivan disse que a viagem desta manhã será mais barata (...) Nos excertos apresentados, ocorre discurso indireto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 3 de 14 QUESTÃO 02 Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região. Dessa forma, um pouso suave significa que o módulo não foi destruído.” No contexto apresentado, a expressão ‘ dessa forma ’ è empregada com a função de: (A) operador argumentativo de explicação. (B) operador argumentativo de finalidade. (C) operador argumentativo de oposição. (D) operador argumentativo de conclusão. (E) operador argumentativo de comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra ‘ se’ atua como conectivo oracional. (",
            "alternativas": {
                "A": "“Em missão histórica (...) a Índia se tornou o 1º país a pousar no polo sul da Lua”. (",
                "B": "“a Rössia tentou ser o 1º país a pousar no lado escuro da Lua (...) mas a sonda saiu de controle e se chocou contra a Lua.” (",
                "C": "“Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”. (",
                "D": "“O objetivo do país se tornou explorar a Lua com o menor custo possível.” (",
                "E": "“Índia se torna o 1º país a pousar no polo sul da Lua em missão histórica”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região.” No contexto apresentado, a classificação da palavra ‘muito’ , considerado o sentido que imprime ao enunciado, é: (",
            "alternativas": {
                "A": "advérbio de intensidade. (",
                "B": "pronome indefinido de quantidade. (",
                "C": "adjetivo de grau. (",
                "D": "substantivo comum. (",
                "E": "advérbio de modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "O sufixo derivacional em ‘traiçoeiro’ , palavra que ocorre no texto, provoca a modificação da classe gramatical da palavra de origem de: (",
            "alternativas": {
                "A": "adjetivo para adjetivo. (",
                "B": "substantivo para adjetivo. (",
                "C": "substantivo para advérbio. (",
                "D": "advérbio para adjetivo. (",
                "E": "adjetivo para advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Caso fosse ordinal, a escrita por extenso do numeral referente ao ano em “A primeira, em 2009, custou em torno de US$ 79 milhões.” seria: (",
            "alternativas": {
                "A": "dois milésimo nono. (",
                "B": "ducentésimo nono. (",
                "C": "segundo milésimo nono. (",
                "D": "bilésimo nono. (",
                "E": "bilionésimo nono. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 4 de 14 QUESTÃO 07 Considerando o emprego do hífen, as formas pluralizadas corretas das palavras ‘ex- presidente’ e ‘primeiro -ministro’ , que ocorrem no texto, são: (A) exes-presidentes e primeiros-ministros. (B) ex-presidentes e primeiros-ministro. (C) ex-presidentes e primeiro-ministros. (D) ex-presidentes e primeiros-ministros. (E) exes-presidentes e primeiros-ministro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Reintegraram - no ao pelotão sem mais perguntas”. O verbo \"reintegrar\", como consta na sentença dada, é: (",
            "alternativas": {
                "A": "transitivo indireto. (",
                "B": "transitivo direto e indireto. (",
                "C": "intransitivo. (",
                "D": "pronominal. (",
                "E": "transitivo direto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta um elemento que atua como recurso coesivo referencial catafórico. (",
            "alternativas": {
                "A": "Tenho apenas um desejo para este ano: ser mais produtiva. (",
                "B": "Acéfalo ou acefalado é o nome dado ao animal que não tem cabeça. (",
                "C": "O tempo voa…voa! (",
                "D": "Se não atender às expectativas dele, será dispensado. (",
                "E": "Podemos ir ao cinema, já que sua reunião foi cancelada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as alternativas abaixo e assinale aquela que não contém um verbo pronominal. (",
            "alternativas": {
                "A": "O jornaleiro penteou-se e preparou-se para mais um dia de trabalho. (",
                "B": "As nações envolvidas atinham-se aos fatos mais recentes. (",
                "C": "O odor do perfume espalhou-se pelo corredor. (",
                "D": "Os empreendimentos foram realocados no novo centro comercial, onde construiu-se um prédio mais moderno que o anterior. (",
                "E": "As artistas terminaram sua performance e se sentaram à beira do picadeiro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma parede será construída utilizando tijolos de altura e comprimento iguais a 20 cm, e largura 10 cm. Eles serão colocados sempre em posição ‘vertical’, de forma que a espessura da parede será correspondente ao lado de 10 cm do tijolo. Quantos tijolos no mínimo serão necessários para construir uma parede de 10 metros de comprimento e 3 metros de altura? Considere que não haverá espaçamento entre tijolos adjacentes. (",
            "alternativas": {
                "A": "750. (",
                "B": "950. (",
                "C": "1050. (",
                "D": "1200. (",
                "E": "1350. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 5 de 14 QUESTÃO 12 Uma empresa vende cestas de frutas e quer padronizar o conteúdo de todas as cestas para que sejam idênticos. As cestas contêm morangos, peras e maçãs (cada cesta deve conter x morangos, y peras e z maçãs). Em um determinado dia o estoque dispõe de 60 morangos, 72 peras e 120 maçãs. Neste dia, quantas cestas no máximo poderão ser feitas sabendo-se que as cestas devem ser idênticas e a empresa deve utilizar todas as frutas dispostas no estoque. (A) 10. (B) 12. (C) 6. (D) 8. (E) 20."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma copiadora faz xerox de documentos. As cópias podem ser em preto-e-branco ou coloridas, e têm preços diferentes. Bruno foi na copiadora e pediu 10 xerox coloridas e 15 xerox preto e branco, e o valor total foi R$14,50. João foi na mesma copiadora e pediu 15 xerox coloridas e 10 xerox preto e branco, e pagou um valor total de R$ 15,50. Nessa situação, qual o valor da unidade da xerox colorida? Considere que o valor unitário das cópias não mudou entre as compras de Bruno e João. (",
            "alternativas": {
                "A": "R$ 0,60. (",
                "B": "R$ 0,65. (",
                "C": "R$ 0,70. (",
                "D": "R$ 0,75. (",
                "E": "R$ 0,80."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um fio de nylon tem diâmetro da ordem de 0,5 mm, e um fio de cabelo tem diâmetro da ordem de 60 micrômetros (μm). Um micrômetro representa um milionésimo de um metro (ou seja, 1 m = 1.000.000 μm). Qual a razão entre o diâmetro de um fio de cabelo e o diâmetro de um fio de nylon? (",
            "alternativas": {
                "A": "1,2. (",
                "B": "0,12. (",
                "C": "0,012. (",
                "D": "0,0012. (",
                "E": "0,00012."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sentença: “Nesta selva, um animal è caçador ou presa.” Indique a alternativa que apresenta a negação lógica da sentença: (",
            "alternativas": {
                "A": "Nesta selva, um animal é caçador mas não é presa. (",
                "B": "Nesta selva, um animal não é caçador ou não é presa. (",
                "C": "Nesta selva, um animal não é caçador, mas é presa. (",
                "D": "Nesta selva, um animal não é caçador e nem presa. (",
                "E": "Nesta selva, um animal não é caçador se e somente se não for presa. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 6 de 14 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir: “Pastas de trabalho, como definidas nos sistemas de gerenciamento de arquivos modernos, representam diretórios virtuais onde os indivíduos podem armazenar seus documentos, visando à acessibilidade e mobilidade interdispositivos, mesmo em cenários de conectividade intermitente ou offline. No contexto do sistema operacional Windows 7, as pastas de trabalho são estabelecidas mediante um conjunto de regras de configuração e autenticação que devem ser observadas para possibilitar a sincronização e o acesso a partir de ambientes que executam essa versão específica do Windows.” Diante do contexto apresentado, é possível afirmar de forma correta: (",
            "alternativas": {
                "A": "Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música. (",
                "B": "Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis. (",
                "C": "O Windows 7 é o único sistema operacional que suporta pastas de trabalho. (",
                "D": "As pastas no Windows 7 podem ser usadas para organizar e armazenar arquivos e documentos de maneira hierárquica, facilitando o acesso e a gestão dos dados no sistema operacional. (",
                "E": "É impossível perder ou excluir acidentalmente arquivos armazenados em pastas de trabalho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O atalho ____ + ____ + ____ no sistema operacional Windows serve para abrir o Gerenciador de Tarefas. O Gerenciador de Tarefas é uma ferramenta que permite aos usuários encerrar aplicativos ou processos que não estão respondendo ou estão causando problemas no sistema. Além disso, ele fornece informações detalhadas sobre o desempenho do sistema, os aplicativos em execução e os recursos do computador. É uma ferramenta útil para solucionar problemas de travamento, identificar programas que consomem muitos recursos e gerenciar o funcionamento do computador. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas. (",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Tab + Del. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Shift + Esc. QUESTÃO 18 Lucimara está participando de uma reunião online importante com sua equipe. Ela precisa alternar entre a janela da reunião no Zoom e seu documento no Microsoft Word para compartilhar informações e tomar notas durante a discussão. O atalho ___ + ___ ajuda-a a fazer isso sem interromper a reunião. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões utilizados para a execução realizada pela Lucimara. (A) Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 7 de 14 QUESTÃO 19 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São usados para criar listas, como listas de tópicos ou instruções passo a passo. Usam símbolos, como círculos ou quadrados, para destacar itens na lista, ou ainda números para denotar a ordem dos itens na lista. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Colunas; B - Parágrafos; C - Marcadores simbólicos e numéricos. (",
                "B": "A - Parágrafos; B - Colunas; C - Marcadores simbólicos e numéricos. (",
                "C": "A - Cabeçalhos; B - Parágrafos; C - Marcadores simbólicos e numéricos. (",
                "D": "A - Parágrafos; B - Cabeçalhos; C - Marcadores simbólicos e numéricos. (",
                "E": "A - Fontes; B - Cabeçalhos; C - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. II - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (",
            "alternativas": {
                "A": "I - Campos predefinidos; II - Inserção de objetos; III - Caixas de texto. (",
                "B": "I - Inserção de objetos; II - Campos predefinidos; III - Caixas de texto. (",
                "C": "I - Campos predefinidos; II - Caixas de texto; III - Inserção de objetos. (",
                "D": "I - Inserção de objetos; II - Caixas de texto; III - Campos predefinidos. (",
                "E": "I - Caixas de texto; II - Inserção de objetos; III - Campos predefinidos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 8 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Identifique como verdadeiras (V) ou falsas (F) as seguintes preposições. De acordo com o Art. 30 do Código de Trânsito Brasileiro: “Todo condutor, ao perceber que outro que o segue tem o propósito de ultrapassá- lo, deverá:” ( ) Se estiver circulando pela faixa da esquerda, deslocar-se para a faixa da direita, sem acelerar a marcha. ( ) Se estiver circulando pelas demais faixas, manter-se naquela na qual está circulando, sem acelerar a marcha. ( ) Os veículos mais lentos, quando em fila, deverão manter distância suficiente entre si para permitir que veículos que os ultrapassem possam se intercalar na fila com segurança. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "V, V, F. (",
                "C": "F, V, V. (",
                "D": "F, F, V. (",
                "E": "V, V, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "No Código de Trânsito Brasileiro, estão previstos quatro tipos de infrações. Assinale qual alternativa apresenta corretamente sua classificação. (",
            "alternativas": {
                "A": "Leve, média, grave e gravíssima. (",
                "B": "Levíssima, leve, média e grave. (",
                "C": "Leve, moderada, grave e gravíssima. (",
                "D": "Média, moderada, grave e urgente. (",
                "E": "Leve, moderada, grave e urgente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Indique qual alternativa representa a afirmativa correta, de acordo com o Art. 131 do Código de Trânsito Brasileiro no que tange o licenciamento de veículos: (",
            "alternativas": {
                "A": "O veículo somente será considerado licenciado estando quitados os débitos relativos a tributos, encargos e multas de trânsito e ambientais, vinculados ao veículo, independentemente da responsabilidade pelas infrações cometidas. (",
                "B": "Ao licenciar o veículo, o proprietário não terá necessidade de comprovar sua aprovação nas inspeções de segurança veicular e de controle de emissões de gases poluentes e de ruído. (",
                "C": "O primeiro licenciamento será feito sem a necessidade de realizar o registro. (",
                "D": "O veículo deverá ser considerado licenciado estando quitado pelo menos as multas. (",
                "E": "O veículo deverá ser considerado licenciado a partir do momento que é feito o pagamento de pelo menos uma multa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Entre os diversos efeitos das ações humanas, podemos destacar o fenômeno do aquecimento global e do efeito estufa. Qual dos gases é resultante da queima de combustíveis em veículos a motor? (",
            "alternativas": {
                "A": "Dióxido de carbono (CO2). (",
                "B": "Monóxido de carbono (CO). (",
                "C": "Óxidos de nitrogênio (NOx). (",
                "D": "Hidrogênio (H2). (",
                "E": "Fuligem de partículas sólidas de carvão. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 9 de 14 QUESTÃO 25 O condutor de um veículo só é permitido a utilizar a buzina, desde que brevemente, em situações específicas, de acordo com o Artigo 41 do Código de Trânsito Brasileiro. Identifique quais das seguintes afirmações estão corretas quanto a esta exceções: I - Para fazer as advertências necessárias a fim de evitar acidentes. II - Fora das áreas urbanas, quando for conveniente advertir a um condutor que se tem o propósito de ultrapassá-lo. III – Em áreas urbanas ou rurais, para chamar atenção de outro condutor que se encontra desatento. É correto o que se afirma na(s) preposição(ões): (A) Apenas na afirmativa I. (B) Afirmativas I e III. (C) Afirmativas I e II. (D) Todas as afirmativas estão corretas. (E) Afirmativas II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Juliana ao transitar com seu automóvel nas ruas de Salvador, deixou de manter uma distância lateral mínima de um metro e cinquenta centímetros ao passar ou ultrapassar Nicole que transitava em sua bicicleta? De acordo com a legislação vigente, qual a penalidade aplicada diante a conduta da condutora? (",
            "alternativas": {
                "A": "Advertência por escrito. (",
                "B": "Suspensão da habilitação. (",
                "C": "Recolhimento do veículo. (",
                "D": "Multa. (",
                "E": "Apreensão do veículo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Conforme as normas gerais de conduta e circulação dispostas no artigo 29 do Código de Trânsito Brasileiro, todo condutor ao efetuar a ultrapassagem deverá: Assinale a afirmativa correta: (",
            "alternativas": {
                "A": "Aproximar-se do usuário ou usuários aos quais ultrapassa, de tal forma que não deixe livre uma distância lateral. (",
                "B": "Indicar com antecedência a manobra pretendida, acionando a luz indicadora de direção do veículo ou por meio de gesto convencional de braço. (",
                "C": "Indicar com antecedência a manobra pretendida, acionando a luz de farol alto. (",
                "D": "Indicar com antecedência a manobra pretendida, acionando a luz de farol alto e dando um toque na buzina. (",
                "E": "Retomar a faixa de trânsito acionando o sinal de pisca alerta , agradecendo o condutor que permitiu a ultrapassagem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual a medida administrativa será aplicada ao condutor que dirigir com a Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor cassada ou com suspensão do direito de dirigir? (",
            "alternativas": {
                "A": "Apreensão do veículo e multa. (",
                "B": "Apreensão do veículo e retenção do veículo até a apresentação de condutor habilitado. (",
                "C": "Advertência por escrito. (",
                "D": "Recolhimento do documento de habilitação e retenção do veículo até a apresentação de condutor habilitado. (",
                "E": "Liberação imediata do veículo após a autuação. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Com relação a composição do Sistema Nacional de Trânsito, assinale a alternativa correta com a sequência de verdadeiras (V) ou Falsas (F): ( ) O CONTRAN é o órgão máximo normativo e consultivo do Sistema Nacional de Trânsito. ( ) Os CETRAN e o CONTRANDIFE são órgãos normativos, consultivos e coordenadores em nível federal. ( ) A Polícia Rodoviária Federal não é parte do Sistema Nacional de Trânsito. ( ) As Juntas Administrativas de Recursos de Infrações (JARI) não compõem o Sistema Nacional de Trânsito mencionadas no CTB. (",
            "alternativas": {
                "A": "V, V, F, F. (",
                "B": "V, V, V, F. (",
                "C": "V, F, V, F. (",
                "D": "V, V, F, V (",
                "E": "F, V, F, V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O Artigo 203 do Código de Trânsito Brasileiro (CTB) descreve diversas proibições. Qual das seguintes situações NÃO é mencionada no Art. 203 como uma infração por ultrapassagem pela contramão? (",
            "alternativas": {
                "A": "Nas curvas, aclives e declives, sem visibilidade suficiente. (",
                "B": "Nas faixas de pedestres; (",
                "C": "Nas pontes, viadutos ou túneis. (",
                "D": "Parado em fila junto a sinais luminosos, porteiras, cancelas, cruzamentos ou qualquer outro impedimento à livre circulação (",
                "E": "Ultrapassagem de outro veículo em movimento for realizada pela esquerda."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Você está dirigindo em uma estrada desconhecida e se depara com uma série de junções sucessivas. Ao se aproximar de uma delas, você nota a presença de uma placa de trânsito “A -11a“. Qual è o objetivo dessa placa de trânsito? (",
            "alternativas": {
                "A": "A placa Adverte o condutor da existência, adiante, de junções contrárias sucessivas, estando a primeira à esquerda e a segunda à direita. (",
                "B": "A placa alerta que as junções sucessivas na estrada devem ser feitas virando à direita, começando pela primeira junção à esquerda. (",
                "C": "A placa indica que as junções sucessivas na estrada devem ser feitas virando à esquerda, começando pela primeira junção à direita. (",
                "D": "A placa sugere que você pode escolher a direção das junções sucessivas sem nenhuma restrição, pois há instruções específicas para ambos os lados. (",
                "E": "A placa indica que as junções sucessivas na estrada devem ser feitas virando à direita, começando pela primeira junção à direita. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 11 de 14 QUESTÃO 32 A respeito do licenciamento de veículos, avalie as seguintes proposições como verdadeiras (V) ou Falsas (F): I. O licenciamento anual é uma exigência para todos e quaisquer tipos de veículos, sem exceções. II. O não pagamento do licenciamento anual pode resultar em multas e na retenção do veículo para regularização. III. Nas exceções prevista no Código de Trânsito Brasileiro, o licenciamento poderá ser realizado a cada 04 (quatro) anos. (A) V, F, V. (B) F, V, F. (C) V, V, F. (D) F, F, V. (E) V, V, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A ______________ como um princípio fundamental da segurança no trânsito, requer uma compreensão profunda das táticas e estratégias para evitar colisões, ação esta de um condutor que está constantemente avaliando o ambiente em que transita, antecipando potenciais perigos; Qual o termo que completa corretamente a lacuna: (",
            "alternativas": {
                "A": "Impulsividade automobilística. (",
                "B": "Anarquia veicular. (",
                "C": "Condução reativa imediata. (",
                "D": "Direção defensiva proativa. (",
                "E": "Direção repressiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O sistema de embreagem do automóvel, requer vigilância periódica, uma vez que desempenha um papel crucial na transmissão do movimento rotativo gerado pelo motor para as rodas do veículo, influenciando diretamente a tração. Entre as falhas comuns, há uma ocasionada pela carbonização do disco ou pela degradação do revestimento do disco, levando a um deslizamento indesejado do disco de embreagem. Este deslizamento resulta em uma diminuição significativa da fricção e da força de aderência, o que, por sua vez, pode ser identificado quando apresentar o fenômeno de: (",
            "alternativas": {
                "A": "Perda de aceleração. (",
                "B": "Transferência Térmica. (",
                "C": "Erosão Mecânica. (",
                "D": "Patinação. (",
                "E": "Falha frequente do motor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Tício condutor habilitado, ao transitar em seu veículo pelas ruas de Minas Gerais, distraído olhava para seu celular enquanto dirigia em uma área urbana. Diante sua conduta infratora, o condutor acabou passando sem que percebesse que havia uma PARADA OBRIGATÓRIA para ele no cruzamento, o que culminou em uma colisão com Mévio, um condutor de motocicleta que transitava naquele perímetro. O motociclista sofreu ferimentos graves e veio a óbito no hospital. Qual das seguintes penalidades é cabível no caso em tela, de acordo com o Art. 302 do Código de Trânsito Brasileiro CTB? (",
            "alternativas": {
                "A": "Detenção de um a três anos e suspensão da habilitação. (",
                "B": "Detenção de dois a quatro anos e suspensão da habilitação. (",
                "C": "Detenção de três a seis anos e suspensão da habilitação. (",
                "D": "Detenção de quatro a oito anos e suspensão da habilitação. (",
                "E": "Detenção de cinco a dez anos e suspensão da habilitação. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 12 de 14 QUESTÃO 36 Ao testemunhar um acidente de trânsito em uma estrada onde dois veículos colidiram violentamente. Você observa que um veículo envolvido é um caminhão-tanque que transporta produtos inflamáveis. Após a colisão, você percebe um cheiro forte de combustível e vê pequenos vazamentos de líquido inflamável no local do acidente. Qual a conduta mais adequada para garantir a segurança de todos os envolvidos? (A) Aproximar-se do local para verificar se alguém precisa de ajuda imediata para sair do veículo. (B) Evacuar imediatamente a área, mantendo uma distância segura, e chamar o corpo de bombeiros. (C) Tentar conter os vazamentos de líquido inflamável utilizando materiais disponíveis. (D) Ignorar o cheiro de combustível inicialmente e permanecer no local para fornecer informações às autoridades. (E) Tentar mover o caminhão-tanque para longe da cena do acidente com ajuda de outras pessoas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Carteira Nacional de Habilitação (CNH) sofreu alterações na sua sistemática de contagem de pontos. De acordo com as novas regras, o limite de pontos que pode levar a sua suspensão passou de 20 para 40, observando algumas regras: I. Considera-se 40 pontos caso entre as infrações não haja alguma considerada gravíssima. II. Considera-se 30 pontos se tiver 01 (uma) infração gravíssima na pontuação. III. Considera-se 20 pontos se tiver 02 (duas) ou mais infrações gravíssimas. (",
            "alternativas": {
                "A": "Apenas a I. (",
                "B": "Afirmativa I e III. (",
                "C": "Afirmativa I e II. (",
                "D": "Todas as afirmativas. (",
                "E": "Afirmativa II e III. QUESTÃO 38 Observe as placas de sinalização e regulamentação abaixo, e assinale a alternativa que corresponde respectivamente a descrição correta. (A) Ônibus, caminhões e veículos de grande porte mantenham-se à direita. - Proibido trânsito de motocicletas, motonetas e ciclomotores. - Peso máximo permitido por eixo. (B) Circulação exclusiva de ônibus – Proibido trânsito de bicicletas. – Comprimento Máximo Permitido. (C) Circulação exclusiva de caminhão. – Circulação exclusiva de bicicletas. – Largura Máxima Permitida. (D) Circulação exclusiva de ônibus. - Proibido trânsito de bicicletas. - Comprimento Mínimo Permitido. (E) Ônibus, caminhões e veículos de grande porte mantenham-se à direita. - Proibido trânsito de bicicletas. - Largura Máxima Permitida. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 13 de 14 QUESTÃO 39 O Código de Trânsito Brasileiro (CTB) determina a obrigatoriedade do uso do cinto de segurança para o motorista e seus passageiros. Um automóvel particular está trafegando com 03 (três) pessoas, sendo 01 (um) motorista, 02 (dois) passageiros (um no banco da frente e outro no banco de trás). O motorista ao ser parado pela polícia, percebeu que o passageiro do banco de trás estava sem o cinto de segurança. Nesse caso, qual será a resolução? (A) O motorista está cometendo uma infração com direito a penalidade e multa, pois todos os passageiros devem utilizar o cinto de segurança. (B) O motorista não está cometendo uma infração, pois não existe obrigatoriedade de utilizar o cinto de segurança no banco de trás. (C) O motorista não está cometendo uma infração, pois no Código de Trânsito Brasileiro diz que o banco de trás só tem necessidade de utilização do cinto com mais de 01 (um) passageiro. (D) O motorista cometeu um erro de não orientar o passageiro do banco de trás a colocar o cinto, porém não se trata de uma infração e não deverá ser multado. (E) Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA LEGISLATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Um motorista notou que o farol de seu carro não estava acendendo. Para tentar resolver o problema, o mesmo verificou as lâmpadas, fez a substituição por novas, e mesmo assim o problema persistiu. Tendo em vista que a bateria do carro é nova e não apresentava nenhum defeito, é provável que o problema esteja em algum fusível. Qual o procedimento correto deve ser tomado pelo motorista para resolver a situação? (",
            "alternativas": {
                "A": "Identificar na caixa de fusível qual está queimado, e trocar por algum outro fusível de amperagem maior. (",
                "B": "Ver no manual do proprietário onde está localizada a caixa de fusível e qual o fusível responsável pelo problema (como farol que não acende). Verificar sua integridade, e substituí-lo por um fusível reserva ou novo com as mesmas especificações. (",
                "C": "Identificar na caixa de fusível qual está queimado e retirá-lo, e deixar o veículo sem esse fusível, afinal não tem necessidade de estar ali. (",
                "D": "Levar as lâmpadas novas nas autopeças e pedir a substituição. (",
                "E": "Identificar na caixa de fusível qual está queimado, e trocar por algum outro fusível de amperagem menor. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP MOTORISTA LEGISLATIVO Página 14 de 14"
            },
            "resposta_correta": "A"
        }
    ]
}