{
    "MOTORISTA DE SERVIÇOS ESPECIAIS": [
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Dentro do excerto, uma análise compara a perspectiva dos gregos com a dos cristãos em relação à tragédia e explora como os gregos a encaravam. Com base no texto, qual é a diferença central entre a abordagem dos gregos e dos cristãos em relação à tragédia e como os gregos a enfrentavam, de acordo com Nietzsche?",
            "alternativas": {
                "A": "Os gregos valorizavam a tragédia de maneira mais profunda que os cristãos, sem recorrer a promessas de redenção no futuro, e buscavam encontrar beleza na própria tragédia, tornando -a mais suportável.",
                "B": "Tanto gregos quanto cristãos encaravam a tragédia com seriedade, mas os gregos encontravam consolo na promessa de uma transformação positiva, enquanto os cristãos a consideravam como parte inerente da vida.",
                "C": "Os gregos não consideravam a tragédia de forma mais séria do que os cristãos, mas abraçavam a ideia de que, apesar da dor, o sofrimento poderia ser superado pela fé.",
                "D": "Tanto os gregos quanto os cristãos reconheciam a tragédia em suas vidas, mas cada um a enfrentava de maneira diferente, com os gregos buscando alívio na fé e os cristãos aceitando a dor como inevitável.",
                "E": "Os gregos lidavam com a tragédia de maneira mais superficial do que os cristãos, sem recorrer a promessas de redenção, e a beleza era sua única forma de tornar a tragédia suportável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Com base no excerto da crônica de Rubem Alves, qual é a lição que podemos tirar da história das ostras e como ela se relaciona com a perspectiva de Nietzsche sobre a tragédia grega e a criatividade humana?",
            "alternativas": {
                "A": "As ostras produzem pérolas para evitar o sofrimento.",
                "B": "A tragédia grega e a arte transformam o sofrimento em beleza.",
                "C": "As ostras são mais resilientes que os seres humanos.",
                "D": "Nietzsche acreditava que a tragédia deveria ser transformada em comédia.",
                "E": "Beethoven, Van Gogh e outros artistas não sofreram angústias em suas vidas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho \"enquanto continuava a cantar sua melodia triste, ela secretamente cobria o grão de areia com camadas de uma substância lisa, brilhante e redonda,\" qual é a função gramatical das palavras \"brilhante\" e \"redonda\"?",
            "alternativas": {
                "A": "Advérbios de modo.",
                "B": "Adjetivos qualificativos.",
                "C": "Verbos de ação.",
                "D": "Substantivos abstratos.",
                "E": "Preposições essenciais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Leia o seguinte texto e responda à pergunta: Os sinônimos são palavras que possuem significados semelhantes, mas nem sempre são intercambiáveis em todas as situações. Essas palavras podem diferir em nuances, uso contextual e intensidade. A habilidade de escolher o sinônimo adequado depende do contexto da comunicação, buscando uma express ão mais precisa ou elegante. Considere a frase: “Ela estava extremamente feliz com a notícia.” Neste contexto, qual das alternativas a seguir é o sinônimo mais apropriado para 'feliz' que mantém a mesma intensidade de emoção?",
            "alternativas": {
                "A": "Contente",
                "B": "Grata",
                "C": "Radiante",
                "D": "Eufórica",
                "E": "Animada"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Nos recônditos das profundezas oceânicas, onde a luz do sol não alcança, a vida marinha assume uma aparência surpreendente e peculiar. Nessas regiões escuras e misteriosas, encontra -se uma das criaturas mais fascinantes do reino marinho: o peixe -ogro, tamb ém conhecido como Melanocetus johnsonii . O peixe -ogro é uma espécie adaptada à vida nas profundezas abissais, onde a pressão é esmagadora e a comida escassa. Ele possui uma estrutura mandibular extraordinária, caracterizada por uma grande boca e dentes afiados, que se assemelha à aparência de um ogro mitológico. No entanto, sua fisionomia singular serve a um propósito notável. O peixe -ogro possui uma bioluminescência especial que atrai presas na escuridão. Ele aguarda pacientemente, balançando uma isca bioluminescente na ponta de um apêndice, atra indo pequenos peixes e crustáceos que, ao se aproximarem, tornam -se suas presas. Esse ciclo de vida peculiar destaca a incrível capacidade de adaptação das criaturas marinhas às condições extremas do ambiente abissal. Além disso, revela a diversidade surpreendente da vida na Terra, muitas vezes escondida nas profundezas inexploradas do oceano. Com base no texto acima, qual é a principal adaptação do peixe -ogro ( Melanocetus johnsonii ) ao seu ambiente nas profundezas abissais?",
            "alternativas": {
                "A": "Sua habilidade de camuflagem para evitar predadores.",
                "B": "Seu comportamento gregário, vivendo em grandes cardumes.",
                "C": "Sua bioluminescência para atrair presas na escuridão.",
                "D": "Sua velocidade incrível para caçar presas.",
                "E": "Sua capacidade de se esconder em cavernas submarinas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Os pronomes desempenham um papel fundamental na estrutura da língua portuguesa, proporcionando concisão e fluidez à comunicação. Dentre as alternativas a seguir, qual é uma característica dos pronomes que os distingue de outras classes de palavras na língu a portuguesa?",
            "alternativas": {
                "A": "Os pronomes são sempre utilizados como sujeitos de uma frase.",
                "B": "Os pronomes nunca concordam em gênero e número com os substantivos a que se referem.",
                "C": "Os pronomes podem ser usados para substituir substantivos e evitar repetições desnecessárias.",
                "D": "Os pronomes são invariáveis, ou seja, não sofrem variações de gênero ou número.",
                "E": "Os pronomes não têm a capacidade de indicar posse ou pertencimento em uma frase."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Naquela tarde de verão, o céu estava sereno e a brisa era suave. As folhas das árvores balançavam preguiçosamente, criando uma atmosfera de tranquilidade no parque. As crianças, entretanto, estavam cheias de energia, correndo e rindo, aproveitando o último dia das férias de verão. Aqueles momentos de diversão e alegria eram um contraste perfeito com o ambiente sereno ao seu redor. Qual é o antônimo da palavra \"sereno\" no contexto do texto?",
            "alternativas": {
                "A": "Calmo",
                "B": "Alegre",
                "C": "Melancólico",
                "D": "Agitado",
                "E": "Silencioso"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Em uma investigação acadêmica sobre estratégias de aprendizado, um pesquisador analisou o desempenho de estudantes em uma série de exames. Os resultados mostraram que, em um grupo de estudantes, houve uma tendência interessante. Aqueles que dedicaram - se aos estudos regularmente e participaram de sessões de revisão demonstraram um melhor desempenho nos exames finais em comparação com os que negligenciaram essas atividades. No contexto do texto, identifique o modo e o tempo verbal do verbo na frase: \"Aqueles que dedicaram -se aos estudos regularmente e participaram de sessões de revisão demonstraram um melhor desempenho nos exames finais.",
            "alternativas": {
                "A": "Modo subjuntivo; tempo presente.",
                "B": "Modo indicativo; tempo passado.",
                "C": "Modo condicional; tempo futuro.",
                "D": "Modo imperativo; tempo presente.",
                "E": "Modo subjuntivo; tempo futuro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Em uma sociedade cada vez mais digitalizada, a privacidade tornou -se uma preocupação central. A disseminação de informações pessoais online levanta questões sobre quem tem acesso a esses dados e como eles são usados. No entanto, é importante notar que a pr ivacidade não é apenas uma questão de segurança de dados. Ela também se relaciona com o direito das pessoas de controlar o que é compartilhado sobre suas vidas e como elas podem manter seus segredos ou informações sensíveis protegidos. De acordo com o texto, qual é um aspecto fundamental da privacidade na sociedade digitalizada?",
            "alternativas": {
                "A": "A segurança de dados online.",
                "B": "A disseminação de informações pessoais.",
                "C": "O acesso público a informações pessoais.",
                "D": "O controle das informações compartilhadas.",
                "E": "A falta de informações sensíveis. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE SERVIÇOS ESPECIAIS Página 5 de 10 QUESTÃO 10 Identifique a alternativa que apresenta a concordância verbal correta: (A) Os livros e o caderno era esquecidos na sala. (B) O prazo e as regras foi cumpridos com precisão. (C) Os alunos e a professora havia chegado à escola cedo. (D) O trabalho e a dedicação são essencial para o sucesso. (E) A exposição e as obras de arte necessitam de revisão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A aleatoriedad e do universo é um tema que tem intrigado filósofos e cientistas ao longo dos séculos. A ideia de que eventos aparentemente desconexos podem ser regidos por princípios universais é um conceito complexo. O filósofo Sagan argumenta que, embora possamos consid erar muitos eventos como aleatórios, a verdade é que nosso entendimento atual do universo ainda não é completo o suficiente para discernir completamente a imprevisibilidade. Para ele, a complexidade e a interconexão de todas as coisas muitas vezes resultam em aparências aleatórias, mas que podem, em última análise, ser compreendidas por meio do aprofundamento da pesquisa científica. No contexto do texto, qual é o conceito discutido pelo filósofo Sagan relacionado à aleatoriedade que ele considera ser resultado da complexidade e interconexão de todas as coisas?",
            "alternativas": {
                "A": "A determinação de eventos aparentemente desconexos .",
                "B": "A aleatoriedade inerente ao universo.",
                "C": "A imprevisibilidade decorrente da falta de princípios universais.",
                "D": "A complexidade como fonte de aparências aleatórias .",
                "E": "O papel da pesquisa científica em revelar a imprevisibilidade ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "No estudo da gramática, o advérbio desempenha um papel crucial ao modificar diferentes elementos de uma sentença. No entanto, sua versatilidade também é acompanhada por complexidade. Qual das seguintes alternativas melhor descreve a função principal de um advérbio em uma sentença?",
            "alternativas": {
                "A": "Alterar a estrutura sintática da frase.",
                "B": "Acrescentar informações sobre o substantivo principal.",
                "C": "Modificar um adjetivo para tornar a descrição mais vívida.",
                "D": "Estabelecer a concordância de gênero e número em uma sentença.",
                "E": "Ampliar o significado de um verbo, adjetivo ou outro advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Leia o excerto a seguir e responda à questão. \"De repente, teve vontade de chorar. Há quanto tempo não chorava? Tinha esquecido o que era isso, e agora, sem motivo, de repente, começavam a descer -lhe as lágrimas pelo rosto. Ela ficou sentada, pensando. 'É bom chorar de vez em quando,' pensou. 'Cansa m enos do que sorrir.'\" Clarice Lispector, \"A Hora da Estrela\" Com base na passagem, qual é o sentimento expresso pela personagem no momento em questão?",
            "alternativas": {
                "A": "Alegria intensa e duradoura.",
                "B": "Melancolia profunda e duradoura.",
                "C": "Surpresa momentânea e passageira.",
                "D": "Alívio repentino e momentâneo.",
                "E": "Felicidade leve e súbita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "No trecho \"Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria\" de \"Memórias Póstumas de Brás Cubas\", de Machado de Assis, qual é a ideia principal transmitida por Brás Cubas nessa frase?",
            "alternativas": {
                "A": "O personagem lamenta não ter deixado uma herança material para seus descendentes.",
                "B": "Brás Cubas lamenta não ter conseguido superar os problemas enfrentados em sua vida.",
                "C": "O protagonista se orgulha de não ter deixado um legado de sofrimento para os seus descendentes.",
                "D": "O personagem expressa arrependimento por não ter constituído uma família.",
                "E": "Brás Cubas reflete sobre a solidão como uma escolha consciente ao longo de sua vida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "As conjunções desempenham um papel essencial na conexão de elementos em uma frase ou texto. Qual das seguintes alternativas apresenta uma conjunção coordenativa que indica uma relação de oposição ou contraste?",
            "alternativas": {
                "A": "E",
                "B": "Ou",
                "C": "Portanto",
                "D": "Mas",
                "E": "Pois MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo quarto número par antecessor de 754.",
            "alternativas": {
                "A": "666",
                "B": "710",
                "C": "668",
                "D": "664",
                "E": "712"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um pacote de arroz pesa 2,5 kg. Se uma pessoa compra 3 desses pacotes, qual é o peso total em gramas?",
            "alternativas": {
                "A": "500 g",
                "B": "750 g",
                "C": "2.500 g",
                "D": "5.000 g",
                "E": "7.500 g"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Maria conseguiu economizar dinheiro ao longo de alguns meses. Ela guardou R$ 80,00. Ao visitar uma livraria, decidiu comprar um livro por R$ 25,00. Em seguida, encontrou uma blusa em promoção por R$ 30,00. Maria também quis aproveitar para fazer uma refeiç ão fora, gastando mais R$ 15,00. Considerando essas compras, quanto dinheiro Maria terá restante em sua carteira?",
            "alternativas": {
                "A": "R$ 10,00",
                "B": "R$ 20,00",
                "C": "R$ 15,00",
                "D": "R$ 50,00",
                "E": "R$ 70,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria decidiu realizar algumas compras durante uma liquidação em uma loja de roupas. Ela escolheu três itens: • Uma blusa originalmente custando R$ 80,00. • Um par de sapatos com preço original de R$ 120,00. • Uma calça jeans que estava inicialmente marcada por R$ 150,00. A loja estava oferecendo descontos diferenciados para cada tipo de item: 15% de desconto nas blusas, 20% nos sapatos e 25% nas calças jeans. Ao finalizar suas compras, qual será o valor total que Maria pagará após aplicar todos os descontos em sua compra?",
            "alternativas": {
                "A": "R$ 276,50",
                "B": "R$ 280,00",
                "C": "R$ 247,50",
                "D": "R$ 224,50",
                "E": "R$ 300,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Assinale a alternativa que apresenta o nonagésimo quinto número ímpar antecessor de 789?",
            "alternativas": {
                "A": "694",
                "B": "884",
                "C": "601",
                "D": "599",
                "E": "597"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma loja de eletrônicos, um cliente comprou 2 smartphones por R$ 800,00 cada, 3 fones de ouvido por R$ 120,00 cada e 1 tablet por R$ 400. Além disso, ele adquiriu uma garantia estendida por R$ 50,00. Qual foi o valor total gasto pelo cliente na loja?",
            "alternativas": {
                "A": "R$ 1.370",
                "B": "R$ 2.450",
                "C": "R$ 2.410",
                "D": "R$ 2.630",
                "E": "R$ 2.720 QUESTÃO 22 Um jardim tem 15 rosas vermelhas e 20 rosas brancas. Se 8 rosas vermelhas murcharem, quantas rosas vermelhas ainda permanecerão no jardim? (A) 27 (B) 28 (C) 07 (D) 10 (E) 20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma cidade, 40% dos habitantes são jovens entre 18 e 30 anos. Se a população total é de 500.000 habitantes, quantos jovens entre 18 e 30 anos há na cidade?",
            "alternativas": {
                "A": "100.000",
                "B": "150.000",
                "C": "200.000",
                "D": "250.000",
                "E": "300.000"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 153 + 17,9 – 16,7",
            "alternativas": {
                "A": "154,2",
                "B": "153,2",
                "C": "154,6",
                "D": "155,3",
                "E": "153,8"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que apresenta o Vigésimo Sexto número ímpar sucessor de 493.",
            "alternativas": {
                "A": "545",
                "B": "519",
                "C": "467",
                "D": "547",
                "E": "457"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em um restaurante, uma família de quatro pessoas pediu os seguintes pratos: • 2 pratos de massa por R$ 25,30 cada • 4 pratos de frango por R$ 18,79 cada • 1 pizza grande por R$ 35,90 Além disso, pediram 4 refrigerantes por R$ 5,73 cada. Qual foi o valor total que a família gastou no restaurante?",
            "alternativas": {
                "A": "R$ 175,50",
                "B": "R$ 184,58",
                "C": "R$ 200,20",
                "D": "R$ 215,10",
                "E": "R$ 161,66"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Determinada a transformar seu sonho de viagem em realidade, Lúcia adotou a prática de economizar uma quantidade fixa de moedas em um cofrinho a cada mês. No primeiro mês, ela depositou 10 moedas de R$ 0,50 cada. Se ela continuar seguindo essa mesma rotina nos próximos 8 meses, qual será o total de moedas que Lúcia terá acumulado ao final desse período?",
            "alternativas": {
                "A": "65 moedas",
                "B": "80 moedas",
                "C": "95 moedas",
                "D": "110 moedas",
                "E": "125 moedas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Uma loja de roupas está com uma promoção especial: na compra de 2 peças de roupa, você leva a terceira de graça. Cada peça de roupa custa R$ 129,99. Carlos decidiu aproveitar a oferta e levou para casa 6 peças de roupas. Quanto ele pagou no total?",
            "alternativas": {
                "A": "R$ 389,97",
                "B": "R$ 459,98",
                "C": "R$ 519,96",
                "D": "R$ 649,95",
                "E": "R$ 779,94"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Um agricultor plantou 4 hectares de milho e 3 hectares de trigo. Se cada hectare de milho produz 50 toneladas e cada hectare de trigo produz 40 toneladas, qual é a produção total de milho?",
            "alternativas": {
                "A": "320 toneladas",
                "B": "330 toneladas",
                "C": "340 toneladas",
                "D": "350 toneladas",
                "E": "200 toneladas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Uma papelaria está oferecendo uma promoção especial em cadernos: compre 5 cadernos e pague apenas por 4. Cada caderno custa R$ 15,99. Se Pedro decidir aproveitar essa promoção e levar 10 cadernos, qual será o total a pagar?",
            "alternativas": {
                "A": "R$ 31,98",
                "B": "R$ 47,97",
                "C": "R$ 63,96",
                "D": "R$ 159,90",
                "E": "R$ 127,92 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Como se sabe, no processo de arrefecimento, a bomba d’água tem a função de fazer circular o líquido refrigerante pelo motor. Desse modo, ela é uma das responsáveis pela manutenção da temperatura ideal do motor, evitando, assim, o superaquecimento e outros problemas. Com relação ao tema, assinale a alternativa que NÃO apresenta um sinal de que a bomba d’água pode estar com defeito:",
            "alternativas": {
                "A": "vazamento de água.",
                "B": "barulho diferente do motor.",
                "C": "ferrugem na bomba.",
                "D": "mau funcionamento do ar - condicionado.",
                "E": "luz do termóstato apagada. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE SERVIÇOS ESPECIAIS Página 9 de 10 QUESTÃO 32 Com relação ao motor de veículos, complete as lacunas a seguir: Basicamente, o motor é um bloco ______________ onde ficam localizados os ______________ e, dentro destes os pistões. Em cada explosão da mistura ar/combustível dentro de um cilindro, o ______________ se movimenta, fazendo girar o virabrequim, o qual, por s ua vez, gira o volante do motor. A sequência de palavras CORRETA é: (A) metálico / cilindros / pistão. (B) metálico / pistão / cilindros. (C) termostático / caixotes / pistões. (D) metálico / discos / cilindros. (E) rígido / pistões / discos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "No que diz respeito a acidentes de trânsito, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – Em caso de sangramento, é indicado que seja realizada uma compressão com tecidos, a fim de que a perda de sangue seja reduzida, desde que não coloque em risco a integridade da vítima. II – Se for constatado que a vítima está tendo uma parada cardíaca, é necessário aquecê -la até que a equipe de socorro chegue ao local. III - Se as vítimas estiverem no interior do veículo, é importante verificar se o cinto de segurança não está comprimindo a sua respiração.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e III são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Como se sabe, direção defensiva é a maneira que o condutor dirige, mantendo uma distância segura de outros veículos e prevendo qualquer risco de acidente. Sobre o assunto, assinale a alternativa que apresenta os dois tipos de direção defensiva existentes:",
            "alternativas": {
                "A": "alternativa e preventiva.",
                "B": "optativa e eletiva.",
                "C": "preventiva e corretiva.",
                "D": "corretiva e evasiva.",
                "E": "furtiva e preventiva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Colisão com o veículo da frente ocorre quando o veículo se choca com o veículo a sua frente, que circula no mesmo sentido e direção. Para evitar esse tipo de colisão alguns cuidados são recomendáveis. Sobre o tema, analise as afirmativas a seguir e, ao fin al, assinale a alternativa CORRETA: I – Manter a distância de seguimento de, no mínimo, 5 (cinco) segundos em relação ao veículo da frente. II – Observar o trânsito atrás do veículo que o procede, a fim de antecipar alguma situação de perigo. III - Estar atento aos sinais emitidos pelo veículo da frente, a fim de compreender o comportamento do motorista que o dirige. Está correto APENAS o que se afirma em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O comportamento do motorista no trânsito está diretamente relacionado à qualidade do meio ambiente. Nesse sentido, assinale a alternativa que NÃO é recomendado pelos órgãos ambientais responsáveis:",
            "alternativas": {
                "A": "manter a bateria carregada e em boas condições de uso.",
                "B": "conservar o óleo do motor sempre no nível determinado.",
                "C": "usar a buzina somente quando for necessário.",
                "D": "reduzir constantemente as marchas.",
                "E": "controlar a pressão dos pneus."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O artigo 87 do Código de Trânsito Brasileiro (CTB) apresenta uma classificação dos sinais de trânsito. Assinale a alternativa que NÃO apresenta um tipo de sinalização previsto no dispositivo legal citado:",
            "alternativas": {
                "A": "luminosos.",
                "B": "verticais.",
                "C": "paralelos.",
                "D": "gestos do agente de trânsito e do condutor.",
                "E": "dispositivos de sinalização auxiliar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com o art. 105 do Código de Trânsito Brasileiro (CTB), são equipamentos obrigatórios dos veículos, EXCETO:",
            "alternativas": {
                "A": "luzes de rodagem diurna.",
                "B": "air bag frontal para o condutor e passageiros do banco traseiro.",
                "C": "encosto de cabeça.",
                "D": "dispositivo destinado ao controle de emissão de gases poluentes.",
                "E": "dispositivos destinado ao controle de emissão de ruído."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o art. 256 do Código de Trânsito Brasileiro, a autoridade de trânsito, na esfera das competências estabelecidas no CTB e dentro de sua circunscrição, deverá aplicar, às infrações previstas, as seguintes penalidades, EXCETO:",
            "alternativas": {
                "A": "frequência obrigatória e, curso de reciclagem.",
                "B": "cassação da Permissão para Dirigir.",
                "C": "cassação da Carteira Nacional de Habilitação.",
                "D": "suspensão do direito de dirigir.",
                "E": "pena de reclusão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O art. 311 do Código de Trânsito Brasileiro (CTB) criminaliza a conduta daquele que trafega em velocidade incompatível com a segurança nas proximidades de escolas, hospitais, estações de embarque e desembarque de passageiros, logradouros estreitos, ou onde haja movimentação ou concentração de pessoas, gerando perigo de dano. Sobre esse crime, assinale a alternativa que apresenta CORRETAMENTE a pena cominada:",
            "alternativas": {
                "A": "detenção, de três a seis meses, e multa.",
                "B": "detenção, de seis meses a um ano, ou multa.",
                "C": "detenção, seis meses a dois anos, e multa.",
                "D": "detenção, de um a dois anos, ou multa.",
                "E": "detenção de um a dois anos, e advertência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Dentro do excerto, uma análise compara a perspectiva dos gregos com a dos cristãos em relação à tragédia e explora como os gregos a encaravam. Com base no texto, qual é a diferença central entre a abordagem dos gregos e dos cristãos em relação à tragédia e como os gregos a enfrentavam, de acordo com Nietzsche?",
            "alternativas": {
                "A": "Os gregos valorizavam a tragédia de maneira mais profunda que os cristãos, sem recorrer a promessas de redenção no futuro, e buscavam encontrar beleza na própria tragédia, tornando -a mais suportável.",
                "B": "Tanto gregos quanto cristãos encaravam a tragédia com seriedade, mas os gregos encontravam consolo na promessa de uma transformação positiva, enquanto os cristãos a consideravam como parte inerente da vida.",
                "C": "Os gregos não consideravam a tragédia de forma mais séria do que os cristãos, mas abraçavam a ideia de que, apesar da dor, o sofrimento poderia ser superado pela fé.",
                "D": "Tanto os gregos quanto os cristãos reconheciam a tragédia em suas vidas, mas cada um a enfrentava de maneira diferente, com os gregos buscando alívio na fé e os cristãos aceitando a dor como inevitável.",
                "E": "Os gregos lidavam com a tragédia de maneira mais superficial do que os cristãos, sem recorrer a promessas de redenção, e a beleza era sua única forma de tornar a tragédia suportável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Com base no excerto da crônica de Rubem Alves, qual é a lição que podemos tirar da história das ostras e como ela se relaciona com a perspectiva de Nietzsche sobre a tragédia grega e a criatividade humana?",
            "alternativas": {
                "A": "As ostras produzem pérolas para evitar o sofrimento.",
                "B": "A tragédia grega e a arte transformam o sofrimento em beleza.",
                "C": "As ostras são mais resilientes que os seres humanos.",
                "D": "Nietzsche acreditava que a tragédia deveria ser transformada em comédia.",
                "E": "Beethoven, Van Gogh e outros artistas não sofreram angústias em suas vidas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho \"enquanto continuava a cantar sua melodia triste, ela secretamente cobria o grão de areia com camadas de uma substância lisa, brilhante e redonda,\" qual é a função gramatical das palavras \"brilhante\" e \"redonda\"?",
            "alternativas": {
                "A": "Advérbios de modo.",
                "B": "Adjetivos qualificativos.",
                "C": "Verbos de ação.",
                "D": "Substantivos abstratos.",
                "E": "Preposições essenciais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Leia o seguinte texto e responda à pergunta: Os sinônimos são palavras que possuem significados semelhantes, mas nem sempre são intercambiáveis em todas as situações. Essas palavras podem diferir em nuances, uso contextual e intensidade. A habilidade de escolher o sinônimo adequado depende do contexto da comunicação, buscando uma express ão mais precisa ou elegante. Considere a frase: “Ela estava extremamente feliz com a notícia.” Neste contexto, qual das alternativas a seguir é o sinônimo mais apropriado para 'feliz' que mantém a mesma intensidade de emoção?",
            "alternativas": {
                "A": "Contente",
                "B": "Grata",
                "C": "Radiante",
                "D": "Eufórica",
                "E": "Animada"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Nos recônditos das profundezas oceânicas, onde a luz do sol não alcança, a vida marinha assume uma aparência surpreendente e peculiar. Nessas regiões escuras e misteriosas, encontra -se uma das criaturas mais fascinantes do reino marinho: o peixe -ogro, tamb ém conhecido como Melanocetus johnsonii . O peixe -ogro é uma espécie adaptada à vida nas profundezas abissais, onde a pressão é esmagadora e a comida escassa. Ele possui uma estrutura mandibular extraordinária, caracterizada por uma grande boca e dentes afiados, que se assemelha à aparência de um ogro mitológico. No entanto, sua fisionomia singular serve a um propósito notável. O peixe -ogro possui uma bioluminescência especial que atrai presas na escuridão. Ele aguarda pacientemente, balançando uma isca bioluminescente na ponta de um apêndice, atra indo pequenos peixes e crustáceos que, ao se aproximarem, tornam -se suas presas. Esse ciclo de vida peculiar destaca a incrível capacidade de adaptação das criaturas marinhas às condições extremas do ambiente abissal. Além disso, revela a diversidade surpreendente da vida na Terra, muitas vezes escondida nas profundezas inexploradas do oceano. Com base no texto acima, qual é a principal adaptação do peixe -ogro ( Melanocetus johnsonii ) ao seu ambiente nas profundezas abissais?",
            "alternativas": {
                "A": "Sua habilidade de camuflagem para evitar predadores.",
                "B": "Seu comportamento gregário, vivendo em grandes cardumes.",
                "C": "Sua bioluminescência para atrair presas na escuridão.",
                "D": "Sua velocidade incrível para caçar presas.",
                "E": "Sua capacidade de se esconder em cavernas submarinas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Os pronomes desempenham um papel fundamental na estrutura da língua portuguesa, proporcionando concisão e fluidez à comunicação. Dentre as alternativas a seguir, qual é uma característica dos pronomes que os distingue de outras classes de palavras na língu a portuguesa?",
            "alternativas": {
                "A": "Os pronomes são sempre utilizados como sujeitos de uma frase.",
                "B": "Os pronomes nunca concordam em gênero e número com os substantivos a que se referem.",
                "C": "Os pronomes podem ser usados para substituir substantivos e evitar repetições desnecessárias.",
                "D": "Os pronomes são invariáveis, ou seja, não sofrem variações de gênero ou número.",
                "E": "Os pronomes não têm a capacidade de indicar posse ou pertencimento em uma frase."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Naquela tarde de verão, o céu estava sereno e a brisa era suave. As folhas das árvores balançavam preguiçosamente, criando uma atmosfera de tranquilidade no parque. As crianças, entretanto, estavam cheias de energia, correndo e rindo, aproveitando o último dia das férias de verão. Aqueles momentos de diversão e alegria eram um contraste perfeito com o ambiente sereno ao seu redor. Qual é o antônimo da palavra \"sereno\" no contexto do texto?",
            "alternativas": {
                "A": "Calmo",
                "B": "Alegre",
                "C": "Melancólico",
                "D": "Agitado",
                "E": "Silencioso"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Em uma investigação acadêmica sobre estratégias de aprendizado, um pesquisador analisou o desempenho de estudantes em uma série de exames. Os resultados mostraram que, em um grupo de estudantes, houve uma tendência interessante. Aqueles que dedicaram - se aos estudos regularmente e participaram de sessões de revisão demonstraram um melhor desempenho nos exames finais em comparação com os que negligenciaram essas atividades. No contexto do texto, identifique o modo e o tempo verbal do verbo na frase: \"Aqueles que dedicaram -se aos estudos regularmente e participaram de sessões de revisão demonstraram um melhor desempenho nos exames finais.",
            "alternativas": {
                "A": "Modo subjuntivo; tempo presente.",
                "B": "Modo indicativo; tempo passado.",
                "C": "Modo condicional; tempo futuro.",
                "D": "Modo imperativo; tempo presente.",
                "E": "Modo subjuntivo; tempo futuro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Em uma sociedade cada vez mais digitalizada, a privacidade tornou -se uma preocupação central. A disseminação de informações pessoais online levanta questões sobre quem tem acesso a esses dados e como eles são usados. No entanto, é importante notar que a pr ivacidade não é apenas uma questão de segurança de dados. Ela também se relaciona com o direito das pessoas de controlar o que é compartilhado sobre suas vidas e como elas podem manter seus segredos ou informações sensíveis protegidos. De acordo com o texto, qual é um aspecto fundamental da privacidade na sociedade digitalizada?",
            "alternativas": {
                "A": "A segurança de dados online.",
                "B": "A disseminação de informações pessoais.",
                "C": "O acesso público a informações pessoais.",
                "D": "O controle das informações compartilhadas.",
                "E": "A falta de informações sensíveis. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE SERVIÇOS ESPECIAIS Página 5 de 10 QUESTÃO 10 Identifique a alternativa que apresenta a concordância verbal correta: (A) Os livros e o caderno era esquecidos na sala. (B) O prazo e as regras foi cumpridos com precisão. (C) Os alunos e a professora havia chegado à escola cedo. (D) O trabalho e a dedicação são essencial para o sucesso. (E) A exposição e as obras de arte necessitam de revisão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A aleatoriedad e do universo é um tema que tem intrigado filósofos e cientistas ao longo dos séculos. A ideia de que eventos aparentemente desconexos podem ser regidos por princípios universais é um conceito complexo. O filósofo Sagan argumenta que, embora possamos consid erar muitos eventos como aleatórios, a verdade é que nosso entendimento atual do universo ainda não é completo o suficiente para discernir completamente a imprevisibilidade. Para ele, a complexidade e a interconexão de todas as coisas muitas vezes resultam em aparências aleatórias, mas que podem, em última análise, ser compreendidas por meio do aprofundamento da pesquisa científica. No contexto do texto, qual é o conceito discutido pelo filósofo Sagan relacionado à aleatoriedade que ele considera ser resultado da complexidade e interconexão de todas as coisas?",
            "alternativas": {
                "A": "A determinação de eventos aparentemente desconexos .",
                "B": "A aleatoriedade inerente ao universo.",
                "C": "A imprevisibilidade decorrente da falta de princípios universais.",
                "D": "A complexidade como fonte de aparências aleatórias .",
                "E": "O papel da pesquisa científica em revelar a imprevisibilidade ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "No estudo da gramática, o advérbio desempenha um papel crucial ao modificar diferentes elementos de uma sentença. No entanto, sua versatilidade também é acompanhada por complexidade. Qual das seguintes alternativas melhor descreve a função principal de um advérbio em uma sentença?",
            "alternativas": {
                "A": "Alterar a estrutura sintática da frase.",
                "B": "Acrescentar informações sobre o substantivo principal.",
                "C": "Modificar um adjetivo para tornar a descrição mais vívida.",
                "D": "Estabelecer a concordância de gênero e número em uma sentença.",
                "E": "Ampliar o significado de um verbo, adjetivo ou outro advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Leia o excerto a seguir e responda à questão. \"De repente, teve vontade de chorar. Há quanto tempo não chorava? Tinha esquecido o que era isso, e agora, sem motivo, de repente, começavam a descer -lhe as lágrimas pelo rosto. Ela ficou sentada, pensando. 'É bom chorar de vez em quando,' pensou. 'Cansa m enos do que sorrir.'\" Clarice Lispector, \"A Hora da Estrela\" Com base na passagem, qual é o sentimento expresso pela personagem no momento em questão?",
            "alternativas": {
                "A": "Alegria intensa e duradoura.",
                "B": "Melancolia profunda e duradoura.",
                "C": "Surpresa momentânea e passageira.",
                "D": "Alívio repentino e momentâneo.",
                "E": "Felicidade leve e súbita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "No trecho \"Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria\" de \"Memórias Póstumas de Brás Cubas\", de Machado de Assis, qual é a ideia principal transmitida por Brás Cubas nessa frase?",
            "alternativas": {
                "A": "O personagem lamenta não ter deixado uma herança material para seus descendentes.",
                "B": "Brás Cubas lamenta não ter conseguido superar os problemas enfrentados em sua vida.",
                "C": "O protagonista se orgulha de não ter deixado um legado de sofrimento para os seus descendentes.",
                "D": "O personagem expressa arrependimento por não ter constituído uma família.",
                "E": "Brás Cubas reflete sobre a solidão como uma escolha consciente ao longo de sua vida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "As conjunções desempenham um papel essencial na conexão de elementos em uma frase ou texto. Qual das seguintes alternativas apresenta uma conjunção coordenativa que indica uma relação de oposição ou contraste?",
            "alternativas": {
                "A": "E",
                "B": "Ou",
                "C": "Portanto",
                "D": "Mas",
                "E": "Pois MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo quarto número par antecessor de 754.",
            "alternativas": {
                "A": "666",
                "B": "710",
                "C": "668",
                "D": "664",
                "E": "712"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um pacote de arroz pesa 2,5 kg. Se uma pessoa compra 3 desses pacotes, qual é o peso total em gramas?",
            "alternativas": {
                "A": "500 g",
                "B": "750 g",
                "C": "2.500 g",
                "D": "5.000 g",
                "E": "7.500 g"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Maria conseguiu economizar dinheiro ao longo de alguns meses. Ela guardou R$ 80,00. Ao visitar uma livraria, decidiu comprar um livro por R$ 25,00. Em seguida, encontrou uma blusa em promoção por R$ 30,00. Maria também quis aproveitar para fazer uma refeiç ão fora, gastando mais R$ 15,00. Considerando essas compras, quanto dinheiro Maria terá restante em sua carteira?",
            "alternativas": {
                "A": "R$ 10,00",
                "B": "R$ 20,00",
                "C": "R$ 15,00",
                "D": "R$ 50,00",
                "E": "R$ 70,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria decidiu realizar algumas compras durante uma liquidação em uma loja de roupas. Ela escolheu três itens: • Uma blusa originalmente custando R$ 80,00. • Um par de sapatos com preço original de R$ 120,00. • Uma calça jeans que estava inicialmente marcada por R$ 150,00. A loja estava oferecendo descontos diferenciados para cada tipo de item: 15% de desconto nas blusas, 20% nos sapatos e 25% nas calças jeans. Ao finalizar suas compras, qual será o valor total que Maria pagará após aplicar todos os descontos em sua compra?",
            "alternativas": {
                "A": "R$ 276,50",
                "B": "R$ 280,00",
                "C": "R$ 247,50",
                "D": "R$ 224,50",
                "E": "R$ 300,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Assinale a alternativa que apresenta o nonagésimo quinto número ímpar antecessor de 789?",
            "alternativas": {
                "A": "694",
                "B": "884",
                "C": "601",
                "D": "599",
                "E": "597"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma loja de eletrônicos, um cliente comprou 2 smartphones por R$ 800,00 cada, 3 fones de ouvido por R$ 120,00 cada e 1 tablet por R$ 400. Além disso, ele adquiriu uma garantia estendida por R$ 50,00. Qual foi o valor total gasto pelo cliente na loja?",
            "alternativas": {
                "A": "R$ 1.370",
                "B": "R$ 2.450",
                "C": "R$ 2.410",
                "D": "R$ 2.630",
                "E": "R$ 2.720 QUESTÃO 22 Um jardim tem 15 rosas vermelhas e 20 rosas brancas. Se 8 rosas vermelhas murcharem, quantas rosas vermelhas ainda permanecerão no jardim? (A) 27 (B) 28 (C) 07 (D) 10 (E) 20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma cidade, 40% dos habitantes são jovens entre 18 e 30 anos. Se a população total é de 500.000 habitantes, quantos jovens entre 18 e 30 anos há na cidade?",
            "alternativas": {
                "A": "100.000",
                "B": "150.000",
                "C": "200.000",
                "D": "250.000",
                "E": "300.000"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 153 + 17,9 – 16,7",
            "alternativas": {
                "A": "154,2",
                "B": "153,2",
                "C": "154,6",
                "D": "155,3",
                "E": "153,8"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que apresenta o Vigésimo Sexto número ímpar sucessor de 493.",
            "alternativas": {
                "A": "545",
                "B": "519",
                "C": "467",
                "D": "547",
                "E": "457"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em um restaurante, uma família de quatro pessoas pediu os seguintes pratos: • 2 pratos de massa por R$ 25,30 cada • 4 pratos de frango por R$ 18,79 cada • 1 pizza grande por R$ 35,90 Além disso, pediram 4 refrigerantes por R$ 5,73 cada. Qual foi o valor total que a família gastou no restaurante?",
            "alternativas": {
                "A": "R$ 175,50",
                "B": "R$ 184,58",
                "C": "R$ 200,20",
                "D": "R$ 215,10",
                "E": "R$ 161,66"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Determinada a transformar seu sonho de viagem em realidade, Lúcia adotou a prática de economizar uma quantidade fixa de moedas em um cofrinho a cada mês. No primeiro mês, ela depositou 10 moedas de R$ 0,50 cada. Se ela continuar seguindo essa mesma rotina nos próximos 8 meses, qual será o total de moedas que Lúcia terá acumulado ao final desse período?",
            "alternativas": {
                "A": "65 moedas",
                "B": "80 moedas",
                "C": "95 moedas",
                "D": "110 moedas",
                "E": "125 moedas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Uma loja de roupas está com uma promoção especial: na compra de 2 peças de roupa, você leva a terceira de graça. Cada peça de roupa custa R$ 129,99. Carlos decidiu aproveitar a oferta e levou para casa 6 peças de roupas. Quanto ele pagou no total?",
            "alternativas": {
                "A": "R$ 389,97",
                "B": "R$ 459,98",
                "C": "R$ 519,96",
                "D": "R$ 649,95",
                "E": "R$ 779,94"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Um agricultor plantou 4 hectares de milho e 3 hectares de trigo. Se cada hectare de milho produz 50 toneladas e cada hectare de trigo produz 40 toneladas, qual é a produção total de milho?",
            "alternativas": {
                "A": "320 toneladas",
                "B": "330 toneladas",
                "C": "340 toneladas",
                "D": "350 toneladas",
                "E": "200 toneladas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Uma papelaria está oferecendo uma promoção especial em cadernos: compre 5 cadernos e pague apenas por 4. Cada caderno custa R$ 15,99. Se Pedro decidir aproveitar essa promoção e levar 10 cadernos, qual será o total a pagar?",
            "alternativas": {
                "A": "R$ 31,98",
                "B": "R$ 47,97",
                "C": "R$ 63,96",
                "D": "R$ 159,90",
                "E": "R$ 127,92 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Como se sabe, no processo de arrefecimento, a bomba d’água tem a função de fazer circular o líquido refrigerante pelo motor. Desse modo, ela é uma das responsáveis pela manutenção da temperatura ideal do motor, evitando, assim, o superaquecimento e outros problemas. Com relação ao tema, assinale a alternativa que NÃO apresenta um sinal de que a bomba d’água pode estar com defeito:",
            "alternativas": {
                "A": "vazamento de água.",
                "B": "barulho diferente do motor.",
                "C": "ferrugem na bomba.",
                "D": "mau funcionamento do ar - condicionado.",
                "E": "luz do termóstato apagada. Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE SERVIÇOS ESPECIAIS Página 9 de 10 QUESTÃO 32 Com relação ao motor de veículos, complete as lacunas a seguir: Basicamente, o motor é um bloco ______________ onde ficam localizados os ______________ e, dentro destes os pistões. Em cada explosão da mistura ar/combustível dentro de um cilindro, o ______________ se movimenta, fazendo girar o virabrequim, o qual, por s ua vez, gira o volante do motor. A sequência de palavras CORRETA é: (A) metálico / cilindros / pistão. (B) metálico / pistão / cilindros. (C) termostático / caixotes / pistões. (D) metálico / discos / cilindros. (E) rígido / pistões / discos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "No que diz respeito a acidentes de trânsito, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – Em caso de sangramento, é indicado que seja realizada uma compressão com tecidos, a fim de que a perda de sangue seja reduzida, desde que não coloque em risco a integridade da vítima. II – Se for constatado que a vítima está tendo uma parada cardíaca, é necessário aquecê -la até que a equipe de socorro chegue ao local. III - Se as vítimas estiverem no interior do veículo, é importante verificar se o cinto de segurança não está comprimindo a sua respiração.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e III são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Como se sabe, direção defensiva é a maneira que o condutor dirige, mantendo uma distância segura de outros veículos e prevendo qualquer risco de acidente. Sobre o assunto, assinale a alternativa que apresenta os dois tipos de direção defensiva existentes:",
            "alternativas": {
                "A": "alternativa e preventiva.",
                "B": "optativa e eletiva.",
                "C": "preventiva e corretiva.",
                "D": "corretiva e evasiva.",
                "E": "furtiva e preventiva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Colisão com o veículo da frente ocorre quando o veículo se choca com o veículo a sua frente, que circula no mesmo sentido e direção. Para evitar esse tipo de colisão alguns cuidados são recomendáveis. Sobre o tema, analise as afirmativas a seguir e, ao fin al, assinale a alternativa CORRETA: I – Manter a distância de seguimento de, no mínimo, 5 (cinco) segundos em relação ao veículo da frente. II – Observar o trânsito atrás do veículo que o procede, a fim de antecipar alguma situação de perigo. III - Estar atento aos sinais emitidos pelo veículo da frente, a fim de compreender o comportamento do motorista que o dirige. Está correto APENAS o que se afirma em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O comportamento do motorista no trânsito está diretamente relacionado à qualidade do meio ambiente. Nesse sentido, assinale a alternativa que NÃO é recomendado pelos órgãos ambientais responsáveis:",
            "alternativas": {
                "A": "manter a bateria carregada e em boas condições de uso.",
                "B": "conservar o óleo do motor sempre no nível determinado.",
                "C": "usar a buzina somente quando for necessário.",
                "D": "reduzir constantemente as marchas.",
                "E": "controlar a pressão dos pneus."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O artigo 87 do Código de Trânsito Brasileiro (CTB) apresenta uma classificação dos sinais de trânsito. Assinale a alternativa que NÃO apresenta um tipo de sinalização previsto no dispositivo legal citado:",
            "alternativas": {
                "A": "luminosos.",
                "B": "verticais.",
                "C": "paralelos.",
                "D": "gestos do agente de trânsito e do condutor.",
                "E": "dispositivos de sinalização auxiliar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com o art. 105 do Código de Trânsito Brasileiro (CTB), são equipamentos obrigatórios dos veículos, EXCETO:",
            "alternativas": {
                "A": "luzes de rodagem diurna.",
                "B": "air bag frontal para o condutor e passageiros do banco traseiro.",
                "C": "encosto de cabeça.",
                "D": "dispositivo destinado ao controle de emissão de gases poluentes.",
                "E": "dispositivos destinado ao controle de emissão de ruído."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o art. 256 do Código de Trânsito Brasileiro, a autoridade de trânsito, na esfera das competências estabelecidas no CTB e dentro de sua circunscrição, deverá aplicar, às infrações previstas, as seguintes penalidades, EXCETO:",
            "alternativas": {
                "A": "frequência obrigatória e, curso de reciclagem.",
                "B": "cassação da Permissão para Dirigir.",
                "C": "cassação da Carteira Nacional de Habilitação.",
                "D": "suspensão do direito de dirigir.",
                "E": "pena de reclusão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE SERVIÇOS ESPECIAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O art. 311 do Código de Trânsito Brasileiro (CTB) criminaliza a conduta daquele que trafega em velocidade incompatível com a segurança nas proximidades de escolas, hospitais, estações de embarque e desembarque de passageiros, logradouros estreitos, ou onde haja movimentação ou concentração de pessoas, gerando perigo de dano. Sobre esse crime, assinale a alternativa que apresenta CORRETAMENTE a pena cominada:",
            "alternativas": {
                "A": "detenção, de três a seis meses, e multa.",
                "B": "detenção, de seis meses a um ano, ou multa.",
                "C": "detenção, seis meses a dois anos, e multa.",
                "D": "detenção, de um a dois anos, ou multa.",
                "E": "detenção de um a dois anos, e advertência."
            },
            "resposta_correta": "B"
        }
    ]
}