{
    "MOTORISTA DE PLANTÃO": [
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Todas as afirmações a seguir podem ser depreendidas da reportagem apresentada, exceto : (",
            "alternativas": {
                "A": "Os cientistas têm dificuldade de avaliar o real impacto das minerações aos primatas e seu habitat em função da falta de compartilhamento de dados pelos projetos de mineração. (",
                "B": "A exploração de minerais como cobre, lítio, níquel e cobalto causa desmatamento de florestas tropicais. (",
                "C": "Na Guiné, a ameaça da mineração, de forma direta ou indireta, atinge até 83% da população de macacos do país. (",
                "D": "As empresas que operam projetos de mineração devem dispor de dados robustos sobre as espécies que residem na região explorada, para elaborar ações de mitigação e compensação. (",
                "E": "Ações de mitigação e compensação de curto prazo são suficientes para resolver o impacto causado pela mineração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “(...) as áreas de mineração se intersectam com o que é considerado “habitat crítico”, isto é, regiões cruciais para a biodiversidade (...)” . A locução “isto é” , que ocorre no contexto dado, introduz uma paráfrase e poderia ser substituída pela expressão de mesma função textual e significado: (",
            "alternativas": {
                "A": "de modo que. (",
                "B": "de fato. (",
                "C": "ou seja. (",
                "D": "com efeito. (",
                "E": "grosso modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere as sentenças a seguir, que ocorrem no texto: I. “É o que sugere um estudo publicado no periódico Science Advances”. II. “Os pesquisadores, no entanto, ressaltam que o número de primatas em risco pode ser maior.” III. “As empresas que operam nessas áreas devem ter esquemas adequados de mitigação”. Nas sentenças dadas, verifica -se o emprego da palavra “que” como pronome relativo apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto quanto à pontuação: “Necessários para uma transição em larga escala para uma energia mais limpa, minerais como cobre, lítio, níquel e cobalto têm sido explorados na África [...]” A primeira vírgula empregada no excerto ocorre em função do papel sintático desempenhado pela construção que o inicia, que corresponde a: (",
            "alternativas": {
                "A": "aposto do sujeito. (",
                "B": "sujeito da oração. (",
                "C": "objeto da locução verbal “têm sido”. (",
                "D": "vocativo. (",
                "E": "adjunto adnominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “amortecimento” , que ocorre no texto, é derivada de “amortecer” . A palavra “amortecer”, por sua vez, é formada por: (",
            "alternativas": {
                "A": "derivação prefixal. (",
                "B": "derivação sufixal. (",
                "C": "derivação parassintética. (",
                "D": "derivação regressiva. (",
                "E": "derivação imprópria. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 4 de 12 QUESTÃO 06 Dentre as sentenças a seguir, retiradas do texto, aquela que apresenta um verbo em forma nominal é: (A) “A equipe de pesquisadores usou dados sobre locais de mineração operacionais e pré - operacionais”. (B) “os pesquisadores observaram uma maior sobreposição entre a quantidade de macacos e áreas de mineração”. (C) “a maioria dos efeitos da mineração sobre os grandes símios são permanentes.” (D) “Os riscos da mineração para os grandes símios no continente africano têm sido subestimados.” (E) “A falta de compartilhamento de dados pelos projetos de mineração dificulta nossa compreensão científica”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A palavra “sob”, que ocorre em “ mais de 23 mil chimpanzés [...] estavam sob ameaça direta ou indireta ”, é classificada gramaticalmente como: (",
            "alternativas": {
                "A": "preposição acidental. (",
                "B": "preposição essencial. (",
                "C": "conjunção correlativa. (",
                "D": "conjunção aditiva. (",
                "E": "advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considerando -se a formação da locução “cerca de”, que ocorre no excerto “ (...) cerca de 180 mil gorilas, bonobos e chimpanzés ”, sua classificação gramatical é a de: (",
            "alternativas": {
                "A": "locução adverbial. (",
                "B": "locução adjetiva. (",
                "C": "locução substantiva. (",
                "D": "locução conjuntiva. (",
                "E": "locução prepositiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "O tipo de encontro vocálico que ocorre em “antologia” é o mesmo que em: (",
            "alternativas": {
                "A": "esquentar. (",
                "B": "amêndoa. (",
                "C": "coração. (",
                "D": "roseira. (",
                "E": "coisa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que o elemento em destaque é um advérbio de modo. (",
            "alternativas": {
                "A": "A paciência é a mais bela das virtudes. (",
                "B": "Atualmente , há uma gama de alimentos processados nos mercados. (",
                "C": "Precisamos somente de alimentos não perecíveis. (",
                "D": "Agrada -me o silêncio depois da meia -noite. (",
                "E": "Temos de resolver esta situação depressa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Considere a sentença: “ Fez questão de expressar seu inexorável desprezo pelo rapaz.” O significado da palavra “inexorável” é o mesmo de: (",
            "alternativas": {
                "A": "infundado. (",
                "B": "implacável. (",
                "C": "pequeno. (",
                "D": "irreparável. (",
                "E": "remediável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir quanto à relação entre o verbo e o(s) seu(s) complemento(s). Assinale a alternativa em que a regência verbal está correta. (",
            "alternativas": {
                "A": "Revigorou -se apenas com alimentação saudável. (",
                "B": "O governo destinou recursos sobre a educação infantil. (",
                "C": "A família precaveu perante o pior. (",
                "D": "Eles requereram da prefeitura uma licença especial. (",
                "E": "O grupo contribuiu do cadastro de dados dos assistidos pelo projeto. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 5 de 12 QUESTÃO 13 Há incorreção de concordância nominal em: (A) A casa recém -reformada cheirava a madeira e tinta fresca. (B) Tudo isso aconteceu em má hora e dia. (C) O vale e suas casas pareciam assombradas. (D) Passadas duas semanas, ela voltou ao trabalho. (E) Foram rasgados os álbuns de fotos e as cartas do casal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há incorreção na forma verbal em destaque. (",
            "alternativas": {
                "A": "Ele creu em todas as promessas da namorada. (",
                "B": "Eles gostariam que propuséssemos novas discussões. (",
                "C": "O tratamento é recíproco: agrido a quem me agride. (",
                "D": "Espero que lhe caibam os apontamentos dessa reunião. (",
                "E": "Mesmo que patentie o projeto, podem plagiar sua ideia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere as palavras “ rescindência ”, “fictício ” e “pseudociência ”. A separação silábica dessas palavras está correta em: (",
            "alternativas": {
                "A": "re -scin-dên-ci-a/ fic -tí-cio/ p -seu-do-ci-ên-ci-a. (",
                "B": "res -cin-dên-ci-a/ fic -tí-ci-o/ pseu -do-ci-ên-ci-a. (",
                "C": "res -cin-dên-cia/ fic -tí-cio/ p -seu-do-ci-ên-cia. (",
                "D": "re -scin-dên-ci-a/ fi-c-tí-ci-o/ ps -eu-do-ci-ên-cia. (",
                "E": "res -cin-dên-cia/ fi -ctí-ci-o/ pseu-do-ci-ên-ci-a. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A comissão organizadora de um evento vai separar quatro áreas diferentes para os espectadores. Cada área terá um determinado valor de ingresso, e comportará um número máximo de pessoas. A tabela abaixo mostra a as áreas disponíveis, o número máximo de pess oas que pode comportar, e o valor do ingresso individual de cada área. Área Número máximo de pessoas Valor do ingresso Pista 1000 R$ 125 Lateral 1 500 R$ 150 Lateral 2 500 R$ 200 Camarote 200 R$ 400 Se todas as áreas venderem todos os ingressos disponíveis, qual será a arrecadação total do evento dividido pelo número total de pessoas? Indique o valor mais próximo: (",
            "alternativas": {
                "A": "R$ 154. (",
                "B": "R$ 161. (",
                "C": "R$ 173. (",
                "D": "R$ 183. (",
                "E": "R$ 125. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 6 de 12 QUESTÃO 17 Um retângulo com uma determinada largura e altura inicial sofre um aumento de altura de 20% e uma diminuição de largura de 20%. Com essas informações, é correto afirmar que: (A) A área do novo retângulo será igual à área do retângulo anterior. (B) A área do novo retângulo sofrerá uma diminuição de 4% independentemente da sua altura e largura original. (C) A redução ou incremento na área do novo retângulo depende da altura e largura do retângulo original. (D) A área do novo retângulo sofrerá um aumento de 4% independentemente da sua altura e largura original. (E) O perímetro do novo retângulo continuará igual ao perímetro do retângulo original, independentemente da altura e largura original."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma garrafa de refrigerante tem 2 litros de líquido que serão distribuídos em copos de 180 ml. Alguns copos serão cheios e o último copo ficará parcialmente cheio. Qual a porcentagem de líquido nesse último copo, em relação ao seu volume máximo comportado, aproximadament e? (",
            "alternativas": {
                "A": "11,1%. (",
                "B": "22,2%. (",
                "C": "15,5%. (",
                "D": "2,22%. (",
                "E": "1,11%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Em uma escola, o intervalo do lanche ocorre em horários diferentes para cada turma. A turma A inicia seu intervalo às 9:00 e tem duração de 45 minutos, já a turma B inicia seu intervalo num determinado horário após a turma A, e as duas turmas permanecem ju ntas em intervalo por 25 minutos. Após esse tempo, a turma A volta para a sala e a turma B continua sozinha no intervalo até às 10:00. Quanto tempo a turma B passou o intervalo sozinha? (",
            "alternativas": {
                "A": "20 minutos. (",
                "B": "25 minutos. (",
                "C": "45 minutos. (",
                "D": "15 minutos. (",
                "E": "30 minutos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um estudante fez cinco provas durante um semestre e obteve as seguintes notas: 70, 75, 80, 85 e 𝑥. Se a média aritmética das cinco notas foi 80, qual é o valor de 𝑥? (",
            "alternativas": {
                "A": "80. (",
                "B": "82. (",
                "C": "84. (",
                "D": "86. (",
                "E": "90."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Estima -se que a floresta Amazônica contenha 400.000.000.000 árvores, e sabe -se que ela tem uma área total de 6,7 milhões de km2, sendo que 60% desta área está em território brasileiro. Considerando que esta quantidade de árvores está igualmente distribuída em toda a área da floresta, quantas árvores da floresta Amazônica pertencem ao território brasileiro? (",
            "alternativas": {
                "A": "240 milhões. (",
                "B": "240 bilhões. (",
                "C": "24 bilhões. (",
                "D": "240 trilhões. (",
                "E": "2,4 bilhões."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Numa competição de xadrez há 40 pessoas. Em cada jogo, o vencedor ganha 3 pontos e o perdedor perde 3 pontos, podendo resultar em pontuações negativas. Se o jogo resultar em empate, ambos os jogadores ganham 1 ponto. Suponha que todos os competidores começam com pontuação zero. Após a primeira rodada da competição, onde todos os jogadores jogaram uma única vez, qual a maior soma possível para a pontuação de todos os jogadores? (",
            "alternativas": {
                "A": "40. (",
                "B": "120. (",
                "C": "60. (",
                "D": "0. (",
                "E": "20. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 7 de 12 QUESTÃO 23 Uma empresa que fabrica telas de computador controla o número de defeitos para cada tipo de tela. A tabela abaixo mostra quatro tipos de telas, o número telas fabricadas por mês e o número de telas defeituosas: Tipo da tela Telas fabricadas Telas defeituosas LCD 2450 5 OLED 1500 3 AMOLED 960 2 A empresa define uma quantidade chamada de taxa de defeito, que é a razão entre o número de telas defeituosas e o número de telas fabricadas. Os tipos de telas em ordem crescente de taxa de defeito são: (A) OLED, LCD, AMOLED. (B) OLED, AMOLED, LCD. (C) AMOLED, OLED, LCD. (D) LCD, OLED e AMOLED. (E) AMOLED, LCD, OLED."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O dono de uma pizzaria calcula que em uma pizza são utilizados 200 g de calabresa, e a pizza é vendida por R$ 44,00 ao consumidor final. Ele calcula também que o custo da calabresa representa 30% do valor da pizza. Em um dado instante o preço do kg da cala bresa aumentou em 25%. O dono da pizzaria não aumentará o valor da pizza para o consumidor final, porém ele diminuirá a quantidade de calabresa por pizza para que seu custo não mude. Quantos gramas de calabresa serão utilizados em cada pizza após o aumento ? (",
            "alternativas": {
                "A": "190. (",
                "B": "180. (",
                "C": "160. (",
                "D": "150. (",
                "E": "140. QUESTÃO 25 Em um clube de xadrez há dois tipos de frequentadores: iniciantes e mestres. O clube notou que este ano há o dobro de frequentadores em relação ao ano passado, e que a razão entre mestres e iniciantes no ano passado era de 1/10 e passou a ser de 1/5 este a no. Sabendo -se que nesse ano há 22 mestres, pode -se afirmar que o número de mestres no ano passado foi de: (A) 9. (B) 7. (C) 3. (D) 11. (E) 6."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A figura abaixo mostra quatro triângulos formados nas arestas de um quadrado: Os pontos E e F, quando presentes, são os pontos médios das arestas nas quais eles estão inseridos. Os triângulos das figuras I), II), III) e IV) podem ser classificados respectivamente por: (",
            "alternativas": {
                "A": "Equilátero, equilátero, isóscele, escaleno. (",
                "B": "Isóscele, escaleno, escaleno, equilátero. (",
                "C": "Isóscele, escaleno, escaleno, isóscele. (",
                "D": "Equilátero, equilátero, escaleno, equilátero. (",
                "E": "Isóscele, isóscele, escaleno, equilátero. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 8 de 12 QUESTÃO 27 Observe a seguinte sequência lógica figural: A figura mostra os 4 primeiros elementos da sequência. O primeiro elemento é construído com 4 palitos. Com quantos palitos será construído o 27° elemento? (A) 120. (B) 134. (C) 130. (D) 124. (E) 144."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Observe a seguinte sequência lógica numérica: 2, 4, 8, 10, 14, 16, 20, ... Indique o próximo elemento da sequência: (",
            "alternativas": {
                "A": "22. (",
                "B": "32. (",
                "C": "28. (",
                "D": "26. (",
                "E": "24. QUESTÃO 29 Em uma ilha, há três tipos de habitantes: os Cavaleiros, que sempre dizem a verdade; os Escudeiros, que sempre mentem; e os Espiões, que podem tanto mentir quanto dizer a verdade. Você encontra três habitantes da ilha, chamados A, B e C e você sabe que um deles é um Cavaleiro, o outro Escudeiro e o outro Espião, não necessariamente nesta ordem. Ao serem perguntados, eles dizem que: • A diz que B é um Escudeiro. • B diz que C é um Espião. • C diz que A é um Cavaleiro. Determine quais são as verdadeiras identidades de A, B e C, respectivamente: (A) Cavaleiro, Escudeiro, Espião. (B) Escudeiro, Espião, Cavaleiro. (C) Cavaleiro, Espião, Escudeiro. (D) Escudeiro, Cavaleiro, Espião. (E) Espião, Escudeiro, Cavaleiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Três amigos decidem se encontrar regularmente em uma cafeteria para estudar juntos. O primeiro amigo pode ir à cafeteria a cada 6 dias, o segundo a cada 8 dias, e o terceiro a cada 12 dias. Se todos eles se encontraram hoje, depois de quantos dias eles se encontrarão novamente todos juntos na cafeteria? (",
            "alternativas": {
                "A": "18. (",
                "B": "16. (",
                "C": "36. (",
                "D": "32. (",
                "E": "24. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 9 de 12 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Durante uma paralisação na via, enquanto aguardam a liberação, cinco motoristas discutem sobre as campanhas educativas de trânsito para o ano de 2024. Cada um deles expressa sua opinião sobre a mensagem central das campanhas de 2024, conforme estabelecido pela Resolução CONTRAN nº 1.000/2023. Rafael afirmou que a mensagem para 2024 é: \"Mantenha distância segura e evite acidentes\". Carolina argumentou que a mensagem é: \" untos Salvamos Vidas\". Pedro destacou: \" No trânsito, escolha a vida\". Mariana discorda e diz que a mensagem é: \"Evite o uso do celular ao volante\". Gabriel opinou que a mensagem é: \"Paz no trânsito começa por você\". Qual dos motoristas está correto? (",
            "alternativas": {
                "A": "Rafael (",
                "B": "Carolina (",
                "C": "Pedro (",
                "D": "Mariana (",
                "E": "Gabriel"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que corresponde com a imagem abaixo. R - 7 (",
            "alternativas": {
                "A": "Proibido ultrapassar (",
                "B": "Roibido Trânsito De Veículos Automotores (",
                "C": "Proibido Estacionar (",
                "D": "Probido trânsito de caminhões (",
                "E": "Parada obrigatória"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Ao renovar sua licença para conduzir, foi imposto a Fernando o uso do aparelho auxiliar de audição. Durante uma blitz de trânsito, Fernando foi parado pelos agentes. Ao ser questionado sobre o uso do aparelho auxiliar de audição , ele percebeu que havia esquecido de colocá -lo antes de iniciar a viagem. Nesse contexto, Fernando cometeu alguma infração? (",
            "alternativas": {
                "A": "Sim, Fernando cometeu infração gravíssima, por dirigir sem o aparelho auxiliar de audição. (",
                "B": "Não, Fernando não cometeu nenhuma infração, pois o aparelho auxiliar de audição não interfere na capacidade de direção. (",
                "C": "Sim, Fernando cometeu infração média, uma vez que o aparelho auxiliar de audição é obrigatório. (",
                "D": "Sim, Fernando cometeu infração grave, por dirigir sem o aparelho auxiliar de audição. (",
                "E": "Sim, Fernando cometeu infração leve, pois a falta do aparelho auxiliar de audição pode comprometer a sua segurança e a dos demais usuários da via. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 10 de 12 QUESTÃO 34 A Resolução CONTRAN nº 1.000/2023. Estabelece a mensagem, os temas e o cronograma das campanhas educativas de trânsito a serem realizadas de janeiro a dezembro de 2024. De acordo com o cronograma, em qual mês está previsto o tema: Celular e Direção? (A) outubro (B) junho (C) março (D) maio (E) fevereiro"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise os itens abaixo em relação aos freios. I – Freios a disco – n normalmente são utilizados nas rodas dianteiras (oferecem menor potencial de frenagem); II – Freio de estacionamento – conhecido como “freio de mão” ou freio mecânico (atua somente nas rodas dianteiras ); (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em relação aos sinais de trânsito verticais e horizontais. Analise os itens a seguir I - A sinalização vertical consiste em marcas e sinais pintados diretamente na superfície da estrada, como faixas de pedestres, linhas de divisão de pistas, setas, símbolos e letras. II - A sinalização horizontal refere -se a placas, postes e sinais fixados verticalmente ao lado da estrada ou suspensos sobre ela. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Complete corretamente a lacuna conforme o Código de Trânsito Brasileiro. A penalidade de suspensão ou de proibição de se obter a permissão ou a habilitação, para dirigir veículo automotor, tem a duração de? ____________________. (",
            "alternativas": {
                "A": "um mês a três anos. (",
                "B": "seis meses a dois anos. (",
                "C": "três meses a quatro anos. (",
                "D": "dois meses a cinco anos. (",
                "E": "seis meses a quatro anos. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 11 de 12 QUESTÃO 38 Um grupo de cinco amigos está estudando sobre as penalidades do Código de Trânsito Brasileiro. Eles criaram uma caixinha de perguntas para testar seus conhecimentos. Uma das perguntas foi: \"Quantos pontos são computados para uma infração média ?\" Paula respondeu: \"3 pontos\". Maria disse: \"5 pontos\". Lucas opinou: \"4 pontos\". Pedro arriscou: \"2 pontos\". Joana afirmou: \"6 pontos\" Qual dos amigos está correto? (A) Paula (B) Maria (C) Lucas (D) Pedro (E) Joana"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MOTORISTA DE PLANTÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em relação aos Crimes de Trânsito. Analise as afirmativas abaixo. No homicídio culposo cometido na direção de veículo automotor, a pena é aumentada de 1/3 (um terço) à metade, se o agente: I - não possuir Permissão para Dirigir ou Carteira de Habilitação; II - praticá -lo em faixa de pedestres ou na calçada; III - deixar de prestar socorro, quando possível fazê-lo sem risco pessoal, à vítima do sinistro; IV - no exercício de sua profissão ou atividade, estiver conduzindo veículo de transporte de passageiros; Está(ão) correta(s) a(s) afirmativa(s): (",
            "alternativas": {
                "A": "I, III e IV apenas (",
                "B": "II, III e IV apenas (",
                "C": "I e II apenas (",
                "D": "IV apenas (",
                "E": "Todas as alternativas estão corretas QUESTÃO 40 Qual das seguintes afirmações está de acordo com o estabelecido pela legislação de trânsito em relação à sinalização das vias pavimentadas? (A) As vias pavimentadas podem ser entregues ao trânsito sem sinalização adequada , desde que os condutores estejam cientes das condições. (B) As vias pavimentadas podem ser reabertas ao trânsito mesmo que a sinalização vertical não esteja presente, desde que a sinalização horizontal esteja completa. (C) As vias pavimentadas podem ser entregues ao trânsito sem sinalização horizontal, desde que haja sinalização vertical indicando as normas de trânsito. (D) As vias pavimentadas podem ser reabertas ao trânsito após obras ou manutenção, mesmo que a sinalização esteja incompleta, desde que haja autorização do responsável pela via. (E) Nenhuma via pavimentada poderá ser entregue após sua construção, ou reaberta ao trânsito após a realização de obras ou de manutenção, enquanto não estiver devidamente sinalizada, vertical e horizontalmente, de forma a garantir as condições adequadas de seg urança na circulação. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MOTORISTA DE PLANTÃO Página 12 de 12"
            },
            "resposta_correta": "C"
        }
    ]
}