{
    "MUSEÓLOGO": [
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100.",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial.",
                "C": "na última década, o aquecimento global foi de 2,5ºC.",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global.",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto :",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam.",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries.",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera.",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados.",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente.",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível.",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível.",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível.",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível.",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para:",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação.",
                "B": "explicar a causa para um acontecimento enunciado anteriormente.",
                "C": "contrapor um fato enunciado anteriormente.",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente.",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 4 de 15 Considere o excerto a seguir para responder à quest ão 5: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de:",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo.",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal.",
                "C": "conjunção integrante, pronome relativo e conjunção integrante.",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante.",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico.",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática.",
                "B": "As passistas dessa escola de samba são extremamente elegantes.",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro.",
                "D": "Vanessa está cansada, por isso não foi à escola.",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva.",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura.",
                "B": "Ela não sabe se sua irmã está chateada.",
                "C": "Foi -se embora sem deixar explicações.",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora.",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição:",
            "alternativas": {
                "A": "em.",
                "B": "para.",
                "C": "sobre.",
                "D": "com.",
                "E": "a."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal.",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável.",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas.",
                "C": "Os povos originários devem ser protegidos e respeitados por todos.",
                "D": "Foram ao espetáculo a garota e sua mãe.",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 5 de 15 QUESTÃO 10 Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. (A) fétido. (B) quóruns. (C) mártires. (D) bocaiúva. (E) balaústre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição:",
            "alternativas": {
                "A": "5 cm.",
                "B": "6 cm.",
                "C": "7 cm.",
                "D": "8 cm.",
                "E": "9 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3.",
            "alternativas": {
                "A": "6,7 cm.",
                "B": "6,0 cm.",
                "C": "4,5 cm.",
                "D": "5,5 cm.",
                "E": "5,0 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe -se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas do s três últimos jogadores?",
            "alternativas": {
                "A": "1,95 m.",
                "B": "2,00 m.",
                "C": "2,05 m.",
                "D": "1,90 m.",
                "E": "1,99 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas?",
            "alternativas": {
                "A": "0,02.",
                "B": "0,2.",
                "C": "2.",
                "D": "20.",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 6 de 15 QUESTÃO 15 Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse produto é R$120,00, com base nos dados do gráfico, quanto foi gasto pela empresa com trocas dessa mercadoria? (A) R$ 15.960,00. (B) R$ 19.920,00. (C) R$ 17.800,00. (D) R$ 18.480,00. (E) R$ 16.880,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros:",
            "alternativas": {
                "A": "10 √2.",
                "B": "20.",
                "C": "20√2.",
                "D": "20 √2.",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 7 de 15 QUESTÃO 17 Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% dos jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? (A) 0,60. (B) 0,08. (C) 0,32. (D) 0,22. (E) 1,67."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazend o o caminho inverso. Quando finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando der 2024 passos?",
            "alternativas": {
                "A": "A1.",
                "B": "C3.",
                "C": "B3.",
                "D": "B1.",
                "E": "C2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, somente. Além disso, 8 aluno s somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova?",
            "alternativas": {
                "A": "13.",
                "B": "10.",
                "C": "8.",
                "D": "5.",
                "E": "3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1 ,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes indicados foi 1 milhão de reais?",
            "alternativas": {
                "A": "R$ 18.000,00.",
                "B": "R$ 180.000,00.",
                "C": "R$ 1.800,00.",
                "D": "R$ 3.600,00.",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 8 de 15 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse?",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino.",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar.",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\".",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino.",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas?",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores.",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais.",
                "C": "Instalar múltiplos antivírus para aumentar a proteção.",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam.",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha?",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados.",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada.",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente.",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas.",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado?",
            "alternativas": {
                "A": "=Média(A1:A20)",
                "B": "=Médiase(A1:A20, \"<10\")",
                "C": "=Médiase(A1:A20; \">=10\")",
                "D": "=Soma(A1:A20)/Cont.Valores(A1:A20)",
                "E": "=Média.Ses(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 9 de 15 QUESTÃO 25 Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: (A) 3 - 4 - 5 - 2 - 1 (B) 4 - 1 - 5 - 2 - 3 (C) 3 - 2 - 1 - 5 - 4 (D) 3 - 5 - 4 - 1 - 2 (E) 4 - 3 - 5 - 2 - 1 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Com apoio nas definições presentes na Constituição da República Federativa do Brasil de 1988 referente a Cultura, analisar os itens a seguir: I. O estado deve garantir a todos o pleno exercício dos direitos culturais e acesso às fontes da cultura nacional. II. Cabe ao estado apoiar e incentivar a valorização e a difusão das manifestações culturais. III. O Estado deve proteger as manifestações das culturas populares indígenas. Está(ão) Correto(s):",
            "alternativas": {
                "A": "Somente o item I.",
                "B": "Somente o item II.",
                "C": "Somente os itens I e II.",
                "D": "Somente os itens I e III.",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O patrimônio cultural brasileiro é constituído de bens de natureza material e imaterial, portadores de referência à identidade dos diferentes grupos formadores da nossa sociedade nacional. Não se incluem ao patrimônio cultural brasileiro:",
            "alternativas": {
                "A": "As formas de expressão.",
                "B": "Os modos de viver.",
                "C": "Os modos de criar.",
                "D": "Os sentimentos.",
                "E": "As obras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Promover e proteger o patrimônio cultural do Brasil é uma atribuição do poder público e da comunidade. Uma das formas previstas na Constituição da República Federativa do Brasil de 1988 para proteger o patrimônio cultural brasileiro é por meio de:",
            "alternativas": {
                "A": "Inventários.",
                "B": "Manipulação.",
                "C": "Iluminação.",
                "D": "Publicações.",
                "E": "Replicação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O Estatuto de Museus criado a partir da Lei Nº 11.904, de 14 de janeiro de 2009, define como um dos princípios fundamentais dos museus:",
            "alternativas": {
                "A": "O intercâmbio intelectual.",
                "B": "A valorização da dignidade humana.",
                "C": "A isenção política.",
                "D": "A preservação da técnica perante à função pedagógica.",
                "E": "A polarização da cultura nacional. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 10 de 15 QUESTÃO 30 Com fulcro no Estatuto de Museus definido por meio da Lei Nº 11.904, de 14 de janeiro de 2009, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É definido como filial os museus dependentes de outros quanto à sua direção e gestão, inclusive financeira, mas que possuem plano museológico autônomo. (_) É definido como núcleo a parte diferenciada de um museu que, com a finalidade de executar seu plano museológico, ocupa um imóvel independente da sede principal. (_) A criação de museus por qualquer entidade é uma atividade controlada, independentemente do regime jurídico . (A) C – C – C. (B) C – C – E. (C) C – E – E. (D) E – C – C. (E) E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As instituições museológicas vinculadas ao poder público são consideradas museus públicos. Sobre as diretrizes associadas aos museus públicos, é incorreto afirmar que:",
            "alternativas": {
                "A": "O poder público deve firmar um plano anual prévio, de modo a garantir o funcionamento dos museus públicos.",
                "B": "Os museus públicos devem ser regidos por ato normativo específico.",
                "C": "É vedada a participação direta de pessoal técnico dos museus públicos em atividades ligadas à comercialização de bens culturais.",
                "D": "É permitida a participação indireta de pessoal técnico dos museus públicos em atividades ligadas à comercialização de bens culturais.",
                "E": "Os museus devem manter funcionários devidamente qualificados, observada a legislação vigente. QUESTÃO 32 O Instituto Brasileiro de Museus – IBRAM trata - se de: (A) Uma autarquia federal. (B) Uma sociedade de economia mista. (C) Uma sociedade privada. (D) Uma Empresa pública. (E) Uma fundação federal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Uma das características básicas das Instituições Museológicas de acordo com a Lei Nº 11.906, de 20 de janeiro de 2009 é:",
            "alternativas": {
                "A": "A impassibilidade pela preservação de testemunhos culturais.",
                "B": "O compromisso com a gestão centralizada.",
                "C": "O compromisso com a gestão regulamentária.",
                "D": "O trabalho permanente com o patrimônio cultural.",
                "E": "A vocação para o sigilo seletivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O Instituto Brasileiro de Museus – IBRAM tem como estrutura básica:",
            "alternativas": {
                "A": "Departamentos, Procuradoria Federal e Auditoria.",
                "B": "Setores, Procuradoria Estadual e Procuradoria Federal.",
                "C": "Centro técnico, Filiais e Auditoria.",
                "D": "Centro administrativo, Centro de Atendimento e Auditoria.",
                "E": "Instituto Federal, Autarquia e Departamentos. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 11 de 15 QUESTÃO 35 O Instituto Brasileiro de Museus – IBRAM atualmente é integrado por qual dos entes descritos a seguir: (A) Escola Estadual de São Paulo. (B) ABRAF. (C) Museu da República. (D) ABRASAF. (E) Secretaria de Administração Pública – SAF,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em acordo com a Lei nº 4.845, de 19 de novembro de 1965 , assinale a alternativa que completa corretamente a lacuna do texto abaixo: Art.1º - Fica proibida a saída do País de quaisquer obras de artes e ofícios tradicionais, produzidas no Brasil até o fim do período _____________, abrangendo não só pinturas, desenhos, esculturas, gravuras e elementos de arquitetura, como também obra de talha, imaginária, ourivesaria, mobiliário e outras modalidades",
            "alternativas": {
                "A": "imperial.",
                "B": "colonial.",
                "C": "pré -histórico",
                "D": "monárquico",
                "E": "republicano"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Lei nº 4.845, de 19 de novembro de 1965 define que, além das obras de artes e ofícios tradicionais, produzidas no Brasil, também é proibida a saída para o estrangeiro de obras:",
            "alternativas": {
                "A": "Oriundas da Grécia e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "B": "Oriundas da Holanda e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "C": "Oriundas da Itália e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "D": "Oriundas da Espanha e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "E": "Oriundas de Portugal e incorporadas ao meio nacional durante os regimes colonial e imperial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O Decreto Nº 3.551, de 4 de agosto de 2000, que institui o Registro de Bens Culturais de Natureza Imaterial que constituem patrimônio cultural brasileiro, define que é uma das partes legítimas para provocar a instauração de processo de registros:",
            "alternativas": {
                "A": "O Presidente da República.",
                "B": "O Ministro de Estado da Cultura.",
                "C": "O Ministro de Estado da Ciência.",
                "D": "O Procurador Geralda União.",
                "E": "O Procurador Geral da Advocacia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em conformidade com o Decreto Nº 3.551, de 4 de agosto de 2000, as propostas para registro, acompanhadas de sua documentação técnica, devem ser dirigidas ao Presidente do Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN, que as submeterá ao:",
            "alternativas": {
                "A": "Instituto de Aprovação do Patrimônio Cultural.",
                "B": "Instituto de Análise do Patrimônio Cultural.",
                "C": "Conselho Formal do Patrimônio Cultural.",
                "D": "Conselho Administrativo do Patrimônio Cultural.",
                "E": "Conselho Consultivo do Patrimônio Cultural."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Assegurar a ampla divulgação e promoção do bem registrado no Registro de Bens Culturais de Natureza Imaterial é uma atribuição associada ao:",
            "alternativas": {
                "A": "Museu Nacional.",
                "B": "Plenário Nacional.",
                "C": "Ministério da Cultura.",
                "D": "Ministério da Comunicação.",
                "E": "Ministério da Cidadania. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 12 de 15 QUESTÃO 41 Uma das decisões publicadas a partir da Mesa Redonda de Santiago do Chile – 1972, descreve: (A) Que os museus devem criar sistemas de avaliação que lhes permitam determinar a eficácia de sua ação em relação à comunidade. (B) Que as técnicas museográficas tradicionais devem ser inalteradas para estabelecer uma melhor comunicação entre o objeto e o visitante. (C) Que o museu digital deve ser inserido no âmbito da museologia de forma definitiva e constante. (D) Que os museus devem reduzir seus esforços na recuperação do patrimônio cultural e focar sua atuação no campo da divulgação de conhecimento. (E) Que os museus devem tornar suas coleções acessíveis apenas aos pesquisadores qualificados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Em referência à Mesa Redonda de Santiago do Chile – 1972 e aos problemas do meio urbano levantados, assinale a alternativa que completa corretamente a lacuna do texto: Os museus precisam servir para a conscientização mais intensa dos problemas do meio urbano. Cabe aos museus organizar exposições especiais ilustrando os problemas _______________________ contemporâneo",
            "alternativas": {
                "A": "do capitalismo",
                "B": "do desenvolvimento urbano",
                "C": "do nominalismo",
                "D": "do renascimento",
                "E": "do parlamentarismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Sobre as diretrizes e definições provenientes da Mesa Redonda de Santiago do Chile – 1972, analisar os itens a seguir: I. Os museus devem tornar suas coleções o mais acessível possível às instituições religiosas. II. Os museus devem tornar suas coleções o mais acessível possível às instituições privadas. III. A Associação Latino Americana de Museologia (ALAM) tem como um de seus objetivos constituir um instrumento de comunicação entre os museus e os museólogos latino americanos. Está(ã) Correto(s):",
            "alternativas": {
                "A": "Somente o item I.",
                "B": "Somente o item II.",
                "C": "Somente os itens I e II.",
                "D": "Somente os itens II e III.",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Entre os conceitos presentes na museologia, ao conjunto de objetos materiais ou imateriais (obras, artefatos ,documentos arquivísticos, testemunhos, etc.) que um indivíduo, ou um estabelecimento, se dedicou por reunir, classificar, selecionar e conservar e m um contexto protegido e que, com frequência, é comunicada a um público mais ou menos vasto, dá-se o nome de:",
            "alternativas": {
                "A": "Coleção.",
                "B": "Seleção.",
                "C": "Enciclopédia.",
                "D": "Arquivo corrente.",
                "E": "Arquivo de consulta. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 13 de 15 QUESTÃO 45 Assinale a alternativa que completa corretamente a lacuna do texto abaixo, referente aos conceitos associados aos museus: O museu é uma ____________, logo que ele é um organismo regido por um sistema jurídico definido de direito público ou direito privado. (A) associação (B) cooperativa (C) organização não governamental (D) instituição (E) universidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A respeito das definições e conceitos relacionados aos museus, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Etimologicamente, a museologia relaciona -se ao estudo do museu. (_) O termo “museu” tanto pode designar a instituição quanto o estabelecimento, ou o lugar comumente concebido para fazer a seleção, o estudo e a apresentação de testemunhos materiais e imateriais do homem e do seu meio. (_) Nos museus, a pesquisa compõe o conjunto de atividades intelectuais e de trabalhos que visam a descoberta, a invenção e o progresso de conhecimentos novos ligados às coleções das quais ele se encarrega ou às suas atividades.",
            "alternativas": {
                "A": "C – C – C.",
                "B": "C – E – E.",
                "C": "E – C – C.",
                "D": "E – E – C.",
                "E": "C – E – C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa que descreve um dos exemplos que adere, principalmente, a tipologia de museu classificada como tradicional com coleções vivas:",
            "alternativas": {
                "A": "Jardim Botânico do Rio de Janeiro.",
                "B": "Museu de Geociência – UNB.",
                "C": "Museu Histórico Nacional – RJ.",
                "D": "Museu Nacional de Belas Artes – RJ.",
                "E": "Museu de Astronomia e Ciências."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A tipologia de museus que não existem em materialidade, havendo por meio de um registro em código informacional no ciberespaço é denominada:",
            "alternativas": {
                "A": "Museu Nacional.",
                "B": "Museu futurístico.",
                "C": "Museu virtual.",
                "D": "Museu de território.",
                "E": "Museu de segurança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Assinale a alternativa que descreve um dos princípios da administração publica que está entrelaçado ao dever que a administração tem de se sujeitar as leis ou normas administrativas contidas na Constituição.",
            "alternativas": {
                "A": "Princípio da Qualidade.",
                "B": "Princípio da Auditoria.",
                "C": "Princípio da Autuação.",
                "D": "Princípio da Legalidade.",
                "E": "Princípio da Informação. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 14 de 15 QUESTÃO 50 A Lei Nº 8.429, de 2 de junho de 1992 define como um dos a tos de improbidade administrativa que causam prejuízo ao erário: (A) Ausentar -se do serviço por 8 (oito) dias consecutivos em razão de casamento. (B) Receber a gratificação natalina corresponde a 1/12 (um doze avos) da remuneração a que o servidor fizer jus no mês de dezembro, por mês de exercício no respectivo ano. (C) Perceber vantagem econômica, direta ou indireta, para facilitar a alienação, permuta ou locação de bem público ou o fornecimento de serviço por ente estatal por preço inferior ao valor de mercado. (D) Descumprir as normas relativas à celebração, fiscalização e aprovação de contas de parcerias firmadas pela administração pública com entidades privadas. (E) Permitir ou facilitar a aquisição, permuta ou locação de bem ou serviço por preço superior ao de mercado. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 15 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100.",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial.",
                "C": "na última década, o aquecimento global foi de 2,5ºC.",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global.",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto :",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam.",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries.",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera.",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados.",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente.",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível.",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível.",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível.",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível.",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para:",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação.",
                "B": "explicar a causa para um acontecimento enunciado anteriormente.",
                "C": "contrapor um fato enunciado anteriormente.",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente.",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 4 de 15 Considere o excerto a seguir para responder à quest ão 5: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de:",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo.",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal.",
                "C": "conjunção integrante, pronome relativo e conjunção integrante.",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante.",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico.",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática.",
                "B": "As passistas dessa escola de samba são extremamente elegantes.",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro.",
                "D": "Vanessa está cansada, por isso não foi à escola.",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva.",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura.",
                "B": "Ela não sabe se sua irmã está chateada.",
                "C": "Foi -se embora sem deixar explicações.",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora.",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição:",
            "alternativas": {
                "A": "em.",
                "B": "para.",
                "C": "sobre.",
                "D": "com.",
                "E": "a."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal.",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável.",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas.",
                "C": "Os povos originários devem ser protegidos e respeitados por todos.",
                "D": "Foram ao espetáculo a garota e sua mãe.",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 5 de 15 QUESTÃO 10 Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. (A) fétido. (B) quóruns. (C) mártires. (D) bocaiúva. (E) balaústre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição:",
            "alternativas": {
                "A": "5 cm.",
                "B": "6 cm.",
                "C": "7 cm.",
                "D": "8 cm.",
                "E": "9 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3.",
            "alternativas": {
                "A": "6,7 cm.",
                "B": "6,0 cm.",
                "C": "4,5 cm.",
                "D": "5,5 cm.",
                "E": "5,0 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe -se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas do s três últimos jogadores?",
            "alternativas": {
                "A": "1,95 m.",
                "B": "2,00 m.",
                "C": "2,05 m.",
                "D": "1,90 m.",
                "E": "1,99 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas?",
            "alternativas": {
                "A": "0,02.",
                "B": "0,2.",
                "C": "2.",
                "D": "20.",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 6 de 15 QUESTÃO 15 Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse produto é R$120,00, com base nos dados do gráfico, quanto foi gasto pela empresa com trocas dessa mercadoria? (A) R$ 15.960,00. (B) R$ 19.920,00. (C) R$ 17.800,00. (D) R$ 18.480,00. (E) R$ 16.880,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros:",
            "alternativas": {
                "A": "10 √2.",
                "B": "20.",
                "C": "20√2.",
                "D": "20 √2.",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 7 de 15 QUESTÃO 17 Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% dos jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? (A) 0,60. (B) 0,08. (C) 0,32. (D) 0,22. (E) 1,67."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazend o o caminho inverso. Quando finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando der 2024 passos?",
            "alternativas": {
                "A": "A1.",
                "B": "C3.",
                "C": "B3.",
                "D": "B1.",
                "E": "C2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, somente. Além disso, 8 aluno s somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova?",
            "alternativas": {
                "A": "13.",
                "B": "10.",
                "C": "8.",
                "D": "5.",
                "E": "3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1 ,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes indicados foi 1 milhão de reais?",
            "alternativas": {
                "A": "R$ 18.000,00.",
                "B": "R$ 180.000,00.",
                "C": "R$ 1.800,00.",
                "D": "R$ 3.600,00.",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 8 de 15 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse?",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino.",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar.",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\".",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino.",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas?",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores.",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais.",
                "C": "Instalar múltiplos antivírus para aumentar a proteção.",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam.",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha?",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados.",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada.",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente.",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas.",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado?",
            "alternativas": {
                "A": "=Média(A1:A20)",
                "B": "=Médiase(A1:A20, \"<10\")",
                "C": "=Médiase(A1:A20; \">=10\")",
                "D": "=Soma(A1:A20)/Cont.Valores(A1:A20)",
                "E": "=Média.Ses(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 9 de 15 QUESTÃO 25 Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: (A) 3 - 4 - 5 - 2 - 1 (B) 4 - 1 - 5 - 2 - 3 (C) 3 - 2 - 1 - 5 - 4 (D) 3 - 5 - 4 - 1 - 2 (E) 4 - 3 - 5 - 2 - 1 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Com apoio nas definições presentes na Constituição da República Federativa do Brasil de 1988 referente a Cultura, analisar os itens a seguir: I. O estado deve garantir a todos o pleno exercício dos direitos culturais e acesso às fontes da cultura nacional. II. Cabe ao estado apoiar e incentivar a valorização e a difusão das manifestações culturais. III. O Estado deve proteger as manifestações das culturas populares indígenas. Está(ão) Correto(s):",
            "alternativas": {
                "A": "Somente o item I.",
                "B": "Somente o item II.",
                "C": "Somente os itens I e II.",
                "D": "Somente os itens I e III.",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O patrimônio cultural brasileiro é constituído de bens de natureza material e imaterial, portadores de referência à identidade dos diferentes grupos formadores da nossa sociedade nacional. Não se incluem ao patrimônio cultural brasileiro:",
            "alternativas": {
                "A": "As formas de expressão.",
                "B": "Os modos de viver.",
                "C": "Os modos de criar.",
                "D": "Os sentimentos.",
                "E": "As obras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Promover e proteger o patrimônio cultural do Brasil é uma atribuição do poder público e da comunidade. Uma das formas previstas na Constituição da República Federativa do Brasil de 1988 para proteger o patrimônio cultural brasileiro é por meio de:",
            "alternativas": {
                "A": "Inventários.",
                "B": "Manipulação.",
                "C": "Iluminação.",
                "D": "Publicações.",
                "E": "Replicação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O Estatuto de Museus criado a partir da Lei Nº 11.904, de 14 de janeiro de 2009, define como um dos princípios fundamentais dos museus:",
            "alternativas": {
                "A": "O intercâmbio intelectual.",
                "B": "A valorização da dignidade humana.",
                "C": "A isenção política.",
                "D": "A preservação da técnica perante à função pedagógica.",
                "E": "A polarização da cultura nacional. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 10 de 15 QUESTÃO 30 Com fulcro no Estatuto de Museus definido por meio da Lei Nº 11.904, de 14 de janeiro de 2009, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É definido como filial os museus dependentes de outros quanto à sua direção e gestão, inclusive financeira, mas que possuem plano museológico autônomo. (_) É definido como núcleo a parte diferenciada de um museu que, com a finalidade de executar seu plano museológico, ocupa um imóvel independente da sede principal. (_) A criação de museus por qualquer entidade é uma atividade controlada, independentemente do regime jurídico . (A) C – C – C. (B) C – C – E. (C) C – E – E. (D) E – C – C. (E) E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As instituições museológicas vinculadas ao poder público são consideradas museus públicos. Sobre as diretrizes associadas aos museus públicos, é incorreto afirmar que:",
            "alternativas": {
                "A": "O poder público deve firmar um plano anual prévio, de modo a garantir o funcionamento dos museus públicos.",
                "B": "Os museus públicos devem ser regidos por ato normativo específico.",
                "C": "É vedada a participação direta de pessoal técnico dos museus públicos em atividades ligadas à comercialização de bens culturais.",
                "D": "É permitida a participação indireta de pessoal técnico dos museus públicos em atividades ligadas à comercialização de bens culturais.",
                "E": "Os museus devem manter funcionários devidamente qualificados, observada a legislação vigente. QUESTÃO 32 O Instituto Brasileiro de Museus – IBRAM trata - se de: (A) Uma autarquia federal. (B) Uma sociedade de economia mista. (C) Uma sociedade privada. (D) Uma Empresa pública. (E) Uma fundação federal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Uma das características básicas das Instituições Museológicas de acordo com a Lei Nº 11.906, de 20 de janeiro de 2009 é:",
            "alternativas": {
                "A": "A impassibilidade pela preservação de testemunhos culturais.",
                "B": "O compromisso com a gestão centralizada.",
                "C": "O compromisso com a gestão regulamentária.",
                "D": "O trabalho permanente com o patrimônio cultural.",
                "E": "A vocação para o sigilo seletivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O Instituto Brasileiro de Museus – IBRAM tem como estrutura básica:",
            "alternativas": {
                "A": "Departamentos, Procuradoria Federal e Auditoria.",
                "B": "Setores, Procuradoria Estadual e Procuradoria Federal.",
                "C": "Centro técnico, Filiais e Auditoria.",
                "D": "Centro administrativo, Centro de Atendimento e Auditoria.",
                "E": "Instituto Federal, Autarquia e Departamentos. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 11 de 15 QUESTÃO 35 O Instituto Brasileiro de Museus – IBRAM atualmente é integrado por qual dos entes descritos a seguir: (A) Escola Estadual de São Paulo. (B) ABRAF. (C) Museu da República. (D) ABRASAF. (E) Secretaria de Administração Pública – SAF,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em acordo com a Lei nº 4.845, de 19 de novembro de 1965 , assinale a alternativa que completa corretamente a lacuna do texto abaixo: Art.1º - Fica proibida a saída do País de quaisquer obras de artes e ofícios tradicionais, produzidas no Brasil até o fim do período _____________, abrangendo não só pinturas, desenhos, esculturas, gravuras e elementos de arquitetura, como também obra de talha, imaginária, ourivesaria, mobiliário e outras modalidades",
            "alternativas": {
                "A": "imperial.",
                "B": "colonial.",
                "C": "pré -histórico",
                "D": "monárquico",
                "E": "republicano"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Lei nº 4.845, de 19 de novembro de 1965 define que, além das obras de artes e ofícios tradicionais, produzidas no Brasil, também é proibida a saída para o estrangeiro de obras:",
            "alternativas": {
                "A": "Oriundas da Grécia e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "B": "Oriundas da Holanda e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "C": "Oriundas da Itália e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "D": "Oriundas da Espanha e incorporadas ao meio nacional durante os regimes colonial e imperial.",
                "E": "Oriundas de Portugal e incorporadas ao meio nacional durante os regimes colonial e imperial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O Decreto Nº 3.551, de 4 de agosto de 2000, que institui o Registro de Bens Culturais de Natureza Imaterial que constituem patrimônio cultural brasileiro, define que é uma das partes legítimas para provocar a instauração de processo de registros:",
            "alternativas": {
                "A": "O Presidente da República.",
                "B": "O Ministro de Estado da Cultura.",
                "C": "O Ministro de Estado da Ciência.",
                "D": "O Procurador Geralda União.",
                "E": "O Procurador Geral da Advocacia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em conformidade com o Decreto Nº 3.551, de 4 de agosto de 2000, as propostas para registro, acompanhadas de sua documentação técnica, devem ser dirigidas ao Presidente do Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN, que as submeterá ao:",
            "alternativas": {
                "A": "Instituto de Aprovação do Patrimônio Cultural.",
                "B": "Instituto de Análise do Patrimônio Cultural.",
                "C": "Conselho Formal do Patrimônio Cultural.",
                "D": "Conselho Administrativo do Patrimônio Cultural.",
                "E": "Conselho Consultivo do Patrimônio Cultural."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Assegurar a ampla divulgação e promoção do bem registrado no Registro de Bens Culturais de Natureza Imaterial é uma atribuição associada ao:",
            "alternativas": {
                "A": "Museu Nacional.",
                "B": "Plenário Nacional.",
                "C": "Ministério da Cultura.",
                "D": "Ministério da Comunicação.",
                "E": "Ministério da Cidadania. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 12 de 15 QUESTÃO 41 Uma das decisões publicadas a partir da Mesa Redonda de Santiago do Chile – 1972, descreve: (A) Que os museus devem criar sistemas de avaliação que lhes permitam determinar a eficácia de sua ação em relação à comunidade. (B) Que as técnicas museográficas tradicionais devem ser inalteradas para estabelecer uma melhor comunicação entre o objeto e o visitante. (C) Que o museu digital deve ser inserido no âmbito da museologia de forma definitiva e constante. (D) Que os museus devem reduzir seus esforços na recuperação do patrimônio cultural e focar sua atuação no campo da divulgação de conhecimento. (E) Que os museus devem tornar suas coleções acessíveis apenas aos pesquisadores qualificados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Em referência à Mesa Redonda de Santiago do Chile – 1972 e aos problemas do meio urbano levantados, assinale a alternativa que completa corretamente a lacuna do texto: Os museus precisam servir para a conscientização mais intensa dos problemas do meio urbano. Cabe aos museus organizar exposições especiais ilustrando os problemas _______________________ contemporâneo",
            "alternativas": {
                "A": "do capitalismo",
                "B": "do desenvolvimento urbano",
                "C": "do nominalismo",
                "D": "do renascimento",
                "E": "do parlamentarismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Sobre as diretrizes e definições provenientes da Mesa Redonda de Santiago do Chile – 1972, analisar os itens a seguir: I. Os museus devem tornar suas coleções o mais acessível possível às instituições religiosas. II. Os museus devem tornar suas coleções o mais acessível possível às instituições privadas. III. A Associação Latino Americana de Museologia (ALAM) tem como um de seus objetivos constituir um instrumento de comunicação entre os museus e os museólogos latino americanos. Está(ã) Correto(s):",
            "alternativas": {
                "A": "Somente o item I.",
                "B": "Somente o item II.",
                "C": "Somente os itens I e II.",
                "D": "Somente os itens II e III.",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Entre os conceitos presentes na museologia, ao conjunto de objetos materiais ou imateriais (obras, artefatos ,documentos arquivísticos, testemunhos, etc.) que um indivíduo, ou um estabelecimento, se dedicou por reunir, classificar, selecionar e conservar e m um contexto protegido e que, com frequência, é comunicada a um público mais ou menos vasto, dá-se o nome de:",
            "alternativas": {
                "A": "Coleção.",
                "B": "Seleção.",
                "C": "Enciclopédia.",
                "D": "Arquivo corrente.",
                "E": "Arquivo de consulta. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 13 de 15 QUESTÃO 45 Assinale a alternativa que completa corretamente a lacuna do texto abaixo, referente aos conceitos associados aos museus: O museu é uma ____________, logo que ele é um organismo regido por um sistema jurídico definido de direito público ou direito privado. (A) associação (B) cooperativa (C) organização não governamental (D) instituição (E) universidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A respeito das definições e conceitos relacionados aos museus, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Etimologicamente, a museologia relaciona -se ao estudo do museu. (_) O termo “museu” tanto pode designar a instituição quanto o estabelecimento, ou o lugar comumente concebido para fazer a seleção, o estudo e a apresentação de testemunhos materiais e imateriais do homem e do seu meio. (_) Nos museus, a pesquisa compõe o conjunto de atividades intelectuais e de trabalhos que visam a descoberta, a invenção e o progresso de conhecimentos novos ligados às coleções das quais ele se encarrega ou às suas atividades.",
            "alternativas": {
                "A": "C – C – C.",
                "B": "C – E – E.",
                "C": "E – C – C.",
                "D": "E – E – C.",
                "E": "C – E – C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa que descreve um dos exemplos que adere, principalmente, a tipologia de museu classificada como tradicional com coleções vivas:",
            "alternativas": {
                "A": "Jardim Botânico do Rio de Janeiro.",
                "B": "Museu de Geociência – UNB.",
                "C": "Museu Histórico Nacional – RJ.",
                "D": "Museu Nacional de Belas Artes – RJ.",
                "E": "Museu de Astronomia e Ciências."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A tipologia de museus que não existem em materialidade, havendo por meio de um registro em código informacional no ciberespaço é denominada:",
            "alternativas": {
                "A": "Museu Nacional.",
                "B": "Museu futurístico.",
                "C": "Museu virtual.",
                "D": "Museu de território.",
                "E": "Museu de segurança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MUSEÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Assinale a alternativa que descreve um dos princípios da administração publica que está entrelaçado ao dever que a administração tem de se sujeitar as leis ou normas administrativas contidas na Constituição.",
            "alternativas": {
                "A": "Princípio da Qualidade.",
                "B": "Princípio da Auditoria.",
                "C": "Princípio da Autuação.",
                "D": "Princípio da Legalidade.",
                "E": "Princípio da Informação. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 14 de 15 QUESTÃO 50 A Lei Nº 8.429, de 2 de junho de 1992 define como um dos a tos de improbidade administrativa que causam prejuízo ao erário: (A) Ausentar -se do serviço por 8 (oito) dias consecutivos em razão de casamento. (B) Receber a gratificação natalina corresponde a 1/12 (um doze avos) da remuneração a que o servidor fizer jus no mês de dezembro, por mês de exercício no respectivo ano. (C) Perceber vantagem econômica, direta ou indireta, para facilitar a alienação, permuta ou locação de bem público ou o fornecimento de serviço por ente estatal por preço inferior ao valor de mercado. (D) Descumprir as normas relativas à celebração, fiscalização e aprovação de contas de parcerias firmadas pela administração pública com entidades privadas. (E) Permitir ou facilitar a aquisição, permuta ou locação de bem ou serviço por preço superior ao de mercado. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO MUSEÓLOGO Página 15 de 15"
            },
            "resposta_correta": "A"
        }
    ]
}