{
    "MÉDICO GINECOLOGISTA OBSTETRA": [
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n7. \n \nOmelete  \n \nPior foi Jacinta, que perdeu o marido para uma \nomelete. Quando alguém — desinformado ou \ndesalmado — perguntava perto da Jacinta se \n“omelete” era masculino ou feminino, ela \nrespondia “feminino, feminino”. Depois \nsuspirava e dizia: “Eu è que sei”. As amigas \ntentaram convencer Jacinta de que o Luiz \nAugusto não merecia um suspiro. O que se \npoderia dizer de um homem que tinha \nabandonado a mulher de dez anos de casamento, \npara não falar em cotas num condomínio \nhorizontal da zona Sul, por uma omelete bem-\nfeita? Mas Jacinta não se conformava. Foi \nprocurar um curso de culinária. Pediu aulas \nparticulares e específicas. Queria aprender a \nfazer omelete. A professora começou com um \nhistórico da omelete e sua força metafórica. Uma \nomelete justificava a violência feita aos ovos. \nUma omelete... Mas Jacinta não queria saber da \nhistória da omelete. Queria aprender a fazer.  \n— Bem — disse a professora —, a omelete \nperfeita...  \n— Eu sei, eu sei — interrompeu Jacinta.  \nSabia como era a omelete perfeita. Durante todos \nos seus anos de casada tinha ouvido a descrição \nda omelete perfeita. Luiz Augusto não se cansava \nde repetir que a omelete perfeita devia ser tostada \npor fora e úmida por dentro. Que seu interior \ndevia se desmanchar, e espalhar-se pelo prato \ncomo baba. “ Baveuse , entende? Baveuse. ”  \nDurante dez anos, Jacinta ouvira críticas à sua \nomelete. Quando Luiz Augusto anunciara que \nencontrara uma mulher que fazia omeletes \nperfeitas — melhores, inclusive, que as do Caio \nRibeiro — e que iria morar com ela, \nacrescentou:  — Você não pode dizer que não lhe \ndei todas as chances, Cintinha.  \nJacinta sabia a teoria da omelete perfeita. Queria \na prática. Precisava aprender. O curso intensivo \ndurou duas semanas. No fim do curso, a \nprofessora recomendou que Jacinta comprasse \numa frigideira especial, de ferro, para garantir a \nomelete perfeita. Não havia como errar. Jacinta telefonou para a casa de Beatriz e pediu para falar \ncom Luiz Augusto.  \n— Precisamos conversar.  \n— Está bem.  \n— Aqui.  \n— Certo.  \n— Outra coisa.  \n— O quê?  \n— Não coma nada antes.  \nQuando Luiz Augusto chegou, Jacinta não disse \numa palavra. Apontou para a mesa, onde estava \nposto um lugar. Luiz Augusto sentou-se. Jacinta \ndesapareceu na cozinha. Reapareceu quinze \nminutos depois com uma omelete dentro de uma \nfrigideira nova. Serviu a omelete e ficou \nesperando, de pé, enquanto Luiz Augusto dava a \nprimeira garfada. Luiz Augusto disse: — Você \nchama isto de baveuse ?  \n— Não — disse Jacinta —, eu chamo isto de \nbaveuse . \nE acertou com a frigideira a cabeça de Luiz \nAugusto, que caiu morto com a cara na omelete. \n \nVERISSIMO, L. F. (Adaptado). Verissimo \nantológico  — meio século de crônicas, ou coisa \nparecida . São Paulo: Objetiva, 2020.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento d...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre a anatomia ovariana, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "A mulher adulta possui dois ovários, que pesam de 15 a 20 gramas, têm cerca de 2 a 4 cm de comprimento cada e formato semelhante ao de uma amêndoa. ",
                "B": "Os ovários têm a mesma origem embriológica que os testículos masculinos e estão envolvidos na produção dos gametas femininos - os oócitos, e na produção de hormônios. Dessa forma, eles podem ser também considerados glândulas exógenas. ",
                "C": "Estão localizados um de cada lado do útero e são mantidos nessa posição por diversos ligamentos, entre os quais podemos citar o ligamento largo do útero, que faz parte do peritônio parietal (membrana serosa que reveste a cavidade abdominal), além dos ligamentos útero-ováricos e suspensores, que ancoram os ovários ao útero e à parede pélvica, respectivamente. ",
                "D": "Os folículos presentes no córtex são os oócitos envolvidos por diferentes tipos celulares, que se modificam ao longo do desenvolvimento folicular. ",
                "E": "Os vasos sanguíneos, linfáticos e a inervação ovariana têm acesso aos ovários através do hilo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Cada ovário tem uma organização histológica que consiste em, exceto: ",
            "alternativas": {
                "A": "Uma camada externa que recobre sua superfície, denominada epitélio germinativo. ",
                "B": "Uma cápsula esbranquiçada de tecido conjuntivo abaixo do epitélio, denominada túnica albugínea. ",
                "C": "O córtex, que compreende a maior parte do ovário, onde se encontram os folículos em diferentes estágios de desenvolvimento e regressão. ",
                "D": "A medula, onde se encontram elementos vasculares, nervosos e fibras musculares lisas. ",
                "E": "Uma camada interna que recobre seu interior, denominada túnica serosa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O útero é um órgão único, localizado entre a bexiga urinária e o reto. Tem o formato de uma pera invertida e seu tamanho varia de acordo com a fase reprodutiva em que a mulher se encontra, sendo menor durante o envelhecimento. Anatomicamente, o útero é dividido em três regiões: I - o fundo, que tem a forma de domo e está localizado acima das trompas. II - o corpo, que é a porção central cônica, formando a cavidade uterina em seu interior. III - o colo, que corresponde à região inferior estreita....",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I, II e III. ",
                "D": "I, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre o clitóris, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "Pequena projeção de tecido erétil. ",
                "B": "Possui formato arredondado. ",
                "C": "Ricamente inervado. ",
                "D": "Tem em torno de 5 cm de comprimento e 0,5 cm de diâmetro. ",
                "E": "Possui uma parte exposta homóloga à glande do pênis, e uma parte não exposta homóloga ao corpo cavernoso peniano."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre o parto de gemelares, analise as alterativas a seguir e assinale a que apresenta uma afirmativa incorreta: ",
            "alternativas": {
                "A": "As indicações de episiotomia e de parto instrumentalizado são as mesmas das gestações únicas. A amniotomia deve ser postergada. Nas gestações monocoriônicas, os cordões são clampeados imediatamente após o nascimento, por causa do risco de choque hipovolêmico do segundo gemelar. ",
                "B": "Após o nascimento do primeiro gemelar, deve ser avaliada a frequência cardíaca e a apresentação do segundo gemelar. ",
                "C": "Contanto que a monitorização fetal esteja normal, não há um intervalo considerado ideal entre o nascimento do primeiro e do segundo gemelar. ",
                "D": "Polo cefálico insinuado: no plano zero ou mais baixo, não poderá ser conduzido o parto com aumento da ocitocina, realizar a amniotomia. ",
                "E": "Apresentação pélvica: pode-se aguardar a descida e a realização de parto pélvico. Na demora da descida, procede-se à amniotomia, à apreensão podálica e à extração pélvica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Devido aos riscos de atonia uterina decorrente da sobredistensão uterina,no parto de gemelares, é importante: I - Monitorar o sangramento vaginal e a contratilidade uterina. II - Manter ocitocina por pelo menos quatro horas. III - Ter disponíveis outras drogas uterotônicas, como os derivados do ergot e misoprostol. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A hemorragia pós-parto (HPP) é definida como perda sanguínea acima de _____ mL, após parto vaginal ou acima de 1.000 mL, após a cesárea, em 24 horas, ou qualquer perda de sangue pelo trato genital capaz de causar instabilidade hemodinâmica. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "100. ",
                "B": "200. ",
                "C": "300. ",
                "D": "400. ",
                "E": "500."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Relaciona-se à incapacidade total ou parcial do útero se contrair após a dequitação: ",
            "alternativas": {
                "A": "Atonia. ",
                "B": "Lacerações. ",
                "C": "Retenção placentária. ",
                "D": "Coagulopatias. ",
                "E": "Hematomas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Sobre a doença trofoblástica gestacional, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "É constituída pela mola hidatiforme e pela neoplasia trofoblástica gestacional (NTG); esta última se trata de tumor maligno formado por células placentárias oriundas da mola hidatiforme (na maioria das vezes) ou de qualquer outro tipo de gravidez. ",
                "B": "A mola hidatiforme (MH) é gravidez caracterizada pela proliferação anormal, hiperplásica, das vilosidades coriônicas, tecido constituinte da placenta. ",
                "C": "Em decorrência dessa hiperplasia, apresenta produção elevada do hormônio gonadotrofina coriônica humana. ",
                "D": "Sua classificação inclui a MH completa (MC) e a MH parcial (MP), que divergem em aspectos citogenéticos, histológicos e clínicos. ",
                "E": "A MC tem cariótipo 46XX ou 46XY, sendo todos os cromossomos de origem materna."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A incidência da mola hidatiforme no Brasil é de aproximadamente, é: ",
            "alternativas": {
                "A": "1 a cada 200 a 400 gestações. ",
                "B": "2 a cada 200 a 400 gestações. ",
                "C": "10 a cada 200 a 400 gestações. ",
                "D": "20 a cada 200 a 400 gestações. ",
                "E": "30 a cada 200 a 400 gestações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A histerectomia total abdominal com a mola in situ pode ser uma alternativa em mulheres acima de quantos anos? ",
            "alternativas": {
                "A": "30. ",
                "B": "35. ",
                "C": "36. ",
                "D": "38. ",
                "E": "40."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A rotura prematura de membranas (RPM) é definida como a saída espontânea de líquido amniótico pela vagina, após a perda da integridade das membranas ovulares, na ausência de sinais de trabalho de parto, em gestações acima de 20 a: ",
            "alternativas": {
                "A": "21 semanas. ",
                "B": "22 semanas. ",
                "C": "23 semanas. ",
                "D": "24 semanas. ",
                "E": "30 semanas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A rotura prematura de membranas (RPM) corre em aproximadamente 10% de todas as gestações, e qual é a porcentagem desses casos que ocorrem no termo? ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "50%. ",
                "E": "80%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Conduta na RPM entre 24 e 34 semanas: Nessa faixa de idade gestacional, adota-se a conduta expectante, visando aguardar o crescimento e o amadurecimento fetais, com vigilância atenta contra as complicações infecciosas e monitoração da vitalidade conceptual. Recomendam-se, exceto: ",
            "alternativas": {
                "A": "Repouso absoluto. ",
                "B": "Hidratação via oral generosa (mínimo de 2,5 L ao dia). ",
                "C": "Controle de pulso, pressão arterial e temperatura. ",
                "D": "Observação do tônus uterino e dos batimentos cardíacos fetais. ",
                "E": "Verificação do aspecto, do odor e da cor dos pensos de contenção vaginal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "São sinais sugestivos de infecção intrauterina, exceto: ",
            "alternativas": {
                "A": "Taquicardia materna e/ou fetal. ",
                "B": "Febre materna. ",
                "C": "Leucócitos >20.000/mm³ ou com desvio significativo à direita. ",
                "D": "Leucócitos <20.000, porém com aumento de 20% em relação a exames anteriores (corticoides podem promover alterações no hemograma por aproximadamente 48 horas). ",
                "E": "Ausência de movimentos respiratórios fetais no perfil biofísico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n7. \n \nOmelete  \n \nPior foi Jacinta, que perdeu o marido para uma \nomelete. Quando alguém — desinformado ou \ndesalmado — perguntava perto da Jacinta se \n“omelete” era masculino ou feminino, ela \nrespondia “feminino, feminino”. Depois \nsuspirava e dizia: “Eu è que sei”. As amigas \ntentaram convencer Jacinta de que o Luiz \nAugusto não merecia um suspiro. O que se \npoderia dizer de um homem que tinha \nabandonado a mulher de dez anos de casamento, \npara não falar em cotas num condomínio \nhorizontal da zona Sul, por uma omelete bem-\nfeita? Mas Jacinta não se conformava. Foi \nprocurar um curso de culinária. Pediu aulas \nparticulares e específicas. Queria aprender a \nfazer omelete. A professora começou com um \nhistórico da omelete e sua força metafórica. Uma \nomelete justificava a violência feita aos ovos. \nUma omelete... Mas Jacinta não queria saber da \nhistória da omelete. Queria aprender a fazer.  \n— Bem — disse a professora —, a omelete \nperfeita...  \n— Eu sei, eu sei — interrompeu Jacinta.  \nSabia como era a omelete perfeita. Durante todos \nos seus anos de casada tinha ouvido a descrição \nda omelete perfeita. Luiz Augusto não se cansava \nde repetir que a omelete perfeita devia ser tostada \npor fora e úmida por dentro. Que seu interior \ndevia se desmanchar, e espalhar-se pelo prato \ncomo baba. “ Baveuse , entende? Baveuse. ”  \nDurante dez anos, Jacinta ouvira críticas à sua \nomelete. Quando Luiz Augusto anunciara que \nencontrara uma mulher que fazia omeletes \nperfeitas — melhores, inclusive, que as do Caio \nRibeiro — e que iria morar com ela, \nacrescentou:  — Você não pode dizer que não lhe \ndei todas as chances, Cintinha.  \nJacinta sabia a teoria da omelete perfeita. Queria \na prática. Precisava aprender. O curso intensivo \ndurou duas semanas. No fim do curso, a \nprofessora recomendou que Jacinta comprasse \numa frigideira especial, de ferro, para garantir a \nomelete perfeita. Não havia como errar. Jacinta telefonou para a casa de Beatriz e pediu para falar \ncom Luiz Augusto.  \n— Precisamos conversar.  \n— Está bem.  \n— Aqui.  \n— Certo.  \n— Outra coisa.  \n— O quê?  \n— Não coma nada antes.  \nQuando Luiz Augusto chegou, Jacinta não disse \numa palavra. Apontou para a mesa, onde estava \nposto um lugar. Luiz Augusto sentou-se. Jacinta \ndesapareceu na cozinha. Reapareceu quinze \nminutos depois com uma omelete dentro de uma \nfrigideira nova. Serviu a omelete e ficou \nesperando, de pé, enquanto Luiz Augusto dava a \nprimeira garfada. Luiz Augusto disse: — Você \nchama isto de baveuse ?  \n— Não — disse Jacinta —, eu chamo isto de \nbaveuse . \nE acertou com a frigideira a cabeça de Luiz \nAugusto, que caiu morto com a cara na omelete. \n \nVERISSIMO, L. F. (Adaptado). Verissimo \nantológico  — meio século de crônicas, ou coisa \nparecida . São Paulo: Objetiva, 2020.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento d...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre a anatomia ovariana, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "A mulher adulta possui dois ovários, que pesam de 15 a 20 gramas, têm cerca de 2 a 4 cm de comprimento cada e formato semelhante ao de uma amêndoa. ",
                "B": "Os ovários têm a mesma origem embriológica que os testículos masculinos e estão envolvidos na produção dos gametas femininos - os oócitos, e na produção de hormônios. Dessa forma, eles podem ser também considerados glândulas exógenas. ",
                "C": "Estão localizados um de cada lado do útero e são mantidos nessa posição por diversos ligamentos, entre os quais podemos citar o ligamento largo do útero, que faz parte do peritônio parietal (membrana serosa que reveste a cavidade abdominal), além dos ligamentos útero-ováricos e suspensores, que ancoram os ovários ao útero e à parede pélvica, respectivamente. ",
                "D": "Os folículos presentes no córtex são os oócitos envolvidos por diferentes tipos celulares, que se modificam ao longo do desenvolvimento folicular. ",
                "E": "Os vasos sanguíneos, linfáticos e a inervação ovariana têm acesso aos ovários através do hilo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Cada ovário tem uma organização histológica que consiste em, exceto: ",
            "alternativas": {
                "A": "Uma camada externa que recobre sua superfície, denominada epitélio germinativo. ",
                "B": "Uma cápsula esbranquiçada de tecido conjuntivo abaixo do epitélio, denominada túnica albugínea. ",
                "C": "O córtex, que compreende a maior parte do ovário, onde se encontram os folículos em diferentes estágios de desenvolvimento e regressão. ",
                "D": "A medula, onde se encontram elementos vasculares, nervosos e fibras musculares lisas. ",
                "E": "Uma camada interna que recobre seu interior, denominada túnica serosa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O útero é um órgão único, localizado entre a bexiga urinária e o reto. Tem o formato de uma pera invertida e seu tamanho varia de acordo com a fase reprodutiva em que a mulher se encontra, sendo menor durante o envelhecimento. Anatomicamente, o útero é dividido em três regiões: I - o fundo, que tem a forma de domo e está localizado acima das trompas. II - o corpo, que é a porção central cônica, formando a cavidade uterina em seu interior. III - o colo, que corresponde à região inferior estreita....",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I, II e III. ",
                "D": "I, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre o clitóris, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "Pequena projeção de tecido erétil. ",
                "B": "Possui formato arredondado. ",
                "C": "Ricamente inervado. ",
                "D": "Tem em torno de 5 cm de comprimento e 0,5 cm de diâmetro. ",
                "E": "Possui uma parte exposta homóloga à glande do pênis, e uma parte não exposta homóloga ao corpo cavernoso peniano."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre o parto de gemelares, analise as alterativas a seguir e assinale a que apresenta uma afirmativa incorreta: ",
            "alternativas": {
                "A": "As indicações de episiotomia e de parto instrumentalizado são as mesmas das gestações únicas. A amniotomia deve ser postergada. Nas gestações monocoriônicas, os cordões são clampeados imediatamente após o nascimento, por causa do risco de choque hipovolêmico do segundo gemelar. ",
                "B": "Após o nascimento do primeiro gemelar, deve ser avaliada a frequência cardíaca e a apresentação do segundo gemelar. ",
                "C": "Contanto que a monitorização fetal esteja normal, não há um intervalo considerado ideal entre o nascimento do primeiro e do segundo gemelar. ",
                "D": "Polo cefálico insinuado: no plano zero ou mais baixo, não poderá ser conduzido o parto com aumento da ocitocina, realizar a amniotomia. ",
                "E": "Apresentação pélvica: pode-se aguardar a descida e a realização de parto pélvico. Na demora da descida, procede-se à amniotomia, à apreensão podálica e à extração pélvica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Devido aos riscos de atonia uterina decorrente da sobredistensão uterina,no parto de gemelares, é importante: I - Monitorar o sangramento vaginal e a contratilidade uterina. II - Manter ocitocina por pelo menos quatro horas. III - Ter disponíveis outras drogas uterotônicas, como os derivados do ergot e misoprostol. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A hemorragia pós-parto (HPP) é definida como perda sanguínea acima de _____ mL, após parto vaginal ou acima de 1.000 mL, após a cesárea, em 24 horas, ou qualquer perda de sangue pelo trato genital capaz de causar instabilidade hemodinâmica. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "100. ",
                "B": "200. ",
                "C": "300. ",
                "D": "400. ",
                "E": "500."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Relaciona-se à incapacidade total ou parcial do útero se contrair após a dequitação: ",
            "alternativas": {
                "A": "Atonia. ",
                "B": "Lacerações. ",
                "C": "Retenção placentária. ",
                "D": "Coagulopatias. ",
                "E": "Hematomas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Sobre a doença trofoblástica gestacional, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "É constituída pela mola hidatiforme e pela neoplasia trofoblástica gestacional (NTG); esta última se trata de tumor maligno formado por células placentárias oriundas da mola hidatiforme (na maioria das vezes) ou de qualquer outro tipo de gravidez. ",
                "B": "A mola hidatiforme (MH) é gravidez caracterizada pela proliferação anormal, hiperplásica, das vilosidades coriônicas, tecido constituinte da placenta. ",
                "C": "Em decorrência dessa hiperplasia, apresenta produção elevada do hormônio gonadotrofina coriônica humana. ",
                "D": "Sua classificação inclui a MH completa (MC) e a MH parcial (MP), que divergem em aspectos citogenéticos, histológicos e clínicos. ",
                "E": "A MC tem cariótipo 46XX ou 46XY, sendo todos os cromossomos de origem materna."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A incidência da mola hidatiforme no Brasil é de aproximadamente, é: ",
            "alternativas": {
                "A": "1 a cada 200 a 400 gestações. ",
                "B": "2 a cada 200 a 400 gestações. ",
                "C": "10 a cada 200 a 400 gestações. ",
                "D": "20 a cada 200 a 400 gestações. ",
                "E": "30 a cada 200 a 400 gestações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A histerectomia total abdominal com a mola in situ pode ser uma alternativa em mulheres acima de quantos anos? ",
            "alternativas": {
                "A": "30. ",
                "B": "35. ",
                "C": "36. ",
                "D": "38. ",
                "E": "40."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A rotura prematura de membranas (RPM) é definida como a saída espontânea de líquido amniótico pela vagina, após a perda da integridade das membranas ovulares, na ausência de sinais de trabalho de parto, em gestações acima de 20 a: ",
            "alternativas": {
                "A": "21 semanas. ",
                "B": "22 semanas. ",
                "C": "23 semanas. ",
                "D": "24 semanas. ",
                "E": "30 semanas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A rotura prematura de membranas (RPM) corre em aproximadamente 10% de todas as gestações, e qual é a porcentagem desses casos que ocorrem no termo? ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "50%. ",
                "E": "80%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Conduta na RPM entre 24 e 34 semanas: Nessa faixa de idade gestacional, adota-se a conduta expectante, visando aguardar o crescimento e o amadurecimento fetais, com vigilância atenta contra as complicações infecciosas e monitoração da vitalidade conceptual. Recomendam-se, exceto: ",
            "alternativas": {
                "A": "Repouso absoluto. ",
                "B": "Hidratação via oral generosa (mínimo de 2,5 L ao dia). ",
                "C": "Controle de pulso, pressão arterial e temperatura. ",
                "D": "Observação do tônus uterino e dos batimentos cardíacos fetais. ",
                "E": "Verificação do aspecto, do odor e da cor dos pensos de contenção vaginal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GINECOLOGISTA OBSTETRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "São sinais sugestivos de infecção intrauterina, exceto: ",
            "alternativas": {
                "A": "Taquicardia materna e/ou fetal. ",
                "B": "Febre materna. ",
                "C": "Leucócitos >20.000/mm³ ou com desvio significativo à direita. ",
                "D": "Leucócitos <20.000, porém com aumento de 20% em relação a exames anteriores (corticoides podem promover alterações no hemograma por aproximadamente 48 horas). ",
                "E": "Ausência de movimentos respiratórios fetais no perfil biofísico."
            },
            "resposta_correta": "C"
        }
    ]
}