{
    "MÉDICO PLANTONISTA PSIQUIATRA": [
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 4 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 5 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 7 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 9 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ",
            "alternativas": {
                "A": "direito suplementar ",
                "B": "direito subordinado ao direito à educação ",
                "C": "direito fundamental ",
                "D": "direito voluntário ",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalme...",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC) ",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC) ",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson ",
                "E": "Acidente Vascular Cerebral (AVC) - Parkinson - Alzheimer Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. ",
            "alternativas": {
                "A": "V- F -V ",
                "B": "F- V- V ",
                "C": "V- V -F ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em ca...",
            "alternativas": {
                "A": "caráter permanente ",
                "B": "caráter temporário ",
                "C": "caráter deliberativo ",
                "D": "caráter normativo ",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -V -F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________. ",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social. ",
                "B": "à educação, à saúde e à assistência social. ",
                "C": "à previdência, livre iniciativa e à assistência social. ",
                "D": "à assistência comunitária, à educação e o empreendedorismo. ",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 11 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regula...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Leg...",
            "alternativas": {
                "A": "I, II e III apenas. ",
                "B": "I e II apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando: ",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg. ",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9). ",
                "C": "Pressão sanguínea igual a 120/80 mmHg. ",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3). ",
                "E": "Níveis elevados de colesterol no sangue. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 12 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? ",
            "alternativas": {
                "A": "O Parlamento de Saúde. ",
                "B": "O Conselho de Educação. ",
                "C": "A Conferência de Saúde. ",
                "D": "A Assembleia de Bem-Estar. ",
                "E": "O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Os transtornos mentais orgânicos, também conhecidos como transtornos cerebrais orgânicos ou síndromes neuropsiquiátricas são condições psiquiátricas que apresentam causas que estão diretamente relacionadas ao funcionamento do sistema nervoso central. Indique qual das alternativas não corresponde a um exemplo de síndromes e transtornos mentais orgânicos: ",
            "alternativas": {
                "A": "Síndrome de Korsakoff. ",
                "B": "Encefalite. ",
                "C": "Anemia. ",
                "D": "Intoxicações. ",
                "E": "Hipotiroidismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Qual desses fatores está mais propenso a desencadear um risco para o desenvolvimento de problemas de saúde mental em crianças? ",
            "alternativas": {
                "A": "Alimentação. ",
                "B": "Escola. ",
                "C": "Brincar. ",
                "D": "Família. ",
                "E": "Genética."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Os medicamentos psicotrópicos são fármacos concebidos especificamente para afetar o estado mental e emocional de um indivíduo, e são usados na psicofarmacoterapia. Esses medicamentos são capazes de influenciar os neurotransmissores no cérebro e ajudam a equilibrar o humor, melhorar a concentração, reduzir a ansiedade, além de tratar outros sintomas associados a distúrbios mentais. Marque a alternativa que ambos os medicamentos fazem referência ao texto acima: ",
            "alternativas": {
                "A": "Sertralina e Escitalopram. ",
                "B": "Fluoxetina e Dipirona. ",
                "C": "Clonazepam e Loratadina. ",
                "D": "Cetirizina e Losartana. ",
                "E": "Omeprazol e Pantoprazol."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Quais bactérias causam SÍFILIS, HANSENÍASE, FEBRE REUMÁTICA e GONORRÉIA, respectivamente? ",
            "alternativas": {
                "A": "Streptococcus pyogenes, Neisseria gonorrhoeae, Treponema pallidum, Mycobacterium leprae e gonorrhoeae. ",
                "B": "Gonorrhoeae, Treponema pallidum, Mycobacterium leprae, Neisseria gonorrhoeae e Streptococcus pyogenes. ",
                "C": "Treponema pallidum, Mycobacterium leprae, Streptococcus pyogenes e Neisseria gonorrhoeae. ",
                "D": "Treponema pallidum, Streptococcus pyogenes, Neisseria gonorrhoeae, Mycobacterium leprae e gonorrhoeae. ",
                "E": "A)Mycobacterium leprae, Streptococcus pyogenes, gonorrhoeae, Neisseria e Treponema pallidum. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 13 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Paciente de 55 anos chega ictérico ao hospital. Os resultados laboratoriais foram: • TGO (AST)→171 U/ml vr.:04 a 36 U/ml • TGP (ALT)→262 U/ml vr.:04 a 32 U/ml • GGT→227 U/ml vr.:7 a 45 U/l • Bilirrubina Total→11,7 mg/dl vr.:até 1,4 mg/dl • Bilirrubina Direta→8,7 mg/dl vr.:até 0,4 mg/dl • Bilirrubina Indireta→3,0 mg/dl vr.:até 1,0 mg/dl • Fosfatase Alcalina→ 126 U/ml vr.:100 a 290 U/l • Proteínas Totais→ 4,6 mg/dl vr.:6,0 a 8,0 mg/dl • Albumina→ 2,6 mg/dl vr.:3,5 a 5,5 g/dl • Globulinas→ 2,0 mg/d...",
            "alternativas": {
                "A": "Lesão renal. ",
                "B": "Lesão hepática. ",
                "C": "Anemia. ",
                "D": "Diabetes. ",
                "E": "Lesão cardíaca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "As bactérias são organismos microscópicos que podem crescer em diversos meios de cultura. O crescimento bacteriano em um meio de cultura depende das condições específicas que cada tipo de bactéria requer. Qual dessas bactérias não cresce em meios de cultura? ",
            "alternativas": {
                "A": "Escherichia coli. ",
                "B": "Pseudomonas aeruginosa. ",
                "C": "Staphylococcus aureus. ",
                "D": "Clamídia trachomatis. ",
                "E": "Clostridium botulinum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Se alguém está se machucando deliberadamente, como se cortando, isso é uma emergência que requer atenção médica imediata. Qual tipo de emergência psiquiátrica está sendo citado? ",
            "alternativas": {
                "A": "Agitação grave ou violência. ",
                "B": "Comportamento autolesivo. ",
                "C": "Transtorno bipolar com mania grave. ",
                "D": "Abuso de substâncias com risco iminente. ",
                "E": "Psicose aguda."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Os transtornos do sono são condições médicas que afetam a duração, qualidade e padrões normais do sono. Já foram descobertos muitos tipos diferentes de transtornos do sono, causados por diversos fatores, incluindo problemas psicológicos, médicos e ambientais. Nesse contexto, qual das alternativas não faz relação aos transtornos do sono? ",
            "alternativas": {
                "A": "Insônia. ",
                "B": "Apneia do sono. ",
                "C": "Parassonias. ",
                "D": "Síndrome das Pernas Inquietas (SPI). ",
                "E": "Disposição. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 14 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Quando uma pessoa realiza ingestão excessiva de alimentos seguidos por comportamentos compensatórios, como vômitos auto-induzidos, uso de laxantes ou exercícios excessivos, ela está praticando o ato de: ",
            "alternativas": {
                "A": "Anorexia Nervosa. ",
                "B": "Transtorno de Ruminação. ",
                "C": "Transtorno da Vigorexia. ",
                "D": "Bulimia Nervosa. ",
                "E": "Pica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "A diabetes é uma condição médica crônica caracterizada por níveis elevados de glicose (açúcar) no sangue. Isso ocorre porque o corpo não produz insulina de forma suficiente (hormônio que regula o açúcar no sangue) ou porque as células do corpo não respondem adequadamente à insulina. Existem alguns tipos de diabetes, os principais sendo o diabetes tipo 1, o diabetes tipo 2 e o diabetes gestacional, e cada um deles tem diferentes fatores de risco associados. Portanto, qual fator está associado par...",
            "alternativas": {
                "A": "Dieta. ",
                "B": "Histórico familiar. ",
                "C": "Fatores ambientais. ",
                "D": "Beber pouca água. ",
                "E": "Prática de exercício físico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Uma menina de 9 anos, anteriormente saudável, estava bebendo mais água do que o normal e urinando com frequência. Além disso, ela estava se sentido mais fraca e obteve perda de peso, relataram os pais. Após realizar alguns testes clínicos, observaram-se altos níveis de glicose no sangue e cetonas na urina. Qual é o possível diagnóstico da menina? ",
            "alternativas": {
                "A": "Febre. ",
                "B": "Anemia. ",
                "C": "Diabetes tipo 1. ",
                "D": "Diabetes tipo 2. ",
                "E": "Infecção viral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "O transtorno de ansiedade é um termo amplo que se refere a uma categoria de distúrbios mentais caracterizados por sentimentos de ansiedade excessiva, medo, preocupação e apreensão, nas quais podem interferir significativamente na vida diária de uma pessoa. Diante desse transtorno, qual das alternativas não está associada ao seu tratamento? ",
            "alternativas": {
                "A": "Meditação. ",
                "B": "A)Terapia de exposição. ",
                "C": "Consumo de bebidas alcoólicas. ",
                "D": "Terapia cognitivo-comportamental (TCC). ",
                "E": "Medicamentos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 15 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Jessica, uma vítima de abuso sexual, está tendo flashbacks, pesadelos e ansiedade intensa após retornar ao seu país de origem, onde ocorreu o evento. O Transtorno de Estresse Pós- Traumático (TEPT) é um distúrbio psicológico que pode se desenvolver em algumas pessoas após a exposição a uma situação traumática. No seu caso qual das alternativas um psicólogo apresentaria para ajudá-la? ",
            "alternativas": {
                "A": "Terapia de Grupo. ",
                "B": "Terapia de Aceitação e Compromisso. ",
                "C": "Terapias específicas para traumas. ",
                "D": "Terapia familiar. ",
                "E": "Terapia Psicodinâmica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Um homem de 65 anos se encontra com quadro de hipertensão e edema nas pernas. O mesmo foi até um laboratório realizar alguns testes e descobriu através de alguns exames que sua creatinina sérica estava elevada e sua taxa de filtração glomerular (TFG) reduzida. Nesse caso, qual é possível diagnóstico a ser fechado? ",
            "alternativas": {
                "A": "Nefrite. ",
                "B": "Pedras nos Rins (Cálculos Renais). ",
                "C": "Glomerulopatias. ",
                "D": "Doença Renal Diabética. ",
                "E": "Insuficiência renal crônica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Uma mulher de 28 anos, com sintomas de fadiga crônica e palidez, resolve realizar o teste de hemograma completo, e alguns testes bioquímicos. Após sair o resultado, encaminhou- se ao seu médico e descobriu que suas taxas de hemoglobina, hematócrito, e a sua ferritina sérica estavam abaixo dos valores de normalidade. Nesse caso, qual o diagnóstico foi fechado pelo médico, ao ver esses exames? ",
            "alternativas": {
                "A": "Anemia megaloblástica. ",
                "B": "Anemia hemolítica. ",
                "C": "Anemia hemorrágica. ",
                "D": "Anemia ferropriva. ",
                "E": "Talassemia. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 16 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 4 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 5 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 7 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 9 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ",
            "alternativas": {
                "A": "direito suplementar ",
                "B": "direito subordinado ao direito à educação ",
                "C": "direito fundamental ",
                "D": "direito voluntário ",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalme...",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC) ",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC) ",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson ",
                "E": "Acidente Vascular Cerebral (AVC) - Parkinson - Alzheimer Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. ",
            "alternativas": {
                "A": "V- F -V ",
                "B": "F- V- V ",
                "C": "V- V -F ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em ca...",
            "alternativas": {
                "A": "caráter permanente ",
                "B": "caráter temporário ",
                "C": "caráter deliberativo ",
                "D": "caráter normativo ",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -V -F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________. ",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social. ",
                "B": "à educação, à saúde e à assistência social. ",
                "C": "à previdência, livre iniciativa e à assistência social. ",
                "D": "à assistência comunitária, à educação e o empreendedorismo. ",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 11 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regula...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Leg...",
            "alternativas": {
                "A": "I, II e III apenas. ",
                "B": "I e II apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando: ",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg. ",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9). ",
                "C": "Pressão sanguínea igual a 120/80 mmHg. ",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3). ",
                "E": "Níveis elevados de colesterol no sangue. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 12 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? ",
            "alternativas": {
                "A": "O Parlamento de Saúde. ",
                "B": "O Conselho de Educação. ",
                "C": "A Conferência de Saúde. ",
                "D": "A Assembleia de Bem-Estar. ",
                "E": "O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Os transtornos mentais orgânicos, também conhecidos como transtornos cerebrais orgânicos ou síndromes neuropsiquiátricas são condições psiquiátricas que apresentam causas que estão diretamente relacionadas ao funcionamento do sistema nervoso central. Indique qual das alternativas não corresponde a um exemplo de síndromes e transtornos mentais orgânicos: ",
            "alternativas": {
                "A": "Síndrome de Korsakoff. ",
                "B": "Encefalite. ",
                "C": "Anemia. ",
                "D": "Intoxicações. ",
                "E": "Hipotiroidismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Qual desses fatores está mais propenso a desencadear um risco para o desenvolvimento de problemas de saúde mental em crianças? ",
            "alternativas": {
                "A": "Alimentação. ",
                "B": "Escola. ",
                "C": "Brincar. ",
                "D": "Família. ",
                "E": "Genética."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Os medicamentos psicotrópicos são fármacos concebidos especificamente para afetar o estado mental e emocional de um indivíduo, e são usados na psicofarmacoterapia. Esses medicamentos são capazes de influenciar os neurotransmissores no cérebro e ajudam a equilibrar o humor, melhorar a concentração, reduzir a ansiedade, além de tratar outros sintomas associados a distúrbios mentais. Marque a alternativa que ambos os medicamentos fazem referência ao texto acima: ",
            "alternativas": {
                "A": "Sertralina e Escitalopram. ",
                "B": "Fluoxetina e Dipirona. ",
                "C": "Clonazepam e Loratadina. ",
                "D": "Cetirizina e Losartana. ",
                "E": "Omeprazol e Pantoprazol."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Quais bactérias causam SÍFILIS, HANSENÍASE, FEBRE REUMÁTICA e GONORRÉIA, respectivamente? ",
            "alternativas": {
                "A": "Streptococcus pyogenes, Neisseria gonorrhoeae, Treponema pallidum, Mycobacterium leprae e gonorrhoeae. ",
                "B": "Gonorrhoeae, Treponema pallidum, Mycobacterium leprae, Neisseria gonorrhoeae e Streptococcus pyogenes. ",
                "C": "Treponema pallidum, Mycobacterium leprae, Streptococcus pyogenes e Neisseria gonorrhoeae. ",
                "D": "Treponema pallidum, Streptococcus pyogenes, Neisseria gonorrhoeae, Mycobacterium leprae e gonorrhoeae. ",
                "E": "A)Mycobacterium leprae, Streptococcus pyogenes, gonorrhoeae, Neisseria e Treponema pallidum. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 13 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Paciente de 55 anos chega ictérico ao hospital. Os resultados laboratoriais foram: • TGO (AST)→171 U/ml vr.:04 a 36 U/ml • TGP (ALT)→262 U/ml vr.:04 a 32 U/ml • GGT→227 U/ml vr.:7 a 45 U/l • Bilirrubina Total→11,7 mg/dl vr.:até 1,4 mg/dl • Bilirrubina Direta→8,7 mg/dl vr.:até 0,4 mg/dl • Bilirrubina Indireta→3,0 mg/dl vr.:até 1,0 mg/dl • Fosfatase Alcalina→ 126 U/ml vr.:100 a 290 U/l • Proteínas Totais→ 4,6 mg/dl vr.:6,0 a 8,0 mg/dl • Albumina→ 2,6 mg/dl vr.:3,5 a 5,5 g/dl • Globulinas→ 2,0 mg/d...",
            "alternativas": {
                "A": "Lesão renal. ",
                "B": "Lesão hepática. ",
                "C": "Anemia. ",
                "D": "Diabetes. ",
                "E": "Lesão cardíaca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "As bactérias são organismos microscópicos que podem crescer em diversos meios de cultura. O crescimento bacteriano em um meio de cultura depende das condições específicas que cada tipo de bactéria requer. Qual dessas bactérias não cresce em meios de cultura? ",
            "alternativas": {
                "A": "Escherichia coli. ",
                "B": "Pseudomonas aeruginosa. ",
                "C": "Staphylococcus aureus. ",
                "D": "Clamídia trachomatis. ",
                "E": "Clostridium botulinum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Se alguém está se machucando deliberadamente, como se cortando, isso é uma emergência que requer atenção médica imediata. Qual tipo de emergência psiquiátrica está sendo citado? ",
            "alternativas": {
                "A": "Agitação grave ou violência. ",
                "B": "Comportamento autolesivo. ",
                "C": "Transtorno bipolar com mania grave. ",
                "D": "Abuso de substâncias com risco iminente. ",
                "E": "Psicose aguda."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Os transtornos do sono são condições médicas que afetam a duração, qualidade e padrões normais do sono. Já foram descobertos muitos tipos diferentes de transtornos do sono, causados por diversos fatores, incluindo problemas psicológicos, médicos e ambientais. Nesse contexto, qual das alternativas não faz relação aos transtornos do sono? ",
            "alternativas": {
                "A": "Insônia. ",
                "B": "Apneia do sono. ",
                "C": "Parassonias. ",
                "D": "Síndrome das Pernas Inquietas (SPI). ",
                "E": "Disposição. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 14 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Quando uma pessoa realiza ingestão excessiva de alimentos seguidos por comportamentos compensatórios, como vômitos auto-induzidos, uso de laxantes ou exercícios excessivos, ela está praticando o ato de: ",
            "alternativas": {
                "A": "Anorexia Nervosa. ",
                "B": "Transtorno de Ruminação. ",
                "C": "Transtorno da Vigorexia. ",
                "D": "Bulimia Nervosa. ",
                "E": "Pica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "A diabetes é uma condição médica crônica caracterizada por níveis elevados de glicose (açúcar) no sangue. Isso ocorre porque o corpo não produz insulina de forma suficiente (hormônio que regula o açúcar no sangue) ou porque as células do corpo não respondem adequadamente à insulina. Existem alguns tipos de diabetes, os principais sendo o diabetes tipo 1, o diabetes tipo 2 e o diabetes gestacional, e cada um deles tem diferentes fatores de risco associados. Portanto, qual fator está associado par...",
            "alternativas": {
                "A": "Dieta. ",
                "B": "Histórico familiar. ",
                "C": "Fatores ambientais. ",
                "D": "Beber pouca água. ",
                "E": "Prática de exercício físico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Uma menina de 9 anos, anteriormente saudável, estava bebendo mais água do que o normal e urinando com frequência. Além disso, ela estava se sentido mais fraca e obteve perda de peso, relataram os pais. Após realizar alguns testes clínicos, observaram-se altos níveis de glicose no sangue e cetonas na urina. Qual é o possível diagnóstico da menina? ",
            "alternativas": {
                "A": "Febre. ",
                "B": "Anemia. ",
                "C": "Diabetes tipo 1. ",
                "D": "Diabetes tipo 2. ",
                "E": "Infecção viral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "O transtorno de ansiedade é um termo amplo que se refere a uma categoria de distúrbios mentais caracterizados por sentimentos de ansiedade excessiva, medo, preocupação e apreensão, nas quais podem interferir significativamente na vida diária de uma pessoa. Diante desse transtorno, qual das alternativas não está associada ao seu tratamento? ",
            "alternativas": {
                "A": "Meditação. ",
                "B": "A)Terapia de exposição. ",
                "C": "Consumo de bebidas alcoólicas. ",
                "D": "Terapia cognitivo-comportamental (TCC). ",
                "E": "Medicamentos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 15 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Jessica, uma vítima de abuso sexual, está tendo flashbacks, pesadelos e ansiedade intensa após retornar ao seu país de origem, onde ocorreu o evento. O Transtorno de Estresse Pós- Traumático (TEPT) é um distúrbio psicológico que pode se desenvolver em algumas pessoas após a exposição a uma situação traumática. No seu caso qual das alternativas um psicólogo apresentaria para ajudá-la? ",
            "alternativas": {
                "A": "Terapia de Grupo. ",
                "B": "Terapia de Aceitação e Compromisso. ",
                "C": "Terapias específicas para traumas. ",
                "D": "Terapia familiar. ",
                "E": "Terapia Psicodinâmica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Um homem de 65 anos se encontra com quadro de hipertensão e edema nas pernas. O mesmo foi até um laboratório realizar alguns testes e descobriu através de alguns exames que sua creatinina sérica estava elevada e sua taxa de filtração glomerular (TFG) reduzida. Nesse caso, qual é possível diagnóstico a ser fechado? ",
            "alternativas": {
                "A": "Nefrite. ",
                "B": "Pedras nos Rins (Cálculos Renais). ",
                "C": "Glomerulopatias. ",
                "D": "Doença Renal Diabética. ",
                "E": "Insuficiência renal crônica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Uma mulher de 28 anos, com sintomas de fadiga crônica e palidez, resolve realizar o teste de hemograma completo, e alguns testes bioquímicos. Após sair o resultado, encaminhou- se ao seu médico e descobriu que suas taxas de hemoglobina, hematócrito, e a sua ferritina sérica estavam abaixo dos valores de normalidade. Nesse caso, qual o diagnóstico foi fechado pelo médico, ao ver esses exames? ",
            "alternativas": {
                "A": "Anemia megaloblástica. ",
                "B": "Anemia hemolítica. ",
                "C": "Anemia hemorrágica. ",
                "D": "Anemia ferropriva. ",
                "E": "Talassemia. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PSIQUIATRA Página 16 de 16"
            },
            "resposta_correta": "C"
        }
    ]
}