{
    "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)": [
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "Como comer tarde ou dormir pouco pode \nafetar sua saúde  \n \nDia após dia, semana após semana, nós temos \nhorários para tudo: comer, trabalhar, fazer \nexercícios, atividades de lazer, dormir. Tudo isso \ndistribuído em 24 horas, seguindo padrões \nperiódicos que nos foram dados pelos nossos \nantepassados. \n \nNo compasso do nosso relógio biológico  \nDurante o dia nos mantemos ativos e, com a \nchegada da noite, começam alterações \nfisiológicas que nos preparam para dormir. É \ncomo um relógio. Um relógio interno que nos \navisa que vai ocorrer uma mudança no corpo e \nque ele está se preparando para comer, dormir, \nacordar... Isso se chama ritmo circadiano. Ele se \nrefere a todos os tipos de alterações (físicas, \nmentais e comportamentais) que se repetem dia \napós dia, a cada 24 horas, aproximadamente. (...) \nA verdade é que o estilo de vida ocidental não \najuda a manter os ritmos circadianos. \nDesfrutamos de menos horas de luz natural do \nque os nossos antepassados, uma vez que somos \nmais sedentários e aumentamos \nconsideravelmente o número de horas em frente \nàs telas. Somam-se a isso níveis mais altos de \nestresse, uma vida social que atrapalha nossos \nhorários e uma dieta baseada em produtos cheios \nde açúcar e ultraprocessados. Todos estes fatores \nalteram significativamente nossos ritmos \nnaturais. Mas, quais implicações isso pode \ntrazer? Esse desequilíbrio está relacionado à falta \nou má qualidade do sono, alterações de humor, \naumento do estresse, falta de orientação, \nproblemas de memória, cansaço e ansiedade, \nentre outros males. (...) \n \nBactérias têm seus próprios biorritmos  \nMas as alterações no ritmo circadiano não afetam \nsó a gente: nossas bactérias intestinais, que têm \nbiorritmos próprios sincronizados com os nossos, \ntambém são afetadas. Isso significa que um \ndistúrbio nos relógios internos pode afetar a \nnossa saúde intestinal? Definitivamente sim. As \nperturbações nos ritmos biológicos estão intimamente relacionadas com alterações na \ndigestão e no metabolismo. Além disso, há um \ndesequilíbrio no metabolismo da glicose e um \nmaior risco de aumento de peso e pressão arterial, \nbem como uma desregulação dos hormônios que \ncontrolam o apetite e que favorecem a \npreferência por alimentos ricos em açúcares e \ngorduras saturadas. Isso pode causar diminuição \nda sensibilidade à insulina, menor tolerância à \nglicose e alteração do perfil lipídico do \norganismo. São alterações que impactam \ndiretamente na saúde intestinal e, portanto, na \nmicrobiota. (...) Quando comemos, acertamos os \nrelógios dos órgãos e tecidos envolvidos na \ndigestão: estômago, pâncreas, fígado, intestino e \ntecido adiposo. Se mudarmos horários, alteramos \na microbiota. E o que acontece com a microbiota \nse comermos tarde? Almoçar às 16h, por \nexemplo, provoca uma mudança no relógio, uma \ninterrupção do ritmo normal da função intestinal \ne uma alteração na composição e funcionalidade \ndas bactérias intestinais. (...) As bactérias \nintestinais apresentam flutuações próprias \ndependendo da hora do dia, tanto na composição \nquanto nas funções. Evidências científicas \nmostram que elas têm um ritmo circadiano \npróprio, e que tentam sincronizá-lo com seu \nhospedeiro para aproveitá-lo ao máximo. (...) \n \nA influência dos micróbios no sono  \nEstas pesquisas evidenciam que a microbiota \nintestinal é afetada por um descompasso nos \nritmos biológicos, que ativam ou desativam \ngenes envolvidos no metabolismo bacteriano \ndependendo da hora do dia. Mas essa é uma \nrelação de mão dupla: o metabolismo das \nbactérias intestinais também é capaz de modular \no ritmo circadiano. Sua influência pode ocorrer \nde duas maneiras: por meio da produção de \nmetabólitos a partir dos alimentos que ingerimos, \nou respondendo à diferença de horário com \nalterações na abundância de determinados grupos \nbacterianos. (...) As bactérias sintetizam essas \nsubstâncias a partir dos alimentos que comemos \ne quando os comemos, graças ao seu próprio \nmetabolismo. Por exemplo, as bactérias \nStreptococcus e algumas estirpes de Escherichia \ne Enterococcus contribuem significativamente \npara a produção de serotonina, ligada ao ciclo \nsono-vigília. Outro neurotransmissor, o ácido \ngama-aminobutírico – proveniente da \nfermentação das fibras alimentares pela Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023                INSTITUTO AVANÇA SÃO PAULO \n \nMÉDICO DE PSF (PROGRAMA DE SAÚDE FAMILIAR)                                                                         Página 3 de 14 microbiota – poderia promover o sono através de \numa ação nos mecanismos sensoriais da veia \nporta do fígado. Nossa comunidade microbiana \ntambém pode responder à alteração do ritmo \ncircadiano ou à sua baixa qualidade, modificando \na quantidade de alguns grupos bacterianos. Em \ncasos extremos, pode-se atingir um estado de \ndisbiose, ou seja, predomínio de bactérias \nnocivas em relação às benéficas. \n \nBBC News Brasil . (Adaptado). Disponível em \n<https://www.bbc.com/portuguese/articles/c167\nxl8jrj2o >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No excerto “Um relógio interno que nos avisa que vai ocorrer uma mudança no corpo e que ele está se preparando para comer, dormir, acordar... Isso se chama ritmo circadiano.”, o pronome demonstrativo “isso” è um mecanismo textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "repetição. ",
                "E": "reiteração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “As perturbações nos ritmos biológicos estão intimamente relacionadas com alterações na digestão e no metabolismo. Além disso, há um desequilíbrio no metabolismo da glicose e um maior risco de aumento de peso e pressão arterial (...)”. Nesse contexto, a expressão ‘além disso’ funciona como um recurso coesivo de: ",
            "alternativas": {
                "A": "conclusão. ",
                "B": "adição. ",
                "C": "oposição. ",
                "D": "explicação. ",
                "E": "contradição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Todos estes fatores alteram significativamente nossos ritmos naturais.”, o advérbio que pode substituir ‘significativamente’ sem alterar o significado da sentença é: ",
            "alternativas": {
                "A": "grandemente. ",
                "B": "enormemente. ",
                "C": "grandiosamente. ",
                "D": "admiravelmente. ",
                "E": "notadamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Outro neurotransmissor, o ácido gama-aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota – poderia promover o sono através de uma ação nos mecanismos sensoriais da veia porta do fígado.” A concor dância verbal da locução “poderia promover” ocorre com a expressão que desempenha a função sintática de sujeito, que, no excerto dado, corresponde a: ",
            "alternativas": {
                "A": "“Outro neurotransmissor”. ",
                "B": "“o ácido gama -aminobutírico”. ",
                "C": "“Outro transmissor, o ácido gama - aminobutírico”. ",
                "D": "“o ácido gama -aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”. ",
                "E": "“Outro neurotransmissor, o ácido gama - aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Evidências científicas mostram que elas têm um ritmo circadiano próprio, e que tentam sincronizá-lo com seu hospedeiro para aproveitá- lo ao máximo.” Quanto à colocação pronominal, os pronomes oblíquos átonos presentes no excerto assumem função sintática de: ",
            "alternativas": {
                "A": "complemento verbal. ",
                "B": "sujeito. ",
                "C": "adjunto adnominal. ",
                "D": "adjunto adverbial. ",
                "E": "complemento nominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Se mudarmos horários, alteramos a microbiota. E o que acontece com a microbiota se comermos tarde?”, a segunda ocorrência do sintagma nominal ‘a microbiota’ pode ser substituída, sem alteração de sentido, pela forma pronominal: ",
            "alternativas": {
                "A": "si. ",
                "B": "aquela. ",
                "C": "essa. ",
                "D": "ela. ",
                "E": "tal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “Somam -se a isso níveis mais altos de estresse, uma vida social que atrapalha nossos horários e uma dieta baseada em produtos cheios de açöcar e ultraprocessados.”, a palavra ‘se’ atua como: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "pronome de realce. ",
                "C": "índice de indeterminação do sujeito. ",
                "D": "pronome reflexivo recíproco. ",
                "E": "conjunção integrante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que preenche as lacunas da sentença a seguir, da forma mais adequada conforme a norma-padrão: Na conversa, Maria abordou ___ que a incomodavam, com a certeza ____ tudo seria resolvido. ",
            "alternativas": {
                "A": "as questões; que. ",
                "B": "às questões; de que. ",
                "C": "às questões; quê. ",
                "D": "as questões; de que. ",
                "E": "às questões; que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte fragmento, retirado de uma obra de Clarice Lispector: “Sou o que se chama de pessoa impulsiva. Como descrever? Acho que assim: vem-me uma ideia ou um sentimento e eu, em vez de refletir sobre o que me veio, ajo quase que imediatamente.” No excerto apresentado, nas três primeiras ocorrências, a palavra ‘que’ atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome relativo. ",
                "B": "partícula expletiva, conjunção integrante e pronome relativo. ",
                "C": "pronome relativo, conjunção integrante e pronome interrogativo. ",
                "D": "pronome relativo, preposição e pronome relativo. ",
                "E": "pronome relativo, conjunção integrante e pronome relativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o enunciado: A sustentabilidade é composta pelas esferas social, econômica e ambiental – esta é a mais lembrada ao abordar-se o tema; essa e aquela, menos. No contexto apresentado, os pronomes demonstrativos ‘esta’ , ‘essa’ e ‘aquela’ se referem, respectivamente, a: ",
            "alternativas": {
                "A": "ambiental, social e econômica. ",
                "B": "ambiental, econômica e social. ",
                "C": "social, econômica e ambiental. ",
                "D": "econômica, ambiental e social. ",
                "E": "social, ambiental e econômica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Sobre o triângulo ABC representado abaixo, as medidas do perímetro e da área respectivamente são: ",
            "alternativas": {
                "A": "9 + 9( √2+√5) u.c. ; 13,5 u.a. ",
                "B": "9 + 3( √2+√5) u.c. ; 27 u.a. ",
                "C": "9 + 9( √2,√5) u.c. ; 13,5 u.a. ",
                "D": "9 + 3( √2+√5) u.c. ; 13,5 u.a. ",
                "E": "9 + 3( √2+√5) u.c. ; 27 u.a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Alexandra irá fazer uma festa e para servir seus convidados ela comprou mini salgados e refrigerante. Para essa compra, pensando em não haver desperdicio e conseguindo servir a todos, ela calculou a média de consumo, pressupondo 25 mini salgados para 2 pessoas e 300 ml de refrigerante por pessoa. Sabendo que Alexandra comprou 600 mini salgados, refrigerantes em embalagens de 2 litros e que seu calculo estava correto pode-se afirmar que: ",
            "alternativas": {
                "A": "Ela convidou mais de 50 pessoas e comprou apenas 5 refrigerantes. ",
                "B": "Ela comprou apenas 6 refrigerantes e convidou exatamente 48 pessoas. ",
                "C": "Ela convidou exatamente 50 pessoas e comprou apenas 8 refrigerantes. ",
                "D": "Ela comprou apenas 8 refrigerantes e convidou exatamente 48 pessoas ",
                "E": "Ela convidou exatamente 48 pessoas e comprou apenas 7 refrigerantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma pesquisa feita com 1500 pessoas a respeito do transporte público de uma cidade as pessoas deveriam concordar ou não com os questionamentos A, B e C, podendo concordar com nenhum, um, dois ou todos. Sabe-se que 15% do público entrevistado concordou apenas com a opiniao A, 10% deram resposta em A e B, 40% opinou apenas em C e que 20% foi a porcentagem de repostas apenas em B. Sabe-se ainda que certa porcentagem das pesssoas concordaram com A, B e C, desse modo esse total de pessoas foi de: ",
            "alternativas": {
                "A": "75 pessoas. ",
                "B": "150 pessoas. ",
                "C": "175 pessoas. ",
                "D": "225 pessoas. ",
                "E": "450 pessoas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na ilustração abaixo temos a representação gráfica de um sistema de equações do 1º grau com duas variáveis. Sobre esse sistema é correto que: ",
            "alternativas": {
                "A": "O sistema é possível e indeterminado ",
                "B": "A solução do sistema tem coordenadas {2,- 2} ",
                "C": "Uma das retas é representada pela equação – x + y = 4 ",
                "D": "O sistema tem solução S = ∅ ",
                "E": "O sistema é possível e determinado e a solução do sistema possui abscissa 2"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Ao realizar um empréstimo no valor de R$ 25.000,00 com prazo de dois anos em regime de juros simples nas condições da tabela abaixo, a razão entre o juro inserido nesse capital e o montante é de aproximadamente: ",
            "alternativas": {
                "A": "0,15 ",
                "B": "0,18 ",
                "C": "0,21 ",
                "D": "0,24 ",
                "E": "0,27"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As pastas de trabalho desempenham um papel crucial no armazenamento e acesso eficiente a seus documentos, assegurando que eles estejam disponíveis em todos os seus dispositivos, independentemente da conectividade online. O Windows 7, por sua vez, oferece a funcionalidade de pastas de trabalho, desde que determinadas condições sejam satisfeitas, permitindo a sincronização e o acesso a partir de sistemas que executem esse sistema operacional. Neste sentido, analise as afirmativas a seguir: I – A o...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma empresa de vendas, Maria é encarregada de criar um relatório mensal de desempenho de vendas. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Maria que são funções do Software referenciado: I - O Microsoft Word é uma ferramenta versátil e essencial em uma variedade de situações, desde acadêmicas até profissionais e pessoais, onde as funções de edição e formatação desempenham um papel fundamental na criação de documentos bem elaborados e atraentes. II – De ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Miguel estava prestes a fazer uma apresentação de slides importante em uma conferência de negócios. Ele estava conectado ao projetor e seu laptop rodava o software de apresentação. No entanto, um problema ocorreu: a tela ficou congelada e a apresentação não avançava. Com a plateia esperando, Miguel, que conhecia bem os atalhos de teclado, pressionou um jogo de teclas para abrir o Gerenciador de Tarefas. Ele pôde encerrar o software travado, reiniciá-lo e retomar a apresentação, evitando um const...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, III e V, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. II - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. III - São usados para criar listas, como listas de tópicos ou in...",
            "alternativas": {
                "A": "I - Colunas; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "B": "I - Parágrafos; II - Colunas; III - Marcadores simbólicos e numéricos. ",
                "C": "I - Cabeçalhos; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Marcadores simbólicos e numéricos. ",
                "E": "I - Fontes; II - Cabeçalhos; III - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "João está se candidatando a um emprego e precisa escrever uma carta de apresentação personalizada. Neste sentido, indique as afirmativas que podem ajudar João a escrever esta carta de apresentação utilizando funções do MS – Word 2016. I - Estilos de Texto: Use estilos de texto para formatar consistentemente o cabeçalho, os parágrafos do corpo e as informações de contato na carta, garantindo uma aparência profissional. II - Ortografia: Não é necessário revisar ortografia e gramática em sua carta ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre o preenchimento da Declaração de Óbito, os Blocos III e IV são, respectivamente, indicados para os seguintes dados: ",
            "alternativas": {
                "A": "Ocorrência / Fetal, Menor que 1 ano. ",
                "B": "Fetal, Menor que 1 ano/ Condições, Causas do Óbito. ",
                "C": "Condições, Causas do Óbito / Ocorrência. ",
                "D": "Ocorrência / Condições, Causas do Óbito. ",
                "E": "Fetal, Menor que 1 ano / Ocorrência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A Declaração de Óbito não deve ser emitida em óbito fetal: ",
            "alternativas": {
                "A": "se a gestação teve duração menor que 20 semanas OU se o feto tiver peso corporal menor que 500 g OU estatura menor que 25 cm. ",
                "B": "se a gestação teve duração menor que 20 semanas E se o feto tiver peso corporal menor que 500 g E estatura menor que 25 cm. ",
                "C": "se a gestação teve duração menor que 24 semanas E se o feto tiver peso corporal menor que 1000 g E estatura menor que 30 cm. ",
                "D": "se a gestação teve duração menor que 24 semanas OU se o feto tiver peso corporal menor que 1000 g OU estatura menor que 30 cm. ",
                "E": "se a gestação teve duração menor que 26 semanas E se o feto tiver peso corporal menor que 1200 g E estatura menor que 33 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Das doenças de notificação compulsória, a Febre do Nilo Ocidental enquadra-se como: ",
            "alternativas": {
                "A": "Doenças com suspeita de disseminação intencional. ",
                "B": "Arboviroses de importância em saúde pública. ",
                "C": "Doenças febris hemorrágicas reemergentes. ",
                "D": "Doenças febris hemorrágicas emergentes. ",
                "E": "Evento de Saúde Pública (ESP) que se constitua ameaça à saúde pública."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Com base na Portaria 264/2020, a infecção pelo Vírus da Imunodeficiência Humana ou Síndrome da Imunodeficiência Adquirida é doença de notificação compulsória semanal. Segue o mesmo padrão de notificação a seguinte doença: ",
            "alternativas": {
                "A": "Febre Tifoide. ",
                "B": "Hantavirose. ",
                "C": "Doença aguda pelo vírus Zika em gestante. ",
                "D": "Raiva Humana. ",
                "E": "Leishmaniose Visceral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A doença inflamatória pélvica (DIP) pode ser causada por várias bactérias que atingem os órgãos sexuais internos da mulher, como útero, trompas e ovários, causando inflamações. A sintomatologia não inclui: ",
            "alternativas": {
                "A": "Febre. ",
                "B": "Dor durante a relação sexual. ",
                "C": "Dor nas costas. ",
                "D": "Vômito. ",
                "E": "Dor em hipocôndrio direito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Síndromes familiais de câncer são fatores de risco para desenvolvimento de câncer de ovário, como é o caso da Síndrome de: ",
            "alternativas": {
                "A": "Netherton. ",
                "B": "Hardy. ",
                "C": "Wiedemann. ",
                "D": "Lynch. ",
                "E": "Beckwith."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O Art. 7º da Lei 8080/90 versa sobre os princípios pelos quais o Sistema Único de Saúde – SUS é regido. A Universalidade, como princípio do SUS discorre sobre: ",
            "alternativas": {
                "A": "divulgação de informações quanto ao potencial dos serviços de saúde. ",
                "B": "preservação da autonomia das pessoas. ",
                "C": "acesso aos serviços de saúde em todos os níveis de assistência. ",
                "D": "igualdade da assistência à saúde, sem preconceitos ou privilégios. ",
                "E": "organização dos serviços públicos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A suscetibilidade ao vírus do sarampo é geral e a única forma de prevenção é a vacinação. Apenas os lactentes cujas mães já tiveram sarampo ou foram vacinadas possuem, temporariamente, anticorpos transmitidos pela placenta, que conferem imunidade geralmente ao longo do primeiro ano de vida (o que pode interferir na resposta à vacinação). As crianças devem tomar a primeira dose da vacina tríplice viral (Sarampo, Caxumba, Rubéola), aos: ",
            "alternativas": {
                "A": "6 meses. ",
                "B": "9 meses. ",
                "C": "12 meses. ",
                "D": "15 meses. ",
                "E": "4 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A Histoplasmose é uma doença fúngica de ampla distribuição mundial, causada pela inalação de partículas infectantes de um fungo dimórfico habitante do solo. Essa micose acomete hospedeiros imunocomprometidos, apresentando desenvolvimento rápido e progressivo, com disseminação em diferentes órgãos. Sobre a fibrose mediastinal, ligada à Histoplasmose, considere a alternativa correta: ",
            "alternativas": {
                "A": "Adenomegalias, com formação de fístulas e ulcerações na pele sobrejacente, lesões de pele, de mucosa oral ou laríngea fazem parte do quadro clínico. Em idosos sem causa aparente de imunossupressão, as manifestações localizadas, como ulcerações orais, podem evoluir para uma progressão crônica da doença, com febre, sudorese noturna, perda de peso, adinamia e hepatoesplenomegalia, com acometimento de vários órgãos, levando inclusive ao óbito se não tratada. ",
                "B": "Acomete vários órgãos, estando associada à imunossupressão grave, com evolução invariavelmente fatal se não tratada adequadamente. ",
                "C": "Acomete jovens menores de 20 anos de idade, estando associada aos infiltrados pulmonares. De modo isolado, pode apresentar forma assintomática, detectada somente com exames de rotina. Geralmente, representa complicação precoce de infecção pulmonar aguda e consiste no aumento de linfonodos que podem produzir ação compressiva sobre estruturas circunvizinhas (esôfago, brônquios e vasos), principalmente em crianças, levando a obstrução, dor, tosse, disfagia e atelectasia ",
                "D": "Complicação rara e tardia, frequentemente fatal por resposta exuberante e anormal de tecido fibroso aos linfonodos caseosos, resultante no encarceramento dos órgãos vitais do mediastino. ",
                "E": "Caracteriza-se pelo aumento exagerado de múltiplos linfonodos que necrosam, coalescem e formam uma massa com caseificação central. Essa massa de linfonodos se mantém por meses ou anos; pode não causar sintomatologia e ser descoberta por exame de rotina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Leia: As técnicas utilizadas na detecção de anticorpos anti-Histoplasma são as de imunodifusão dupla de Ouchterlony (ID) e de reação de fixação do complemento (RFC), entretanto limita-se o seu uso em infecções ativas e disseminadas, principalmente em indivíduos imunossuprimidos, por resultar negativo em mais de 50% dos casos. Sobre o diagnóstico da Histoplasmose, o excerto descreve o: ",
            "alternativas": {
                "A": "Sorológico. ",
                "B": "Histopatológico. ",
                "C": "Micológico. ",
                "D": "Xenodiagnóstico. ",
                "E": "Molecular."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "No Brasil, o herpes-zóster não integra a lista nacional de doenças de notificação compulsória, e ainda não se dispõe de uma vigilância epidemiológica instituída para captar oportunamente sua ocorrência, portanto não se tem informações do número de pessoas acometidas anualmente por essa doença. A utilização de IGHAV depende do atendimento de três condições: suscetibilidade, contato significativo e condição especial de risco (BRASIL, 2019). O esquema proposto pelo Ministério da Saúde é: ",
            "alternativas": {
                "A": "Administrar 25 UI/10 kg de peso, dose máxima de 125 UI, até 72 horas após a exposição. ",
                "B": "Administrar 75 UI/10 kg de peso, dose máxima de 325 UI, até 72 horas após a exposição. ",
                "C": "Administrar 125 UI/10 kg de peso, dose máxima de 625 UI, até 72 horas após a exposição. ",
                "D": "Administrar 100 UI/10 kg de peso, dose máxima de 500 UI, até 96 horas após a exposição. ",
                "E": "Administrar 125 UI/10 kg de peso, dose máxima de 625 UI, até 96 horas após a exposição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No Botulismo, as manifestações começam no território dos nervos cranianos e evoluem no sentido ________. Essa particularidade distingue o botulismo da síndrome de Guillain-Barré, que é uma paralisia flácida aguda _______. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "Difusa – Descendente. ",
                "B": "Descendente – Difusa. ",
                "C": "Ascendente – Difusa. ",
                "D": "Ascendente – Descendente. ",
                "E": "Descendente – Ascendente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Da definição de casos de sífilis congênita, o segundo critério discorre sobre todo indivíduo com menos de 13 anos de idade com pelo menos uma das seguintes evidências sorológicas, exceto: ",
            "alternativas": {
                "A": "Titulações descendentes (testes não treponêmicos). ",
                "B": "Testes não treponêmicos reagentes após seis meses de idade (exceto em situação de seguimento terapêutico). ",
                "C": "Testes treponêmicos reagentes após 18 meses de idade. ",
                "D": "Títulos em teste não treponêmico maiores do que os da mãe, em lactentes. ",
                "E": "Teste não treponêmico reagente com pelo menos uma das alterações: clínica, liquórica ou radiológica de sífilis congênita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O Ministério da Saúde discorre que serão consideradas parcerias sexuais, para fins de comunicação, aqueles(as) com as quais a pessoa infectada tenha se relacionado sexualmente. Para casos de corrimento uretral ou infecção cervical, é considerado parceria sexual: ",
            "alternativas": {
                "A": "atual (indiferente do tempo). ",
                "B": "nos últimos dois meses. ",
                "C": "nos últimos três meses. ",
                "D": "nos últimos seis meses. ",
                "E": "no último ano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Sobre a Hepatite B, considere os itens: I - A hepatite viral B é uma infecção de transmissão parenteral, predominantemente, pela via sexual. II - A transmissão vertical também pode ocorrer, e ocasiona uma evolução desfavorável, com maior chance de cronificação. III - Diferentemente da hepatite viral A, as infecções causadas pelo HBV são habitualmente ictéricas em mais de dois terços das pessoas infectadas. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A primeira opção de tratamento da Tricomoníase, de acordo com o Ministério da Saúde, é: ",
            "alternativas": {
                "A": "Miconazol creme a 2%, via vaginal, um aplicador cheio, à noite ao deitar-se, por 7 dias. ",
                "B": "Nistatina 100.000 UI, uma aplicação, via vaginal, à noite ao deitar-se, por 14 dias. ",
                "C": "Metronidazol 250 mg, 2 comprimidos VO, 2xdia, por 7 dias. ",
                "D": "Metronidazol 400 mg, 5 comprimidos, VO, dose única (dose total de tratamento 2g). ",
                "E": "Clindamicina 300 mg, VO, 2xdia, por 7 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Azitromicina 500 mg, 2 comprimidos, VO, dose única, é uma das opções terapêuticas para o tratamento da uretrite gonocócica. O antibiótico utilizado é classificado como: ",
            "alternativas": {
                "A": "Cefalosporina de 2ª geração. ",
                "B": "Tetraciclina. ",
                "C": "Aminoglicosídeo. ",
                "D": "Macrolídeo. ",
                "E": "Penicilina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Doxiciclina 100 mg, VO, 2x dia, por 7 dias, é uma das opções terapêuticas para o tratamento da uretrite por clamídia. O antibiótico utilizado é classificado como: ",
            "alternativas": {
                "A": "Cefalosporina de 2ª geração. ",
                "B": "Tetraciclina. ",
                "C": "Aminoglicosídeo. ",
                "D": "Macrolídeo. ",
                "E": "Penicilina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A osteoporose é uma das principais causas de morbidade e mortalidade em idosos. A dificuldade e o alto custo do tratamento para o sistema de saúde tornam pertinente o desenvolvimento de métodos capazes de identificar o grupo de maior risco para que sejam implantadas medidas preventivas de fraturas osteoporóticas. As doenças endócrinas associadas ao desenvolvimento da osteoporose são: ",
            "alternativas": {
                "A": "Hipergonadismo, hiperparatireoidismo, hipertireoidismo, hipocortisolismo, hipoprolactinemia. ",
                "B": "Hipogonadismo, hipoparatireoidismo, hipotireoidismo, hipercortisolismo, hiperprolactinemia. ",
                "C": "Hipogonadismo, hiperparatireoidismo, hipertireoidismo, hipercortisolismo, hiperprolactinemia. ",
                "D": "Hipergonadismo, hiperparatireoidismo, hipertireoidismo, hipercortisolismo, hiperprolactinemia. ",
                "E": "Hipogonadismo, hipoparatireoidismo, hipotireoidismo, hipercortisolismo, hipoprolactinemia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Para assegurar uma via aérea em um paciente instável, usa-se a sequência rápida de intubação. Essa consiste em usar um sedativo de ação rápida, analgesia e um agente bloqueador neuromuscular para criar condições que permitam um rápido controle das vias aéreas. Sobre os agentes de indução, podemos citar: I - _______: dose 0,2 a 0,3 m/kg. Contraindicação: depressão miocárdica dose dependente resultando em hipotensão. Vantagem: um potente amnésico. II - ________: dose 0,3 mg/kg, contraindicação: su...",
            "alternativas": {
                "A": "Propofol / Midazolam. ",
                "B": "Etomidato / Quetamina. ",
                "C": "Midazolam / Etomidato. ",
                "D": "Propofol / Quetamina. ",
                "E": "Midazolam / Propofol."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "Como comer tarde ou dormir pouco pode \nafetar sua saúde  \n \nDia após dia, semana após semana, nós temos \nhorários para tudo: comer, trabalhar, fazer \nexercícios, atividades de lazer, dormir. Tudo isso \ndistribuído em 24 horas, seguindo padrões \nperiódicos que nos foram dados pelos nossos \nantepassados. \n \nNo compasso do nosso relógio biológico  \nDurante o dia nos mantemos ativos e, com a \nchegada da noite, começam alterações \nfisiológicas que nos preparam para dormir. É \ncomo um relógio. Um relógio interno que nos \navisa que vai ocorrer uma mudança no corpo e \nque ele está se preparando para comer, dormir, \nacordar... Isso se chama ritmo circadiano. Ele se \nrefere a todos os tipos de alterações (físicas, \nmentais e comportamentais) que se repetem dia \napós dia, a cada 24 horas, aproximadamente. (...) \nA verdade é que o estilo de vida ocidental não \najuda a manter os ritmos circadianos. \nDesfrutamos de menos horas de luz natural do \nque os nossos antepassados, uma vez que somos \nmais sedentários e aumentamos \nconsideravelmente o número de horas em frente \nàs telas. Somam-se a isso níveis mais altos de \nestresse, uma vida social que atrapalha nossos \nhorários e uma dieta baseada em produtos cheios \nde açúcar e ultraprocessados. Todos estes fatores \nalteram significativamente nossos ritmos \nnaturais. Mas, quais implicações isso pode \ntrazer? Esse desequilíbrio está relacionado à falta \nou má qualidade do sono, alterações de humor, \naumento do estresse, falta de orientação, \nproblemas de memória, cansaço e ansiedade, \nentre outros males. (...) \n \nBactérias têm seus próprios biorritmos  \nMas as alterações no ritmo circadiano não afetam \nsó a gente: nossas bactérias intestinais, que têm \nbiorritmos próprios sincronizados com os nossos, \ntambém são afetadas. Isso significa que um \ndistúrbio nos relógios internos pode afetar a \nnossa saúde intestinal? Definitivamente sim. As \nperturbações nos ritmos biológicos estão intimamente relacionadas com alterações na \ndigestão e no metabolismo. Além disso, há um \ndesequilíbrio no metabolismo da glicose e um \nmaior risco de aumento de peso e pressão arterial, \nbem como uma desregulação dos hormônios que \ncontrolam o apetite e que favorecem a \npreferência por alimentos ricos em açúcares e \ngorduras saturadas. Isso pode causar diminuição \nda sensibilidade à insulina, menor tolerância à \nglicose e alteração do perfil lipídico do \norganismo. São alterações que impactam \ndiretamente na saúde intestinal e, portanto, na \nmicrobiota. (...) Quando comemos, acertamos os \nrelógios dos órgãos e tecidos envolvidos na \ndigestão: estômago, pâncreas, fígado, intestino e \ntecido adiposo. Se mudarmos horários, alteramos \na microbiota. E o que acontece com a microbiota \nse comermos tarde? Almoçar às 16h, por \nexemplo, provoca uma mudança no relógio, uma \ninterrupção do ritmo normal da função intestinal \ne uma alteração na composição e funcionalidade \ndas bactérias intestinais. (...) As bactérias \nintestinais apresentam flutuações próprias \ndependendo da hora do dia, tanto na composição \nquanto nas funções. Evidências científicas \nmostram que elas têm um ritmo circadiano \npróprio, e que tentam sincronizá-lo com seu \nhospedeiro para aproveitá-lo ao máximo. (...) \n \nA influência dos micróbios no sono  \nEstas pesquisas evidenciam que a microbiota \nintestinal é afetada por um descompasso nos \nritmos biológicos, que ativam ou desativam \ngenes envolvidos no metabolismo bacteriano \ndependendo da hora do dia. Mas essa é uma \nrelação de mão dupla: o metabolismo das \nbactérias intestinais também é capaz de modular \no ritmo circadiano. Sua influência pode ocorrer \nde duas maneiras: por meio da produção de \nmetabólitos a partir dos alimentos que ingerimos, \nou respondendo à diferença de horário com \nalterações na abundância de determinados grupos \nbacterianos. (...) As bactérias sintetizam essas \nsubstâncias a partir dos alimentos que comemos \ne quando os comemos, graças ao seu próprio \nmetabolismo. Por exemplo, as bactérias \nStreptococcus e algumas estirpes de Escherichia \ne Enterococcus contribuem significativamente \npara a produção de serotonina, ligada ao ciclo \nsono-vigília. Outro neurotransmissor, o ácido \ngama-aminobutírico – proveniente da \nfermentação das fibras alimentares pela Prefeitura Municipal de Laranjal Paulista – SP – Concurso Público 01/2023                INSTITUTO AVANÇA SÃO PAULO \n \nMÉDICO DE PSF (PROGRAMA DE SAÚDE FAMILIAR)                                                                         Página 3 de 14 microbiota – poderia promover o sono através de \numa ação nos mecanismos sensoriais da veia \nporta do fígado. Nossa comunidade microbiana \ntambém pode responder à alteração do ritmo \ncircadiano ou à sua baixa qualidade, modificando \na quantidade de alguns grupos bacterianos. Em \ncasos extremos, pode-se atingir um estado de \ndisbiose, ou seja, predomínio de bactérias \nnocivas em relação às benéficas. \n \nBBC News Brasil . (Adaptado). Disponível em \n<https://www.bbc.com/portuguese/articles/c167\nxl8jrj2o >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No excerto “Um relógio interno que nos avisa que vai ocorrer uma mudança no corpo e que ele está se preparando para comer, dormir, acordar... Isso se chama ritmo circadiano.”, o pronome demonstrativo “isso” è um mecanismo textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "repetição. ",
                "E": "reiteração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “As perturbações nos ritmos biológicos estão intimamente relacionadas com alterações na digestão e no metabolismo. Além disso, há um desequilíbrio no metabolismo da glicose e um maior risco de aumento de peso e pressão arterial (...)”. Nesse contexto, a expressão ‘além disso’ funciona como um recurso coesivo de: ",
            "alternativas": {
                "A": "conclusão. ",
                "B": "adição. ",
                "C": "oposição. ",
                "D": "explicação. ",
                "E": "contradição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Todos estes fatores alteram significativamente nossos ritmos naturais.”, o advérbio que pode substituir ‘significativamente’ sem alterar o significado da sentença é: ",
            "alternativas": {
                "A": "grandemente. ",
                "B": "enormemente. ",
                "C": "grandiosamente. ",
                "D": "admiravelmente. ",
                "E": "notadamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Outro neurotransmissor, o ácido gama-aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota – poderia promover o sono através de uma ação nos mecanismos sensoriais da veia porta do fígado.” A concor dância verbal da locução “poderia promover” ocorre com a expressão que desempenha a função sintática de sujeito, que, no excerto dado, corresponde a: ",
            "alternativas": {
                "A": "“Outro neurotransmissor”. ",
                "B": "“o ácido gama -aminobutírico”. ",
                "C": "“Outro transmissor, o ácido gama - aminobutírico”. ",
                "D": "“o ácido gama -aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”. ",
                "E": "“Outro neurotransmissor, o ácido gama - aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Evidências científicas mostram que elas têm um ritmo circadiano próprio, e que tentam sincronizá-lo com seu hospedeiro para aproveitá- lo ao máximo.” Quanto à colocação pronominal, os pronomes oblíquos átonos presentes no excerto assumem função sintática de: ",
            "alternativas": {
                "A": "complemento verbal. ",
                "B": "sujeito. ",
                "C": "adjunto adnominal. ",
                "D": "adjunto adverbial. ",
                "E": "complemento nominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Se mudarmos horários, alteramos a microbiota. E o que acontece com a microbiota se comermos tarde?”, a segunda ocorrência do sintagma nominal ‘a microbiota’ pode ser substituída, sem alteração de sentido, pela forma pronominal: ",
            "alternativas": {
                "A": "si. ",
                "B": "aquela. ",
                "C": "essa. ",
                "D": "ela. ",
                "E": "tal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “Somam -se a isso níveis mais altos de estresse, uma vida social que atrapalha nossos horários e uma dieta baseada em produtos cheios de açöcar e ultraprocessados.”, a palavra ‘se’ atua como: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "pronome de realce. ",
                "C": "índice de indeterminação do sujeito. ",
                "D": "pronome reflexivo recíproco. ",
                "E": "conjunção integrante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que preenche as lacunas da sentença a seguir, da forma mais adequada conforme a norma-padrão: Na conversa, Maria abordou ___ que a incomodavam, com a certeza ____ tudo seria resolvido. ",
            "alternativas": {
                "A": "as questões; que. ",
                "B": "às questões; de que. ",
                "C": "às questões; quê. ",
                "D": "as questões; de que. ",
                "E": "às questões; que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte fragmento, retirado de uma obra de Clarice Lispector: “Sou o que se chama de pessoa impulsiva. Como descrever? Acho que assim: vem-me uma ideia ou um sentimento e eu, em vez de refletir sobre o que me veio, ajo quase que imediatamente.” No excerto apresentado, nas três primeiras ocorrências, a palavra ‘que’ atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome relativo. ",
                "B": "partícula expletiva, conjunção integrante e pronome relativo. ",
                "C": "pronome relativo, conjunção integrante e pronome interrogativo. ",
                "D": "pronome relativo, preposição e pronome relativo. ",
                "E": "pronome relativo, conjunção integrante e pronome relativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o enunciado: A sustentabilidade é composta pelas esferas social, econômica e ambiental – esta é a mais lembrada ao abordar-se o tema; essa e aquela, menos. No contexto apresentado, os pronomes demonstrativos ‘esta’ , ‘essa’ e ‘aquela’ se referem, respectivamente, a: ",
            "alternativas": {
                "A": "ambiental, social e econômica. ",
                "B": "ambiental, econômica e social. ",
                "C": "social, econômica e ambiental. ",
                "D": "econômica, ambiental e social. ",
                "E": "social, ambiental e econômica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Sobre o triângulo ABC representado abaixo, as medidas do perímetro e da área respectivamente são: ",
            "alternativas": {
                "A": "9 + 9( √2+√5) u.c. ; 13,5 u.a. ",
                "B": "9 + 3( √2+√5) u.c. ; 27 u.a. ",
                "C": "9 + 9( √2,√5) u.c. ; 13,5 u.a. ",
                "D": "9 + 3( √2+√5) u.c. ; 13,5 u.a. ",
                "E": "9 + 3( √2+√5) u.c. ; 27 u.a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Alexandra irá fazer uma festa e para servir seus convidados ela comprou mini salgados e refrigerante. Para essa compra, pensando em não haver desperdicio e conseguindo servir a todos, ela calculou a média de consumo, pressupondo 25 mini salgados para 2 pessoas e 300 ml de refrigerante por pessoa. Sabendo que Alexandra comprou 600 mini salgados, refrigerantes em embalagens de 2 litros e que seu calculo estava correto pode-se afirmar que: ",
            "alternativas": {
                "A": "Ela convidou mais de 50 pessoas e comprou apenas 5 refrigerantes. ",
                "B": "Ela comprou apenas 6 refrigerantes e convidou exatamente 48 pessoas. ",
                "C": "Ela convidou exatamente 50 pessoas e comprou apenas 8 refrigerantes. ",
                "D": "Ela comprou apenas 8 refrigerantes e convidou exatamente 48 pessoas ",
                "E": "Ela convidou exatamente 48 pessoas e comprou apenas 7 refrigerantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma pesquisa feita com 1500 pessoas a respeito do transporte público de uma cidade as pessoas deveriam concordar ou não com os questionamentos A, B e C, podendo concordar com nenhum, um, dois ou todos. Sabe-se que 15% do público entrevistado concordou apenas com a opiniao A, 10% deram resposta em A e B, 40% opinou apenas em C e que 20% foi a porcentagem de repostas apenas em B. Sabe-se ainda que certa porcentagem das pesssoas concordaram com A, B e C, desse modo esse total de pessoas foi de: ",
            "alternativas": {
                "A": "75 pessoas. ",
                "B": "150 pessoas. ",
                "C": "175 pessoas. ",
                "D": "225 pessoas. ",
                "E": "450 pessoas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na ilustração abaixo temos a representação gráfica de um sistema de equações do 1º grau com duas variáveis. Sobre esse sistema é correto que: ",
            "alternativas": {
                "A": "O sistema é possível e indeterminado ",
                "B": "A solução do sistema tem coordenadas {2,- 2} ",
                "C": "Uma das retas é representada pela equação – x + y = 4 ",
                "D": "O sistema tem solução S = ∅ ",
                "E": "O sistema é possível e determinado e a solução do sistema possui abscissa 2"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Ao realizar um empréstimo no valor de R$ 25.000,00 com prazo de dois anos em regime de juros simples nas condições da tabela abaixo, a razão entre o juro inserido nesse capital e o montante é de aproximadamente: ",
            "alternativas": {
                "A": "0,15 ",
                "B": "0,18 ",
                "C": "0,21 ",
                "D": "0,24 ",
                "E": "0,27"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As pastas de trabalho desempenham um papel crucial no armazenamento e acesso eficiente a seus documentos, assegurando que eles estejam disponíveis em todos os seus dispositivos, independentemente da conectividade online. O Windows 7, por sua vez, oferece a funcionalidade de pastas de trabalho, desde que determinadas condições sejam satisfeitas, permitindo a sincronização e o acesso a partir de sistemas que executem esse sistema operacional. Neste sentido, analise as afirmativas a seguir: I – A o...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma empresa de vendas, Maria é encarregada de criar um relatório mensal de desempenho de vendas. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Maria que são funções do Software referenciado: I - O Microsoft Word é uma ferramenta versátil e essencial em uma variedade de situações, desde acadêmicas até profissionais e pessoais, onde as funções de edição e formatação desempenham um papel fundamental na criação de documentos bem elaborados e atraentes. II – De ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Miguel estava prestes a fazer uma apresentação de slides importante em uma conferência de negócios. Ele estava conectado ao projetor e seu laptop rodava o software de apresentação. No entanto, um problema ocorreu: a tela ficou congelada e a apresentação não avançava. Com a plateia esperando, Miguel, que conhecia bem os atalhos de teclado, pressionou um jogo de teclas para abrir o Gerenciador de Tarefas. Ele pôde encerrar o software travado, reiniciá-lo e retomar a apresentação, evitando um const...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, III e V, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. II - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. III - São usados para criar listas, como listas de tópicos ou in...",
            "alternativas": {
                "A": "I - Colunas; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "B": "I - Parágrafos; II - Colunas; III - Marcadores simbólicos e numéricos. ",
                "C": "I - Cabeçalhos; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Marcadores simbólicos e numéricos. ",
                "E": "I - Fontes; II - Cabeçalhos; III - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "João está se candidatando a um emprego e precisa escrever uma carta de apresentação personalizada. Neste sentido, indique as afirmativas que podem ajudar João a escrever esta carta de apresentação utilizando funções do MS – Word 2016. I - Estilos de Texto: Use estilos de texto para formatar consistentemente o cabeçalho, os parágrafos do corpo e as informações de contato na carta, garantindo uma aparência profissional. II - Ortografia: Não é necessário revisar ortografia e gramática em sua carta ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre o preenchimento da Declaração de Óbito, os Blocos III e IV são, respectivamente, indicados para os seguintes dados: ",
            "alternativas": {
                "A": "Ocorrência / Fetal, Menor que 1 ano. ",
                "B": "Fetal, Menor que 1 ano/ Condições, Causas do Óbito. ",
                "C": "Condições, Causas do Óbito / Ocorrência. ",
                "D": "Ocorrência / Condições, Causas do Óbito. ",
                "E": "Fetal, Menor que 1 ano / Ocorrência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A Declaração de Óbito não deve ser emitida em óbito fetal: ",
            "alternativas": {
                "A": "se a gestação teve duração menor que 20 semanas OU se o feto tiver peso corporal menor que 500 g OU estatura menor que 25 cm. ",
                "B": "se a gestação teve duração menor que 20 semanas E se o feto tiver peso corporal menor que 500 g E estatura menor que 25 cm. ",
                "C": "se a gestação teve duração menor que 24 semanas E se o feto tiver peso corporal menor que 1000 g E estatura menor que 30 cm. ",
                "D": "se a gestação teve duração menor que 24 semanas OU se o feto tiver peso corporal menor que 1000 g OU estatura menor que 30 cm. ",
                "E": "se a gestação teve duração menor que 26 semanas E se o feto tiver peso corporal menor que 1200 g E estatura menor que 33 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Das doenças de notificação compulsória, a Febre do Nilo Ocidental enquadra-se como: ",
            "alternativas": {
                "A": "Doenças com suspeita de disseminação intencional. ",
                "B": "Arboviroses de importância em saúde pública. ",
                "C": "Doenças febris hemorrágicas reemergentes. ",
                "D": "Doenças febris hemorrágicas emergentes. ",
                "E": "Evento de Saúde Pública (ESP) que se constitua ameaça à saúde pública."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Com base na Portaria 264/2020, a infecção pelo Vírus da Imunodeficiência Humana ou Síndrome da Imunodeficiência Adquirida é doença de notificação compulsória semanal. Segue o mesmo padrão de notificação a seguinte doença: ",
            "alternativas": {
                "A": "Febre Tifoide. ",
                "B": "Hantavirose. ",
                "C": "Doença aguda pelo vírus Zika em gestante. ",
                "D": "Raiva Humana. ",
                "E": "Leishmaniose Visceral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A doença inflamatória pélvica (DIP) pode ser causada por várias bactérias que atingem os órgãos sexuais internos da mulher, como útero, trompas e ovários, causando inflamações. A sintomatologia não inclui: ",
            "alternativas": {
                "A": "Febre. ",
                "B": "Dor durante a relação sexual. ",
                "C": "Dor nas costas. ",
                "D": "Vômito. ",
                "E": "Dor em hipocôndrio direito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Síndromes familiais de câncer são fatores de risco para desenvolvimento de câncer de ovário, como é o caso da Síndrome de: ",
            "alternativas": {
                "A": "Netherton. ",
                "B": "Hardy. ",
                "C": "Wiedemann. ",
                "D": "Lynch. ",
                "E": "Beckwith."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O Art. 7º da Lei 8080/90 versa sobre os princípios pelos quais o Sistema Único de Saúde – SUS é regido. A Universalidade, como princípio do SUS discorre sobre: ",
            "alternativas": {
                "A": "divulgação de informações quanto ao potencial dos serviços de saúde. ",
                "B": "preservação da autonomia das pessoas. ",
                "C": "acesso aos serviços de saúde em todos os níveis de assistência. ",
                "D": "igualdade da assistência à saúde, sem preconceitos ou privilégios. ",
                "E": "organização dos serviços públicos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A suscetibilidade ao vírus do sarampo é geral e a única forma de prevenção é a vacinação. Apenas os lactentes cujas mães já tiveram sarampo ou foram vacinadas possuem, temporariamente, anticorpos transmitidos pela placenta, que conferem imunidade geralmente ao longo do primeiro ano de vida (o que pode interferir na resposta à vacinação). As crianças devem tomar a primeira dose da vacina tríplice viral (Sarampo, Caxumba, Rubéola), aos: ",
            "alternativas": {
                "A": "6 meses. ",
                "B": "9 meses. ",
                "C": "12 meses. ",
                "D": "15 meses. ",
                "E": "4 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A Histoplasmose é uma doença fúngica de ampla distribuição mundial, causada pela inalação de partículas infectantes de um fungo dimórfico habitante do solo. Essa micose acomete hospedeiros imunocomprometidos, apresentando desenvolvimento rápido e progressivo, com disseminação em diferentes órgãos. Sobre a fibrose mediastinal, ligada à Histoplasmose, considere a alternativa correta: ",
            "alternativas": {
                "A": "Adenomegalias, com formação de fístulas e ulcerações na pele sobrejacente, lesões de pele, de mucosa oral ou laríngea fazem parte do quadro clínico. Em idosos sem causa aparente de imunossupressão, as manifestações localizadas, como ulcerações orais, podem evoluir para uma progressão crônica da doença, com febre, sudorese noturna, perda de peso, adinamia e hepatoesplenomegalia, com acometimento de vários órgãos, levando inclusive ao óbito se não tratada. ",
                "B": "Acomete vários órgãos, estando associada à imunossupressão grave, com evolução invariavelmente fatal se não tratada adequadamente. ",
                "C": "Acomete jovens menores de 20 anos de idade, estando associada aos infiltrados pulmonares. De modo isolado, pode apresentar forma assintomática, detectada somente com exames de rotina. Geralmente, representa complicação precoce de infecção pulmonar aguda e consiste no aumento de linfonodos que podem produzir ação compressiva sobre estruturas circunvizinhas (esôfago, brônquios e vasos), principalmente em crianças, levando a obstrução, dor, tosse, disfagia e atelectasia ",
                "D": "Complicação rara e tardia, frequentemente fatal por resposta exuberante e anormal de tecido fibroso aos linfonodos caseosos, resultante no encarceramento dos órgãos vitais do mediastino. ",
                "E": "Caracteriza-se pelo aumento exagerado de múltiplos linfonodos que necrosam, coalescem e formam uma massa com caseificação central. Essa massa de linfonodos se mantém por meses ou anos; pode não causar sintomatologia e ser descoberta por exame de rotina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Leia: As técnicas utilizadas na detecção de anticorpos anti-Histoplasma são as de imunodifusão dupla de Ouchterlony (ID) e de reação de fixação do complemento (RFC), entretanto limita-se o seu uso em infecções ativas e disseminadas, principalmente em indivíduos imunossuprimidos, por resultar negativo em mais de 50% dos casos. Sobre o diagnóstico da Histoplasmose, o excerto descreve o: ",
            "alternativas": {
                "A": "Sorológico. ",
                "B": "Histopatológico. ",
                "C": "Micológico. ",
                "D": "Xenodiagnóstico. ",
                "E": "Molecular."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "No Brasil, o herpes-zóster não integra a lista nacional de doenças de notificação compulsória, e ainda não se dispõe de uma vigilância epidemiológica instituída para captar oportunamente sua ocorrência, portanto não se tem informações do número de pessoas acometidas anualmente por essa doença. A utilização de IGHAV depende do atendimento de três condições: suscetibilidade, contato significativo e condição especial de risco (BRASIL, 2019). O esquema proposto pelo Ministério da Saúde é: ",
            "alternativas": {
                "A": "Administrar 25 UI/10 kg de peso, dose máxima de 125 UI, até 72 horas após a exposição. ",
                "B": "Administrar 75 UI/10 kg de peso, dose máxima de 325 UI, até 72 horas após a exposição. ",
                "C": "Administrar 125 UI/10 kg de peso, dose máxima de 625 UI, até 72 horas após a exposição. ",
                "D": "Administrar 100 UI/10 kg de peso, dose máxima de 500 UI, até 96 horas após a exposição. ",
                "E": "Administrar 125 UI/10 kg de peso, dose máxima de 625 UI, até 96 horas após a exposição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No Botulismo, as manifestações começam no território dos nervos cranianos e evoluem no sentido ________. Essa particularidade distingue o botulismo da síndrome de Guillain-Barré, que é uma paralisia flácida aguda _______. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "Difusa – Descendente. ",
                "B": "Descendente – Difusa. ",
                "C": "Ascendente – Difusa. ",
                "D": "Ascendente – Descendente. ",
                "E": "Descendente – Ascendente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Da definição de casos de sífilis congênita, o segundo critério discorre sobre todo indivíduo com menos de 13 anos de idade com pelo menos uma das seguintes evidências sorológicas, exceto: ",
            "alternativas": {
                "A": "Titulações descendentes (testes não treponêmicos). ",
                "B": "Testes não treponêmicos reagentes após seis meses de idade (exceto em situação de seguimento terapêutico). ",
                "C": "Testes treponêmicos reagentes após 18 meses de idade. ",
                "D": "Títulos em teste não treponêmico maiores do que os da mãe, em lactentes. ",
                "E": "Teste não treponêmico reagente com pelo menos uma das alterações: clínica, liquórica ou radiológica de sífilis congênita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O Ministério da Saúde discorre que serão consideradas parcerias sexuais, para fins de comunicação, aqueles(as) com as quais a pessoa infectada tenha se relacionado sexualmente. Para casos de corrimento uretral ou infecção cervical, é considerado parceria sexual: ",
            "alternativas": {
                "A": "atual (indiferente do tempo). ",
                "B": "nos últimos dois meses. ",
                "C": "nos últimos três meses. ",
                "D": "nos últimos seis meses. ",
                "E": "no último ano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Sobre a Hepatite B, considere os itens: I - A hepatite viral B é uma infecção de transmissão parenteral, predominantemente, pela via sexual. II - A transmissão vertical também pode ocorrer, e ocasiona uma evolução desfavorável, com maior chance de cronificação. III - Diferentemente da hepatite viral A, as infecções causadas pelo HBV são habitualmente ictéricas em mais de dois terços das pessoas infectadas. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A primeira opção de tratamento da Tricomoníase, de acordo com o Ministério da Saúde, é: ",
            "alternativas": {
                "A": "Miconazol creme a 2%, via vaginal, um aplicador cheio, à noite ao deitar-se, por 7 dias. ",
                "B": "Nistatina 100.000 UI, uma aplicação, via vaginal, à noite ao deitar-se, por 14 dias. ",
                "C": "Metronidazol 250 mg, 2 comprimidos VO, 2xdia, por 7 dias. ",
                "D": "Metronidazol 400 mg, 5 comprimidos, VO, dose única (dose total de tratamento 2g). ",
                "E": "Clindamicina 300 mg, VO, 2xdia, por 7 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Azitromicina 500 mg, 2 comprimidos, VO, dose única, é uma das opções terapêuticas para o tratamento da uretrite gonocócica. O antibiótico utilizado é classificado como: ",
            "alternativas": {
                "A": "Cefalosporina de 2ª geração. ",
                "B": "Tetraciclina. ",
                "C": "Aminoglicosídeo. ",
                "D": "Macrolídeo. ",
                "E": "Penicilina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Doxiciclina 100 mg, VO, 2x dia, por 7 dias, é uma das opções terapêuticas para o tratamento da uretrite por clamídia. O antibiótico utilizado é classificado como: ",
            "alternativas": {
                "A": "Cefalosporina de 2ª geração. ",
                "B": "Tetraciclina. ",
                "C": "Aminoglicosídeo. ",
                "D": "Macrolídeo. ",
                "E": "Penicilina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A osteoporose é uma das principais causas de morbidade e mortalidade em idosos. A dificuldade e o alto custo do tratamento para o sistema de saúde tornam pertinente o desenvolvimento de métodos capazes de identificar o grupo de maior risco para que sejam implantadas medidas preventivas de fraturas osteoporóticas. As doenças endócrinas associadas ao desenvolvimento da osteoporose são: ",
            "alternativas": {
                "A": "Hipergonadismo, hiperparatireoidismo, hipertireoidismo, hipocortisolismo, hipoprolactinemia. ",
                "B": "Hipogonadismo, hipoparatireoidismo, hipotireoidismo, hipercortisolismo, hiperprolactinemia. ",
                "C": "Hipogonadismo, hiperparatireoidismo, hipertireoidismo, hipercortisolismo, hiperprolactinemia. ",
                "D": "Hipergonadismo, hiperparatireoidismo, hipertireoidismo, hipercortisolismo, hiperprolactinemia. ",
                "E": "Hipogonadismo, hipoparatireoidismo, hipotireoidismo, hipercortisolismo, hipoprolactinemia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE PSF (PROGRAMA DE \nSAÚDE FAMILIAR)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Para assegurar uma via aérea em um paciente instável, usa-se a sequência rápida de intubação. Essa consiste em usar um sedativo de ação rápida, analgesia e um agente bloqueador neuromuscular para criar condições que permitam um rápido controle das vias aéreas. Sobre os agentes de indução, podemos citar: I - _______: dose 0,2 a 0,3 m/kg. Contraindicação: depressão miocárdica dose dependente resultando em hipotensão. Vantagem: um potente amnésico. II - ________: dose 0,3 mg/kg, contraindicação: su...",
            "alternativas": {
                "A": "Propofol / Midazolam. ",
                "B": "Etomidato / Quetamina. ",
                "C": "Midazolam / Etomidato. ",
                "D": "Propofol / Quetamina. ",
                "E": "Midazolam / Propofol."
            },
            "resposta_correta": "C"
        }
    ]
}