{
    "MÉDICO I (PSIQUIATRA)": [
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 1 a 6. \n \nGosta de tomar vinho? Agradeça à extinção \ndos dinossauros \n \nQuem é fã de uma tacinha de vinho (no \nalmoço ou jantar) deve o hábito à extinção dos \ndinossauros. Pelo menos é o que sugere uma \ndescoberta descrita esta semana em um artigo da \nrevista científica Nature Plants . Pesquisadores \ndo Museu Field de História Natural, dos Estados \nUnidos, encontraram os primeiros registros \nfósseis de uvas do Hemisfério Ocidental, que \ndatam de 19 a 60 milhões de anos atrás – período \nque coincide com o fim da era dos grandes \nrépteis. Os achados sugerem que o evento de \nextinção dos dinos criou as condições ideais para \no surgimento desses frutos, que servem de base \npara a produção do vinho. \nÉ raro que tecidos moles como frutas \nsejam preservados como fósseis. Então, a \ncompreensão dos cientistas sobre esses alimentos \nantigos geralmente vem de suas sementes, que \nsão mais propensas a fossilizar. Os primeiros \nregistros de uvas foram encontrados no território \nonde hoje está a Índia, e têm aproximadamente \n66 milhões de anos. Sim, a mesma época em que \no asteroide de Chicxulub despencou na Terra. \nPor sua vez, os exemplares identificados \nno novo estudo vêm de regiões da Colômbia, do \nPanamá e do Peru. Embora sejam um pouco mais \nnovos que os fósseis indianos, também \nrepresentam mais ou menos o mesmo período \nhistórico pelo qual passava o planeta. \nEstima-se que foi por volta desta época \nque um enorme asteroide atingiu a Terra, \ndesencadeando uma extinção em massa. \n“Embora sempre pensemos nos animais –  \nsobretudo, nos dinossauros, porque eles foram as \nmaiores espécies a serem afetadas –, o evento da \nextinção teve um grande impacto também na \nflora do planeta”, lembra Fabiany Herrera, que \nliderou o estudo, em comunicado à imprensa. \nA equipe de pesquisadores levanta a hipótese de \nque o desaparecimento dos grandes répteis pode \nter ajudado a alterar a composição das florestas. \nIsso porque animais de grande porte, como os dinossauros, acabam por derrubar árvores \nquando transitam pelas vegetações. Isso costuma \nimpedir os espaços verdes de serem mais densos. \nA diversificação das espécies de aves e \nmamíferos, nos anos seguintes à extinção em \nmassa, também pode estar associada à mudança \nda flora do planeta. Esses animais são conhecidos \npor comerem frutas e espalharem as suas \nsementes pelo terreno, contribuindo com o \ncrescimento da espécie vegetal. \nInspirado por um estudo de 2013, que analisou o \nfóssil de semente de uva mais antigo conhecido, \nHerrera tomou como objetivo descobrir registros \nfósseis do alimento também no continente \namericano. Mas foi só em 2022, quando \ninvestigava os Andes colombianos, que a \ndescoberta enfim veio. O fóssil estava em uma \nrocha de 60 milhões de anos. De volta ao \nlaboratório, eles fizeram tomografias \ncomputadorizadas no fóssil, que confirmaram \nsua identidade a partir da estrutura interna da \nsemente. A equipe nomeou a espécie fossilizada \ncomo Lithouva susmanii , em homenagem a \nArthur Susman, um defensor da paleobotânica \nsul-americana no Museu Field. \n \nRevista Galileu . Adaptado. Disponível \nem  < https://revistagalileu.globo.com/sociedade/curi\nosidade/noticia/2024/07/gosta-de-tomar-vinho-\nagradeca-a-extincao-dos-dinossauros.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: ",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. ",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. ",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. ",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. ",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. ",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. ",
                "B": "animais de grande porte - aves e mamíferos - animais . ",
                "C": "achados - exemplares - vegetações. ",
                "D": "pesquisadores - cientistas - colombianos . ",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. ",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” ",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. ",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. ",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é: ",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : ",
            "alternativas": {
                "A": "dinossauro. ",
                "B": "tomografias. ",
                "C": "paleobotânica. ",
                "D": "asteroide. ",
                "E": "laboratório."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: ",
            "alternativas": {
                "A": "locução adjetiva. ",
                "B": "locução prepositiva. ",
                "C": "locução adverbial. ",
                "D": "locução substantiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. ",
            "alternativas": {
                "A": "inchaço. ",
                "B": "aguado. ",
                "C": "inviável. ",
                "D": "lâmpada. ",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provad...",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. ",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. ",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. ",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. ",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, é paroxítona apenas: ",
            "alternativas": {
                "A": "fuzil. ",
                "B": "ápice. ",
                "C": "elemental. ",
                "D": "axioma. ",
                "E": "política."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: ",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. ",
                "B": "As meninas estão meio apaixonadas por ele. ",
                "C": "As cerejeiras floresceram menos neste ano. ",
                "D": "Felizmente, Ana pode comparecer na assembleia. ",
                "E": "Os textos menos elaborados foram desclassificados do concurso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? ",
            "alternativas": {
                "A": "56. ",
                "B": "80. ",
                "C": "26. ",
                "D": "40. ",
                "E": "32."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? ",
            "alternativas": {
                "A": "300 kg. ",
                "B": "200 kg. ",
                "C": "150 kg. ",
                "D": "400 kg. ",
                "E": "250 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? ",
            "alternativas": {
                "A": "72%. ",
                "B": "96%. ",
                "C": "85%. ",
                "D": "75%. ",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: ",
            "alternativas": {
                "A": "Escaleno. ",
                "B": "Equilátero. ",
                "C": "Isósceles. ",
                "D": "Regular. ",
                "E": "Obtusângulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: ",
            "alternativas": {
                "A": "79. ",
                "B": "56. ",
                "C": "29. ",
                "D": "22. ",
                "E": "54."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega-varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontuação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? ",
            "alternativas": {
                "A": "20. ",
                "B": "30. ",
                "C": "25. ",
                "D": "15. ",
                "E": "40."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? ",
            "alternativas": {
                "A": "2. ",
                "B": "1:4. ",
                "C": "8. ",
                "D": "1:2. ",
                "E": "4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? ",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. ",
                "B": "A memória não é autônoma. ",
                "C": "O computador é lento. ",
                "D": "Se a memória não é autônoma, então o computador é lento. ",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáforo B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? ",
            "alternativas": {
                "A": "28. ",
                "B": "46. ",
                "C": "44. ",
                "D": "42. ",
                "E": "62."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bruno. ",
                "C": "Carla. ",
                "D": "Daniel. ",
                "E": "Elisa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando: ",
            "alternativas": {
                "A": "Del. ",
                "B": "Dir. ",
                "C": "Copy. ",
                "D": "Move. ",
                "E": "Pass."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: ",
            "alternativas": {
                "A": "Menu iniciar. ",
                "B": "Central de monitoramento. ",
                "C": "Central de processamento. ",
                "D": "Placa de rede. ",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: ",
            "alternativas": {
                "A": "O erro na inserção da numeração. ",
                "B": "A numeração somente da página inicial do documento. ",
                "C": "A criação automática do cabeçalho e rodapé. ",
                "D": "A criação de uma seção sem paginação. ",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: ",
            "alternativas": {
                "A": "Ctrl+F1. ",
                "B": "Ctrl+F2. ",
                "C": "Ctrl+F3. ",
                "D": "Alt+F1. ",
                "E": "Alt+F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: ",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo. ",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. ",
                "C": "Recomenda-se o envio de arquivos que contenham malware. ",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. ",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante atendimento, Júlio, 60 anos, comparece ao hospital relatando dor no peito. Ele descreve a dor como um aperto, opressão, pressão, peso ou queimação, localizada na região subesternal (abaixo do osso esterno, no meio do tórax, entre as costelas). A dor também irradia para o braço esquerdo e para a mandíbula. Levando em consideração essas características descritas por Júlio, qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Refluxo gastroesofágico. ",
                "B": "Pneumonia. ",
                "C": "Costocondrite. ",
                "D": "Doença Arterial Coronariana (DAC). ",
                "E": "Refluxo gastroesofágico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Célia, uma jovem de 29 anos, estava em um café com amigos quando, de repente, colapsou e entrou em parada cardiorrespiratória. Rapidamente, um dos amigos, que havia recentemente concluído um curso de primeiros socorros, começou a realizar a manobra de RCP enquanto aguardavam a chegada do serviço de emergência. Diante do caso em tela, qual é a recomendação atualizada para a frequência mínima de compressões por minuto durante a RCP, e qual é a razão para essa mudança? ",
            "alternativas": {
                "A": "Aproximadamente 80 compressões por minuto, para reduzir a fadiga do socorrista. ",
                "B": "Aproximadamente 90 compressões por minuto, para equilibrar entre compressões e ventilação. ",
                "C": "Aproximadamente 100 compressões por minuto, para manter uma perfusão básica adequada. ",
                "D": "Mínimo de 100 compressões por minuto, para assegurar uma perfusão adequada dos órgãos vitais. ",
                "E": "Mínimo de 120 compressões por minuto, para aumentar a circulação sanguínea ao máximo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a classificação da hipertensão arterial, assinale VERDADEIRO (V) ou FALSO (F) para as seguintes afirmações: ( ) Hipertensão Grau 1 é definida por uma pressão arterial sistólica entre 140 a 159 mmHg e diastólica entre 90 a 99 mmHg; ( ) Hipertensão Grau 2 é caracterizada por uma pressão arterial sistólica entre 160 a 179 mmHg e diastólica entre 100 a 109 mmHg; ( ) Hipertensão Grau 3 é definida por uma pressão arterial sistólica superior a 195 mmHg e diastólica superior a 120 mmHg. ",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, V, F. ",
                "C": "V, F, V. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Lucas, 35 anos, foi picado por uma aranha armadeira e apresenta os seguintes sintomas: prostração, sudorese profusa, hipotensão, priapismo, diarreia, bradicardia e arritmias cardíacas e convulsões. Dada a gravidade dos sintomas e a suspeita de envenenamento por aranha armadeira, a administração de antiveneno é essencial para o tratamento. Quantas ampolas de antiveneno devem ser ministradas a Lucas? ",
            "alternativas": {
                "A": "1 a 2. ",
                "B": "4 a 8. ",
                "C": "10 a 11. ",
                "D": "5 a 10. ",
                "E": "2 a 4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando o disposto no Art. 199 da Constituição Federal de 1988, analise as assertivas a seguir e assinale a alternativa correta: I - É permitida a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos, em casos esporádicos; II - A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de san...",
            "alternativas": {
                "A": "Apenas as afirmativas I e III estão incorretas. ",
                "B": "Apenas as afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa I está correta. ",
                "D": "Apenas as afirmativas I e III estão corretas. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando que um paciente se apresenta com sintomas na perna direita, incluindo dor, vermelhidão, inchaço e endurecimento, bem como uma sensação de calor na região afetada. Estes sinais são típicos de uma condição que geralmente afeta as pernas, tanto as coxas quanto as panturrilhas, e tende a se manifestar em um lado do corpo de cada vez. Com base nos sintomas descritos, qual é a condição mais provável que o paciente pode estar enfrentando? ",
            "alternativas": {
                "A": "Trombose Venosa Profunda (TVP). ",
                "B": "Doença Pulmonar Obstrutiva. ",
                "C": "Úlcera Venosa. ",
                "D": "Erysipelas. ",
                "E": "Síndrome de Raynaud."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Decreto Federal nº 7.508/2011, o Contrato Organizativo da Ação Pública de Saúde deve conter algumas disposições essenciais. Assinale a alternativa que não apresenta uma dessas disposições: ",
            "alternativas": {
                "A": "Critérios de avaliação dos resultados e forma de monitoramento permanente. ",
                "B": "Investimentos na rede de serviços e as respectivas responsabilidades. ",
                "C": "Recursos financeiros que serão disponibilizados por cada um dos partícipes para sua execução. ",
                "D": "Indicadores e metas de Políticas Públicas. ",
                "E": "adequação das ações e dos serviços dos entes federativos em relação às atualizações realizadas na RENASES."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a atual Legislação Federal em vigor, analise o enunciado a seguir e indique a alternativa que completa corretamente as lacunas, respectivamente: A Conferência de Saúde reunir-se-á a cada ___________ com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo _____________ ou, extraordinariamente, por esta ou pelo Conselho de Saúde. ",
            "alternativas": {
                "A": "03 (três) anos e Poder Deliberativo. ",
                "B": "07 (sete) anos e Poder Executivo. ",
                "C": "10 (dez) anos e Poder Judiciário. ",
                "D": "01 (um) ano e Poder Executório. ",
                "E": "04 (quatro) anos e Poder Legislativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a lista de doenças de notificação compulsória nacionais, são de notificações compulsórias febris hemorrágicas emergentes/ reemergentes, as que se apresentam em: ",
            "alternativas": {
                "A": "Hepatite B, Hepatite C, HIV/AIDS e Sífilis. ",
                "B": "Arenavírus, Ebola, Marburg, Lassa e Febre purpúrica brasileira. ",
                "C": "Tuberculose, Hanseníase, Malária e Leptospirose. ",
                "D": "Sarampo, Caxumba, Rubéola e Varicela. ",
                "E": "Dengue, Chikungunya, Zika e Febre Amarela."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em consonância com a Constituição Federal, uma pessoa jurídica que se encontre em débito om o sistema de seguridade social, conforme os requisitos legais, está impedida de: ",
            "alternativas": {
                "A": "Contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. ",
                "B": "Apenas receber benefícios ou incentivos fiscais ou creditícios oferecidos por entidades privadas. ",
                "C": "Apenas contratar com o Poder Público. ",
                "D": "Contratar com o Poder Público somente se comprovar regularidade com o sistema de seguridade social no momento da assinatura do contrato. ",
                "E": "Celebrar contratos com o Poder Público e Privado que preste serviço para Administração Pública e de receber benefícios ou incentivos fiscais ou creditícios oferecidos por outros sistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um homem de 34 anos chega ao consultório relatando preocupação constante com diferentes aspectos de sua vida, como trabalho, saúde e relações familiares. Ele descreve que essa preocupação é difícil de controlar e resulta em tensão muscular, dificuldade para dormir e concentração prejudicada. Esses sintomas persistem há mais de seis meses. É o diagnóstico mais provável: ",
            "alternativas": {
                "A": "Transtorno de pânico. ",
                "B": "Transtorno de ansiedade generalizada. ",
                "C": "Transtorno depressivo maior. ",
                "D": "Transtorno obsessivo-compulsivo. ",
                "E": "Fobia específica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Uma mulher de 27 anos é trazida ao psiquiatra pela família, que relata que ela tem falado sozinha e parece responder a vozes que ninguém mais pode ouvir. A paciente acredita firmemente que ela tem o poder de comunicar-se com entidades invisíveis, o que a tem distanciado de suas atividades diárias e relações. Ela apresenta tais sintomas há mais de um mês. É o diagnóstico mais provável: ",
            "alternativas": {
                "A": "Transtorno bipolar I. ",
                "B": "Transtorno esquizoafetivo. ",
                "C": "Esquizofrenia. ",
                "D": "Transtorno delirante. ",
                "E": "Depressão psicótica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "E Um homem de 29 anos apresenta-se ao consultório com histórico de episódios de elevação do humor, aumento da energia, diminuição da necessidade de sono, fala acelerada, autoestima inflada e envolvimento excessivo em atividades de risco. Esses episódios duram uma semana e são seguidos por períodos de humor deprimido e perda de interesse ou prazer em quase todas as atividades, durando duas semanas. É o diagnóstico mais provável: ",
            "alternativas": {
                "A": "Transtorno bipolar I. ",
                "B": "Transtorno bipolar II. ",
                "C": "Transtorno depressivo maior. ",
                "D": "Ciclotimia. ",
                "E": "Transtorno de personalidade borderline."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Após retornar de uma missão militar em uma zona de conflito, um veterano de 35 anos relata reviver constantemente os eventos traumáticos, evitando lugares e pessoas que o remetem à guerra. Ele tem dificuldade para dormir, está sempre em estado de alerta e apresenta irritabilidade. Esses sintomas persistem há mais de um mês. É o diagnóstico mais provável: ",
            "alternativas": {
                "A": "Transtorno de adaptação. ",
                "B": "Transtorno de ansiedade generalizada. ",
                "C": "Transtorno de estresse agudo. ",
                "D": "Transtorno depressivo maior. ",
                "E": "Transtorno de estresse pós-traumático."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um jovem de 22 anos procura ajuda psiquiátrica por sentir-se compelido a verificar repetidamente se as portas de sua casa estão trancadas e os eletrodomésticos desligados antes de sair de casa. Ele relata que essas verificações podem levar até duas horas diariamente, causando atrasos significativos em seus compromissos. Além disso, expressa preocupação extrema com a possibilidade de incêndio ou roubo devido a uma falha em realizar suas rotinas de verificação. Essas situações têm prejudicado sua ...",
            "alternativas": {
                "A": "Transtorno de ansiedade generalizada. ",
                "B": "Transtorno de pânico. ",
                "C": "Transtorno de estresse pós-traumático. ",
                "D": "Transtorno obsessivo-compulsivo. ",
                "E": "Fobia específica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Durante uma consulta, os pais de uma criança de 8 anos relatam preocupações sobre o desempenho escolar e comportamento social de seu filho. Os professores descrevem a criança como facilmente distraída, frequentemente \"no mundo da lua\", e com dificuldade em seguir instruções e completar tarefas escolares. Em casa, ele parece não ouvir quando lhe falam e está sempre em movimento, escalando móveis e correndo sem um propósito aparente. Esses comportamentos são observados desde o jardim de infância e...",
            "alternativas": {
                "A": "Transtorno de estresse pós-traumático. ",
                "B": "Transtorno de ansiedade generalizada. ",
                "C": "Transtorno de déficit de atenção/hiperatividade. ",
                "D": "Transtorno do espectro autista. ",
                "E": "Transtorno de oposição desafiante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Uma mulher de 30 anos é admitida repetidamente em diferentes hospitais com uma vasta gama de sintomas, incluindo dor abdominal severa, convulsões e hipoglicemia inexplicada. Extensas avaliações diagnósticas e intervenções, incluindo cirurgias exploratórias, não revelam uma causa orgânica para seus sintomas. A equipe de saúde observa discrepâncias entre os relatos da paciente e os achados clínicos. Durante uma avaliação psiquiátrica detalhada, ela relutantemente admite ter injetado insulina e man...",
            "alternativas": {
                "A": "Transtorno factício. ",
                "B": "Transtorno somático. ",
                "C": "Transtorno borderline. ",
                "D": "Transtorno de ansiedade generalizada. ",
                "E": "Malingering (simulação consciente de sintomas)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "É o principal mecanismo de ação dos inibidores seletivos da recaptação de serotonina (ISRS) no tratamento de transtornos de ansiedade: ",
            "alternativas": {
                "A": "Bloqueio dos receptores de dopamina D2. ",
                "B": "Inibição da monoaminoxidase. ",
                "C": "Aumento da disponibilidade de serotonina no espaço sináptico. ",
                "D": "Antagonismo dos receptores de noradrenalina. ",
                "E": "Modulação dos receptores GABAérgicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Antipsicóticos atípicos são preferidos em relação aos antipsicóticos típicos no tratamento de esquizofrenia principalmente devido ao seguinte aspecto: ",
            "alternativas": {
                "A": "Ausência de efeitos colaterais. ",
                "B": "Menor risco de desenvolver discinesia tardia. ",
                "C": "Especificidade para receptores de serotonina sem afetar os receptores de dopamina. ",
                "D": "Efeito imediato no alívio de sintomas negativos. ",
                "E": "Capacidade de aumentar a cognição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A lamotrigina, utilizada no tratamento do transtorno bipolar, exerce seu efeito estabilizador de humor principalmente, através de: ",
            "alternativas": {
                "A": "Inibição da recaptação de serotonina. ",
                "B": "Bloqueio dos canais de sódio. ",
                "C": "Antagonismo do receptor de glutamato. ",
                "D": "Modulação de receptores de acetilcolina. ",
                "E": "Inibição da recaptação de noradrenalina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Aponte qual dos seguintes mecanismos de ação é primariamente associado ao benefício terapêutico dos inibidores da monoaminoxidase (IMAOs) na depressão: ",
            "alternativas": {
                "A": "Aumento da liberação de dopamina. ",
                "B": "Redução da atividade dos receptores NMDA para glutamato. ",
                "C": "Bloqueio dos receptores adrenérgicos alfa-2. ",
                "D": "Aumento da síntese de GABA. ",
                "E": "Inibição da degradação enzimática de neurotransmissores monoaminérgicos como serotonina, noradrenalina e dopamina"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Os benzodiazepínicos, quando utilizados no tratamento de distúrbios de ansiedade, atuam por meio de: ",
            "alternativas": {
                "A": "Aumento da ação do GABA, um neurotransmissor inibitório, ao facilitar a abertura dos canais de cloreto. ",
                "B": "Bloqueio direto dos receptores de glutamato. ",
                "C": "Aumento da recaptação de serotonina e noradrenalina. ",
                "D": "Inibição dos canais de cálcio dependentes de voltagem. ",
                "E": "Redução da atividade da monoaminoxidase no cérebro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A risperidona de depósito, utilizada no tratamento de longo prazo da esquizofrenia e manutenção da estabilidade em pacientes com transtorno bipolar I, exerce seus efeitos antipsicóticos principalmente através do seguinte mecanismo: ",
            "alternativas": {
                "A": "Inibição seletiva da recaptação de serotonina e noradrenalina. ",
                "B": "Antagonismo dos receptores de dopamina D2 e receptores de serotonina 5-HT2A. ",
                "C": "Bloqueio dos canais de sódio e modulação dos canais de cálcio. ",
                "D": "Aumento da liberação de GABA no sistema nervoso central. ",
                "E": "Inibição da enzima monoaminoxidase, aumentando os níveis de neurotransmissores monoaminérgicos no cérebro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Uma jovem de 19 anos é encaminhada para avaliação psiquiátrica após seus pais notarem uma perda de peso significativa e comportamento alimentar restritivo nos últimos meses. Durante a entrevista, a paciente admite preocupação constante com seu peso e forma corporal, relatando que se sente \"muito gorda\" apesar de estar abaixo do peso normal para sua altura. Ela relata episódios de ingestão compulsiva seguidos de vômitos autoinduzidos várias vezes por semana e faz uso excessivo de laxantes. Ao exa...",
            "alternativas": {
                "A": "Indicam prática de automutilação, comum em transtornos de personalidade. ",
                "B": "São evidências de comportamento compulsivo, típico do transtorno obsessivo- compulsivo. ",
                "C": "Representam o sinal de Russell, indicativo de vômitos autoinduzidos frequentes. ",
                "D": "Sugerem atividade física excessiva, característica de transtornos alimentares. ",
                "E": "Revelam tentativas de esconder sintomas físicos, associadas à simulação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (PSIQUIATRA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um homem de 58 anos, com histórico de transtorno depressivo maior resistente ao tratamento, está sendo submetido a um curso de eletroconvulsoterapia (ECT). Após a quarta sessão, ele começa a apresentar dificuldades de memória, relatando não conseguir lembrar eventos recentes, como conversas que teve no dia anterior, e está tendo problemas para reter novas informações. A equipe clínica também observa uma certa confusão em seus relatos sobre eventos cotidianos, que não estava presente antes do iní...",
            "alternativas": {
                "A": "Suspender imediatamente todas as futuras sessões de ECT, devido ao risco de dano cerebral permanente. ",
                "B": "Continuar com o curso de ECT, pois esses efeitos são temporários e esperados, monitorando de perto a progressão dos sintomas. ",
                "C": "Substituir a ECT por psicoterapia intensiva, pois os efeitos adversos indicam intolerância ao tratamento. ",
                "D": "Iniciar medicação anticolinérgica para mitigar os efeitos colaterais da ECT sobre a memória e a cognição. ",
                "E": "Avaliar e ajustar a técnica de ECT, incluindo a localização dos eletrodos e a dosagem da carga elétrica, para minimizar os efeitos adversos cognitivos, mantendo a eficácia do tratamento."
            },
            "resposta_correta": "A"
        }
    ]
}