{
    "MÉDICO CLÍNICO GERAL 40 h": [
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "A tecnologia Chimera utiliza peles de animais para produzir um material com efeitos ópticos de camuflagem. (",
                "B": "A tecnologia Chimera, até o momento, é aplicada no âmbito militar, para camuflagem de pessoas e objetos, e no âmbito ambiental. (",
                "C": "O nome da tecnologia foi baseado em uma criatura mitológica capaz de ficar invisível. (",
                "D": "O material da Chimera reproduz a característica do camaleão de ser indetectável a luz visível, micro-ondas e raios infravermelhos. (",
                "E": "A semelhança do material da Chimera com a pele da rã-de-vidro está associada à sua detectabilidade à luz visível. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 3 de 13 QUESTÃO 02 Considere o excerto: “Denominado Chimera, o ‘manto da invisibilidade’ é feito de metamateriais, ou seja, materiais sintéticos capazes de manipular ondas eletromagnéticas e ficarem imperceptíveis a radares, conforme explica o South China Morning Post.” A expressão “ou seja” , que ocorre no excerto apresentado, é empregada para introduzir uma: (A) adição. (B) oposição. (C) paráfrase. (D) conclusão. (E) alternância."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar de ainda ser uma tecnologia experimental, os pesquisadores apontam possíveis aplicações.” A locução “apesar de” , de valor concessivo, poderia ser substituída pela expressão de sentido correspondente: (",
            "alternativas": {
                "A": "já que. (",
                "B": "caso. (",
                "C": "ademais. (",
                "D": "não obstante. (",
                "E": "contudo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O emprego do hífen na palavra “micro -ondas”, que ocorre no texto, se justifica, pois: (",
            "alternativas": {
                "A": "usa-se hífen em qualquer palavra que suceda ao prefixo micro-. (",
                "B": "usa-se hífen diante de qualquer palavra que se inicia por vogal. (",
                "C": "usa-se hífen diante de palavra que se inicia com a mesma vogal com que se encerra a palavra precedente. (",
                "D": "usa-se hífen em qualquer palavra composta que não apresenta elemento de ligação. (",
                "E": "usa-se hífen geralmente diante da palavra “ondas”. QUESTÃO 05 Considere o excerto: “Acadêmicos das universidades de Tsinghua e de Jilin, ambas na China, têm feito pesquisas com o objetivo de desenvolver um ‘manto da invisibilidade’.” Nesse contexto, a expressão “ambas na China” se apresenta entre vírgulas, pois: (A) é um termo coordenado da oração. (B) é um aposto. (C) é um vocativo. (D) é um adjunto adverbial. (E) é uma oração adjetiva restritiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as palavras a seguir, que ocorrem no texto. Aquela que indica um processo de composição é: (",
            "alternativas": {
                "A": "eletromagnéticas. (",
                "B": "metassuperfície. (",
                "C": "infravermelho. (",
                "D": "preservação. (",
                "E": "invisibilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere a sentença: Conforme o tempo passa, a Terra está ficando cada vez mais quente. Nesse contexto, o advérbio “mais” exprime: (",
            "alternativas": {
                "A": "modo. (",
                "B": "tempo. (",
                "C": "afirmação. (",
                "D": "intensidade. (",
                "E": "restrição. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 4 de 13 QUESTÃO 08 Considere as seguintes sentenças: I. A resposta à carta chegou rápido. II. Ele correu rápido para escapar da chuva. III. O rápido cortejo demonstrou seu interesse. Nas sentenças dadas, a palavra “rápido” ocorre como adjetivo apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas são oxítonas. (",
            "alternativas": {
                "A": "armazém; funil; bambu. (",
                "B": "mandíbula; áspero; eclético. (",
                "C": "bordado; estante; espelho. (",
                "D": "vulnerável; espiritual; cantina. (",
                "E": "interoperabilidade; espectro; amável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto ao emprego do hífen. (",
            "alternativas": {
                "A": "olho-de-sogra. (",
                "B": "cobra- d’água. (",
                "C": "anglo-português. (",
                "D": "porta-bandeira. (",
                "E": "anti-herpético. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um professor preparou uma prova para uma turma de 30 alunos. No dia da prova, compareceram apenas 80% da turma. Dentre os que fizeram a prova, 3/4 obtiveram nota maior ou igual a 7. Aqueles que obtiveram nota inferior a 7 e os que faltaram a prova reprovaram de ano. Qual a quantidade de alunos que reprovaram de ano? (",
            "alternativas": {
                "A": "11. (",
                "B": "12. (",
                "C": "13. (",
                "D": "14. (",
                "E": "15."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Miguel trabalha em uma loja 𝑥 horas por dia ganhando R$ 9,00 pela hora de trabalho. Além disso, ele também trabalha 𝑦 horas-extras no fim do dia de maneira autônoma a um preço de aproximadamente R$ 7,00 a hora. Sabendo que Miguel trabalha 12 horas por dia no total e que ganha R$ 100,00 no total, podemos afirmar que o produto 𝑥𝑦 vale? (",
            "alternativas": {
                "A": "27. (",
                "B": "28. (",
                "C": "29. (",
                "D": "30. (",
                "E": "32. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 5 de 13 QUESTÃO 13 Durante uma pesquisa, foram registradas as idades das pessoas que trabalham em um departamento de uma empresa. O resultado é mostrado no gráfico abaixo. No eixo horizontal é mostrado a idade das pessoas e no eixo vertical é mostrado a quantidade de pessoas com aquela idade. A idade média das pessoas que trabalham nesse departamento é mais próxima de qual número inteiro? (A) 26. (B) 27. (C) 31. (D) 29. (E) 30."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere a seguinte sequência numérica: 21,26,31,36,41… Observando o padrão da sequência podemos afirmar que o décimo termo dessa sequência é: (",
            "alternativas": {
                "A": "63. (",
                "B": "66. (",
                "C": "67. (",
                "D": "68. (",
                "E": "69."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Para combater o mosquito da dengue em um bairro, os agentes de saúde devem colocar 1 pastilha de uma certa substância em cada 300 litros de água nas caixas d’águas dos moradores. Na casa de um dos moradores, um agente de saúde verificou que a área da base da caixa d’água é 6 m², a altura do nível da água é 90 cm e que a caixa tem um formato de um prisma retangular. Quantas pastilhas o agente de saúde deve pôr nessa caixa d’água? (",
            "alternativas": {
                "A": "18. (",
                "B": "19. (",
                "C": "20. (",
                "D": "21. (",
                "E": "22."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que em um jogo há três personagens principais: Alice, Bob e Carol. Cada personagem pode escolher somente ou um gato, ou um cão ou um pássaro. Ademais, cada personagem pode estar associado a apenas uma das cores violeta, azul ou vermelho. Considere verdadeira a seguinte proposição: “Alice escolheu um gato e não está associada a cor violeta.” Portanto, é necessariamente verdade que: (",
            "alternativas": {
                "A": "Bob não escolheu um gato e está associado a cor azul. (",
                "B": "Bob escolheu um pássaro e não está associado a cor azul. (",
                "C": "Carol não escolheu um gato e está associada ou a cor violeta ou a cor vermelha. (",
                "D": "Alice não escolheu um pássaro e está associada ou a cor azul ou a cor vermelha. (",
                "E": "Se Bob está associado a cor violeta, então Alice está associada a cor vermelha. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 6 de 13 QUESTÃO 17 Maria emprestou R$ 1200,00 a João a uma taxa de 12% ao ano em regime de juros de simples. João se comprometeu a pagar o total da dívida com parcelas mensais, iguais, durante 2 anos. Além disso, ambos concordaram que havendo atraso em algum mês, João deveria pagar um acréscimo de 5% do valor da mensalidade para cada dia atrasado. Em determinado mês, João atrasa 4 dias no pagamento da mensalidade. Qual deverá ser o valor da mensalidade mais o acréscimo devido ao atraso? (A) R$ 67,10. (B) R$ 69,20. (C) R$ 63,10. (D) R$ 74,40. (E) R$ 75,50."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No mês atual, Emanuel pagou o valor mínimo possível de sua fatura de cartão de crédito. Este valor era R$ 400,00, sendo que o valor total da fatura era R$ 2000,00. Desse modo, a instituição financeira de seu cartão lançou para a fatura do mês seguinte a diferença entre o valor total e o valor mínimo pago, acrescido de 15% de multa sobre esse resultado. Qual foi esse valor lançado para a fatura do mês seguinte de Emanuel? (",
            "alternativas": {
                "A": "R$ 1840,00. (",
                "B": "R$ 1850,00. (",
                "C": "R$ 1880,00. (",
                "D": "R$ 1885,00. (",
                "E": "R$ 1890,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O tamanho da tela de um televisor é dado pelo comprimento da diagonal da tela em polegadas. Por exemplo, se uma TV possui uma tela de 32 polegadas quer dizer que a distância do canto inferior esquerdo (ou direito) até o canto superior direito (ou esquerdo) mede 32 polegadas. Na figura abaixo, temos uma TV que possui uma tela de 50 polegadas. Considere que a TV tem o formato de retângulo e que a distância 𝑦 mede 30 polegadas. Podemos afirmar que a distância 𝑥 mede (",
            "alternativas": {
                "A": "34 polegadas. (",
                "B": "36 polegadas. (",
                "C": "38 polegadas. (",
                "D": "40 polegadas. (",
                "E": "42 polegadas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 7 de 13 QUESTÃO 20 O centro de massa de um sistema de partículas é a média aritmética ponderada das posições das partículas com os pesos sendo a massa de cada partícula. Veja a tabela abaixo. Posição (m) Massa (kg) Partícula 1 0 2 Partícula 2 4 3 Partícula 3 1 1 Partícula 4 3 4 Qual é o centro de massa desse sistema de partículas? (A) 1,5 m (B) 2,0 m (C) 2,5 m. (D) 3,0 m (E) 3,5 m NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Utilizando o Microsoft Windows 7 é possível armazenar seus documentos em locais específicos e com nomes definidos pelos usuários, criando para isso novas: (",
            "alternativas": {
                "A": "Áreas de Trabalho. (",
                "B": "Páginas na internet. (",
                "C": "Browsers. (",
                "D": "Pastas. (",
                "E": "Central de informações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Estando na área de trabalho do Microsoft Windows 7, para abrir o menu “Iniciar”, basta acionar qual dos comandos a seguir em seu teclado: (",
            "alternativas": {
                "A": "CTRL + I (",
                "B": "Tecla logotipo Windows. (",
                "C": "F5 (",
                "D": "F6 (",
                "E": "ESC"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos aplicativos que pode ser utilizado no Microsoft Windows 7, desenvolvido para limpar e otimizar o sistema: (",
            "alternativas": {
                "A": "Firefox. (",
                "B": "Winzip. (",
                "C": "Winrar. (",
                "D": "Adobe. (",
                "E": "CCleaner."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Windows 7, para acessar de forma rápida os programas que são utilizados com maior frequência, é possível fixar seu ícone na: (",
            "alternativas": {
                "A": "Barra de tarefas. (",
                "B": "Área de processamento. (",
                "C": "Área de transferência. (",
                "D": "FTP. (",
                "E": "Área de configurações. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 8 de 13 QUESTÃO 25 Analisar as afirmações a seguir sobre o programa Microsoft Word 2016. I. Acessando a guia \"Layout\" podemos definir configurações características ao formato da página, como tamanho, orientação e recuo. II. A guia “Revisão” reúne ferramentas úteis para realização de revisão de conteúdo do texto, como ortografia. III. A guia “Correspondência” apresenta a opção de “Estilos”, utilizada para modificar a aparência do texto. Está(ão) Correto(s). (A) Somente o item I. (B) Somente o item II. (C) Somente o item III. (D) Somente os itens I e II. (E) Todos os itens. CONHECIMENTOS ESPECÍFICOS Para responder às questões de 26 a 32, analise o caso clínico, abaixo: Identificação: Nome: Maria Silva Idade: 62 anos Sexo: Feminino Profissão: Aposentada Data da Consulta: 14 de fevereiro de 2024 Queixa Principal: • Aumento da frequência urinária e sede há cerca de 3 meses. • Perda de peso não intencional de 5 kg no mesmo período. • Fadiga persistente. História da Doença Atual: A paciente relata que há 3 meses começou a notar um aumento na frequência urinária, principalmente à noite. Ela também relata sentir muita sede, mesmo após beber bastante água. Nos últimos meses, ela também perdeu peso sem fazer dieta ou exercícios físicos. A paciente relata sentir-se cansada e sem energia para realizar suas atividades habituais. Histórico Familiar: Mãe: Hipertensão arterial sistêmica Pai: Diabetes mellitus tipo 2 Irmão: Sem doenças crônicas conhecidas Hábitos de Vida: Alimentação: A paciente relata consumir uma dieta rica em carboidratos simples e gorduras saturadas. Ela não costuma comer frutas, legumes ou verduras. Atividade física: A paciente é sedentária e não pratica atividade física regularmente. Tabagismo: A paciente nunca fumou. Etilismo: A paciente consome bebidas alcoólicas ocasionalmente. Exame Físico: Peso: 80 kg Altura: 1,60 m IMC: 31,25 kg/m² (obesidade grau I) Pressão arterial: 140/90 mmHg Frequência cardíaca: 80 bpm Pulmões: Sem alterações Abdômen: Sem alterações Extremidades: Sem alterações Exames Laboratoriais: Glicemia de jejum: 150 mg/dL Hemoglobina glicada (HbA1c): 8,0% Creatinina: 1,0 mg/dL Colesterol total: 240 mg/dL Colesterol LDL: 160 mg/dL Colesterol HDL: 40 mg/dL Triglicérides: 200 mg/dL Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 9 de 13 QUESTÃO 26 É a principal causa da hiperglicemia no diabetes mellitus tipo 2: (A) Deficiência de insulina. (B) Deficiência de glucagon. (C) Resistência à insulina. (D) Diminuição da produção de glicose no fígado. (E) Aumento da utilização de glicose pelos músculos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Indique a relação entre a obesidade e o diabetes mellitus tipo 2: (",
            "alternativas": {
                "A": "A obesidade causa resistência à insulina. (",
                "B": "A obesidade aumenta a produção de insulina. (",
                "C": "A obesidade diminui a produção de glicose no fígado. (",
                "D": "A obesidade aumenta a utilização de glicose pelos músculos. (",
                "E": "A obesidade não está relacionada ao diabetes mellitus tipo 2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "É a melhor opção de tratamento para a paciente Maria Silva? (",
            "alternativas": {
                "A": "Metformina 500mg 2 vezes ao dia. (",
                "B": "Insulina regular 100U/dia. (",
                "C": "Dieta alimentar hipercalórica e prática regular de atividade física. (",
                "D": "Cirurgia bariátrica. (",
                "E": "Medicações anti-hipertensivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "São as principais complicações do diabetes mellitus tipo 2: (",
            "alternativas": {
                "A": "Doenças pulmonares, osteoporose, anemia e depressão. (",
                "B": "Doenças cardíacas, AVC, doença renal, cegueira e amputação de membros. (",
                "C": "Câncer, doenças autoimunes e alergias. (",
                "D": "Doenças gastrointestinais, dermatológicas e otorrinolaringológicas. (",
                "E": "Doenças psiquiátricas, neurológicas e endócrinas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Qual a importância do monitoramento regular da glicemia no diabetes mellitus tipo 2? (",
            "alternativas": {
                "A": "Permite avaliar a efetividade do tratamento e ajustar as medidas terapêuticas. (",
                "B": "Previne o desenvolvimento de hipoglicemia. (",
                "C": "Previne o desenvolvimento de hiperglicemia. (",
                "D": "Permite o diagnóstico precoce de diabetes. (",
                "E": "Permite o acompanhamento da progressão da doença."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As medidas de autocuidado que a paciente Maria Silva deve adotar para controlar o diabetes são: I - Adotar uma dieta alimentar saudável e praticar atividade física regularmente. II - Monitorar a glicemia regularmente. III - Realizar exames periódicos para avaliar as complicações do diabetes. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 10 de 13 QUESTÃO 32 A importância da educação em saúde para pacientes com diabetes mellitus tipo 2 está ligada a aspectos do tipo: I - Permite que o paciente compreenda a doença e o tratamento. II - Permite que o paciente faça escolhas saudáveis e participe ativamente do cuidado com sua saúde. III - Previne o desenvolvimento de complicações do diabetes. Está correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Uma paciente de 55 anos apresenta icterícia, ascite e encefalopatia hepática. Relata fadiga crônica e perda de peso nos últimos meses. Exames laboratoriais revelam bilirrubina total elevada, TGO e TGP aumentados, albumina baixa e tempo de protrombina prolongado. O diagnóstico mais provável é: (",
            "alternativas": {
                "A": "Hepatite viral aguda. (",
                "B": "Cirrose hepática. (",
                "C": "Colangite esclerosante primária. (",
                "D": "Esteatose hepática não alcoólica. (",
                "E": "Carcinoma hepatocelular."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um paciente de 28 anos apresenta diarreia crônica, náuseas e vômitos. Exames laboratoriais revelam eosinofilia e esteatorreia. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Doença celíaca. (",
                "B": "Doença de Crohn. (",
                "C": "Giardíase. (",
                "D": "Colite ulcerativa. (",
                "E": "Síndrome do intestino irritável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Uma paciente de 35 anos apresenta dor abdominal em cólica, distensão abdominal e febre. Exames laboratoriais revelam leucocitose e sangue nas fezes. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Apendicite aguda. (",
                "B": "Gastroenterite aguda. (",
                "C": "Doença inflamatória intestinal. (",
                "D": "Diverticulite aguda. (",
                "E": "Obstrução intestinal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um paciente de 60 anos apresenta sangramento retal há 2 semanas. Exames laboratoriais revelam anemia ferropriva. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Hemorroidas. (",
                "B": "Angiodisplasia colônica. (",
                "C": "Diverticulite colônica. (",
                "D": "Câncer colorretal. (",
                "E": "Doença inflamatória intestinal. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 11 de 13 QUESTÃO 37 Uma paciente de 25 anos apresenta corrimento vaginal amarelo-esverdeado, prurido genital e disúria. Relata ter feito sexo sem proteção com um novo parceiro recentemente. Além disso, nos exames laboratoriais, foi observada a presença de diplococos gram-negativos intracelulares em uma amostra de secreção vaginal. É o diagnóstico provável: (A) Candidíase vaginal. (B) Vaginose bacteriana. (C) Tricomoníase. (D) Clamídia. (E) Gonorreia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um paciente de 30 anos apresenta úlceras genitais dolorosas, adenomegalia e febre. Relata ter feito sexo com múltiplos parceiros recentemente. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Sífilis. (",
                "B": "Herpes genital. (",
                "C": "Cancro mole. (",
                "D": "Granuloma inguinal. (",
                "E": "Donovanose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um paciente de 45 anos apresenta perda de peso inexplicada, fadiga crônica e sudorese noturna. Exames laboratoriais revelam linfopenia e CD4+ baixo. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "AIDS. (",
                "B": "Linfoma não-Hodgkin. (",
                "C": "Tuberculose. (",
                "D": "Sarcoma de Kaposi. (",
                "E": "Infecção por citomegalovírus."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma paciente de 38 anos, HIV positiva, apresenta pneumonia recorrente. Exames laboratoriais revelam contagem de CD4+ baixa e radiografia de tórax com infiltrado intersticial. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Tuberculose. (",
                "B": "Criptococose. (",
                "C": "Pneumonia por Pneumocystis jirovecii . (",
                "D": "Histoplasmose. (",
                "E": "Aspergilose."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Diante dos achados da questão anterior, o tratamento mais adequado para essa condição seria: (",
            "alternativas": {
                "A": "Antibióticos de amplo espectro. (",
                "B": "Terapia antirretroviral. (",
                "C": "Corticosteroides sistêmicos. (",
                "D": "Antifúngicos, como trimetoprim- sulfametoxazol. (",
                "E": "Tratamento específico para tuberculose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 40 anos apresenta febre, rash cutâneo, artralgia e mialgia 10 dias após iniciar um novo medicamento. Exames laboratoriais revelam leucocitose e eosinofilia. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Doença do soro. (",
                "B": "Trombose venosa profunda. (",
                "C": "Urticária. (",
                "D": "Anafilaxia. (",
                "E": "Reação alérgica alimentar. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 12 de 13 QUESTÃO 43 Uma paciente de 25 anos apresenta angioedema facial e labial após ingerir um crustáceo. Relata ter alergia a frutos do mar. Qual o diagnóstico mais provável? (A) Doença do soro. (B) Edema angioneurótico hereditário. (C) Urticária. (D) Anafilaxia. (E) Reação alérgica medicamentosa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Uma paciente de 30 anos apresenta prurido intenso e placas eritematosas na pele há 24 horas. Relata ter feito uso de um novo sabonete recentemente. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Doença do soro. (",
                "B": "Edema angioneurótico. (",
                "C": "Urticária aguda. (",
                "D": "Urticária crônica. (",
                "E": "Anafilaxia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Uma paciente de 50 anos apresenta dispneia, estridor e hipotensão após picada de abelha. Relata ter alergia a picadas de insetos. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Doença do soro. (",
                "B": "Edema angioneurótico. (",
                "C": "Urticária. (",
                "D": "Anafilaxia. (",
                "E": "Reação alérgica ao látex."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Considerando os dados obtidos na questão anterior, o tratamento de PRIMEIRA LINHA mais adequado para essa paciente é: (",
            "alternativas": {
                "A": "Anti-histamínico oral. (",
                "B": "Corticosteroide oral. (",
                "C": "Injeção de adrenalina intramuscular. (",
                "D": "Solução salina intravenosa. (",
                "E": "Oxigenoterapia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma gestante de 32 semanas apresenta prurido intenso em todo o corpo, sem lesões cutâneas. Relata que o prurido começou há 2 semanas e tem piorado à noite. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Dermatite atópica. (",
                "B": "Psoríase. (",
                "C": "Colangiose obstétrica. (",
                "D": "Prurido gestacional. (",
                "E": "Urticária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Uma paciente de 45 anos apresenta lesões ungueais crônicas, com aumento da espessura e descolamento da lâmina ungueal. Os exames micológicos confirmam a presença de dermatófitos. Considerando o tratamento, das seguintes opções terapêuticas, a que apresenta maior eficácia e menor taxa de recorrência nas onicomicoses é: (",
            "alternativas": {
                "A": "Terbinafina tópica. (",
                "B": "Itraconazol por via oral. (",
                "C": "Fluconazol por via oral. (",
                "D": "Ciclopirox olamina tópico. (",
                "E": "Amorolfina tópica. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 13 de 13 QUESTÃO 49 Um paciente idoso, portador de diabetes mellitus e insuficiência renal crônica, é admitido no hospital com febre, hipotensão e confusão mental. Os exames laboratoriais revelam leucocitose, acidose metabólica e cultura de urina positiva para Escherichia coli. Considerando a gravidade do quadro e os riscos de efeitos colaterais renais, é o antibiótico de escolha para o tratamento da infecção do trato urinário nesse paciente: (A) Ciprofloxacino. (B) Amoxicilina. (C) Ceftriaxona. (D) Nitrofurantoína. (E) Vancomicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um paciente imunossuprimido apresenta onicomicose grave em múltiplos dedos, com acometimento da matriz ungueal. Considerando o risco aumentado de complicações, é a abordagem terapêutica mais apropriada para esse paciente: (",
            "alternativas": {
                "A": "Terbinafina tópica. (",
                "B": "Itraconazol por via oral. (",
                "C": "Amorolfina tópica. (",
                "D": "Fluconazol por via oral. (",
                "E": "Remoção cirúrgica das unhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "A tecnologia Chimera utiliza peles de animais para produzir um material com efeitos ópticos de camuflagem. (",
                "B": "A tecnologia Chimera, até o momento, é aplicada no âmbito militar, para camuflagem de pessoas e objetos, e no âmbito ambiental. (",
                "C": "O nome da tecnologia foi baseado em uma criatura mitológica capaz de ficar invisível. (",
                "D": "O material da Chimera reproduz a característica do camaleão de ser indetectável a luz visível, micro-ondas e raios infravermelhos. (",
                "E": "A semelhança do material da Chimera com a pele da rã-de-vidro está associada à sua detectabilidade à luz visível. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 3 de 13 QUESTÃO 02 Considere o excerto: “Denominado Chimera, o ‘manto da invisibilidade’ é feito de metamateriais, ou seja, materiais sintéticos capazes de manipular ondas eletromagnéticas e ficarem imperceptíveis a radares, conforme explica o South China Morning Post.” A expressão “ou seja” , que ocorre no excerto apresentado, é empregada para introduzir uma: (A) adição. (B) oposição. (C) paráfrase. (D) conclusão. (E) alternância."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar de ainda ser uma tecnologia experimental, os pesquisadores apontam possíveis aplicações.” A locução “apesar de” , de valor concessivo, poderia ser substituída pela expressão de sentido correspondente: (",
            "alternativas": {
                "A": "já que. (",
                "B": "caso. (",
                "C": "ademais. (",
                "D": "não obstante. (",
                "E": "contudo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O emprego do hífen na palavra “micro -ondas”, que ocorre no texto, se justifica, pois: (",
            "alternativas": {
                "A": "usa-se hífen em qualquer palavra que suceda ao prefixo micro-. (",
                "B": "usa-se hífen diante de qualquer palavra que se inicia por vogal. (",
                "C": "usa-se hífen diante de palavra que se inicia com a mesma vogal com que se encerra a palavra precedente. (",
                "D": "usa-se hífen em qualquer palavra composta que não apresenta elemento de ligação. (",
                "E": "usa-se hífen geralmente diante da palavra “ondas”. QUESTÃO 05 Considere o excerto: “Acadêmicos das universidades de Tsinghua e de Jilin, ambas na China, têm feito pesquisas com o objetivo de desenvolver um ‘manto da invisibilidade’.” Nesse contexto, a expressão “ambas na China” se apresenta entre vírgulas, pois: (A) é um termo coordenado da oração. (B) é um aposto. (C) é um vocativo. (D) é um adjunto adverbial. (E) é uma oração adjetiva restritiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as palavras a seguir, que ocorrem no texto. Aquela que indica um processo de composição é: (",
            "alternativas": {
                "A": "eletromagnéticas. (",
                "B": "metassuperfície. (",
                "C": "infravermelho. (",
                "D": "preservação. (",
                "E": "invisibilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere a sentença: Conforme o tempo passa, a Terra está ficando cada vez mais quente. Nesse contexto, o advérbio “mais” exprime: (",
            "alternativas": {
                "A": "modo. (",
                "B": "tempo. (",
                "C": "afirmação. (",
                "D": "intensidade. (",
                "E": "restrição. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 4 de 13 QUESTÃO 08 Considere as seguintes sentenças: I. A resposta à carta chegou rápido. II. Ele correu rápido para escapar da chuva. III. O rápido cortejo demonstrou seu interesse. Nas sentenças dadas, a palavra “rápido” ocorre como adjetivo apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas são oxítonas. (",
            "alternativas": {
                "A": "armazém; funil; bambu. (",
                "B": "mandíbula; áspero; eclético. (",
                "C": "bordado; estante; espelho. (",
                "D": "vulnerável; espiritual; cantina. (",
                "E": "interoperabilidade; espectro; amável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto ao emprego do hífen. (",
            "alternativas": {
                "A": "olho-de-sogra. (",
                "B": "cobra- d’água. (",
                "C": "anglo-português. (",
                "D": "porta-bandeira. (",
                "E": "anti-herpético. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um professor preparou uma prova para uma turma de 30 alunos. No dia da prova, compareceram apenas 80% da turma. Dentre os que fizeram a prova, 3/4 obtiveram nota maior ou igual a 7. Aqueles que obtiveram nota inferior a 7 e os que faltaram a prova reprovaram de ano. Qual a quantidade de alunos que reprovaram de ano? (",
            "alternativas": {
                "A": "11. (",
                "B": "12. (",
                "C": "13. (",
                "D": "14. (",
                "E": "15."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Miguel trabalha em uma loja 𝑥 horas por dia ganhando R$ 9,00 pela hora de trabalho. Além disso, ele também trabalha 𝑦 horas-extras no fim do dia de maneira autônoma a um preço de aproximadamente R$ 7,00 a hora. Sabendo que Miguel trabalha 12 horas por dia no total e que ganha R$ 100,00 no total, podemos afirmar que o produto 𝑥𝑦 vale? (",
            "alternativas": {
                "A": "27. (",
                "B": "28. (",
                "C": "29. (",
                "D": "30. (",
                "E": "32. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 5 de 13 QUESTÃO 13 Durante uma pesquisa, foram registradas as idades das pessoas que trabalham em um departamento de uma empresa. O resultado é mostrado no gráfico abaixo. No eixo horizontal é mostrado a idade das pessoas e no eixo vertical é mostrado a quantidade de pessoas com aquela idade. A idade média das pessoas que trabalham nesse departamento é mais próxima de qual número inteiro? (A) 26. (B) 27. (C) 31. (D) 29. (E) 30."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere a seguinte sequência numérica: 21,26,31,36,41… Observando o padrão da sequência podemos afirmar que o décimo termo dessa sequência é: (",
            "alternativas": {
                "A": "63. (",
                "B": "66. (",
                "C": "67. (",
                "D": "68. (",
                "E": "69."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Para combater o mosquito da dengue em um bairro, os agentes de saúde devem colocar 1 pastilha de uma certa substância em cada 300 litros de água nas caixas d’águas dos moradores. Na casa de um dos moradores, um agente de saúde verificou que a área da base da caixa d’água é 6 m², a altura do nível da água é 90 cm e que a caixa tem um formato de um prisma retangular. Quantas pastilhas o agente de saúde deve pôr nessa caixa d’água? (",
            "alternativas": {
                "A": "18. (",
                "B": "19. (",
                "C": "20. (",
                "D": "21. (",
                "E": "22."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que em um jogo há três personagens principais: Alice, Bob e Carol. Cada personagem pode escolher somente ou um gato, ou um cão ou um pássaro. Ademais, cada personagem pode estar associado a apenas uma das cores violeta, azul ou vermelho. Considere verdadeira a seguinte proposição: “Alice escolheu um gato e não está associada a cor violeta.” Portanto, é necessariamente verdade que: (",
            "alternativas": {
                "A": "Bob não escolheu um gato e está associado a cor azul. (",
                "B": "Bob escolheu um pássaro e não está associado a cor azul. (",
                "C": "Carol não escolheu um gato e está associada ou a cor violeta ou a cor vermelha. (",
                "D": "Alice não escolheu um pássaro e está associada ou a cor azul ou a cor vermelha. (",
                "E": "Se Bob está associado a cor violeta, então Alice está associada a cor vermelha. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 6 de 13 QUESTÃO 17 Maria emprestou R$ 1200,00 a João a uma taxa de 12% ao ano em regime de juros de simples. João se comprometeu a pagar o total da dívida com parcelas mensais, iguais, durante 2 anos. Além disso, ambos concordaram que havendo atraso em algum mês, João deveria pagar um acréscimo de 5% do valor da mensalidade para cada dia atrasado. Em determinado mês, João atrasa 4 dias no pagamento da mensalidade. Qual deverá ser o valor da mensalidade mais o acréscimo devido ao atraso? (A) R$ 67,10. (B) R$ 69,20. (C) R$ 63,10. (D) R$ 74,40. (E) R$ 75,50."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No mês atual, Emanuel pagou o valor mínimo possível de sua fatura de cartão de crédito. Este valor era R$ 400,00, sendo que o valor total da fatura era R$ 2000,00. Desse modo, a instituição financeira de seu cartão lançou para a fatura do mês seguinte a diferença entre o valor total e o valor mínimo pago, acrescido de 15% de multa sobre esse resultado. Qual foi esse valor lançado para a fatura do mês seguinte de Emanuel? (",
            "alternativas": {
                "A": "R$ 1840,00. (",
                "B": "R$ 1850,00. (",
                "C": "R$ 1880,00. (",
                "D": "R$ 1885,00. (",
                "E": "R$ 1890,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O tamanho da tela de um televisor é dado pelo comprimento da diagonal da tela em polegadas. Por exemplo, se uma TV possui uma tela de 32 polegadas quer dizer que a distância do canto inferior esquerdo (ou direito) até o canto superior direito (ou esquerdo) mede 32 polegadas. Na figura abaixo, temos uma TV que possui uma tela de 50 polegadas. Considere que a TV tem o formato de retângulo e que a distância 𝑦 mede 30 polegadas. Podemos afirmar que a distância 𝑥 mede (",
            "alternativas": {
                "A": "34 polegadas. (",
                "B": "36 polegadas. (",
                "C": "38 polegadas. (",
                "D": "40 polegadas. (",
                "E": "42 polegadas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 7 de 13 QUESTÃO 20 O centro de massa de um sistema de partículas é a média aritmética ponderada das posições das partículas com os pesos sendo a massa de cada partícula. Veja a tabela abaixo. Posição (m) Massa (kg) Partícula 1 0 2 Partícula 2 4 3 Partícula 3 1 1 Partícula 4 3 4 Qual é o centro de massa desse sistema de partículas? (A) 1,5 m (B) 2,0 m (C) 2,5 m. (D) 3,0 m (E) 3,5 m NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Utilizando o Microsoft Windows 7 é possível armazenar seus documentos em locais específicos e com nomes definidos pelos usuários, criando para isso novas: (",
            "alternativas": {
                "A": "Áreas de Trabalho. (",
                "B": "Páginas na internet. (",
                "C": "Browsers. (",
                "D": "Pastas. (",
                "E": "Central de informações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Estando na área de trabalho do Microsoft Windows 7, para abrir o menu “Iniciar”, basta acionar qual dos comandos a seguir em seu teclado: (",
            "alternativas": {
                "A": "CTRL + I (",
                "B": "Tecla logotipo Windows. (",
                "C": "F5 (",
                "D": "F6 (",
                "E": "ESC"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos aplicativos que pode ser utilizado no Microsoft Windows 7, desenvolvido para limpar e otimizar o sistema: (",
            "alternativas": {
                "A": "Firefox. (",
                "B": "Winzip. (",
                "C": "Winrar. (",
                "D": "Adobe. (",
                "E": "CCleaner."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Windows 7, para acessar de forma rápida os programas que são utilizados com maior frequência, é possível fixar seu ícone na: (",
            "alternativas": {
                "A": "Barra de tarefas. (",
                "B": "Área de processamento. (",
                "C": "Área de transferência. (",
                "D": "FTP. (",
                "E": "Área de configurações. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 8 de 13 QUESTÃO 25 Analisar as afirmações a seguir sobre o programa Microsoft Word 2016. I. Acessando a guia \"Layout\" podemos definir configurações características ao formato da página, como tamanho, orientação e recuo. II. A guia “Revisão” reúne ferramentas úteis para realização de revisão de conteúdo do texto, como ortografia. III. A guia “Correspondência” apresenta a opção de “Estilos”, utilizada para modificar a aparência do texto. Está(ão) Correto(s). (A) Somente o item I. (B) Somente o item II. (C) Somente o item III. (D) Somente os itens I e II. (E) Todos os itens. CONHECIMENTOS ESPECÍFICOS Para responder às questões de 26 a 32, analise o caso clínico, abaixo: Identificação: Nome: Maria Silva Idade: 62 anos Sexo: Feminino Profissão: Aposentada Data da Consulta: 14 de fevereiro de 2024 Queixa Principal: • Aumento da frequência urinária e sede há cerca de 3 meses. • Perda de peso não intencional de 5 kg no mesmo período. • Fadiga persistente. História da Doença Atual: A paciente relata que há 3 meses começou a notar um aumento na frequência urinária, principalmente à noite. Ela também relata sentir muita sede, mesmo após beber bastante água. Nos últimos meses, ela também perdeu peso sem fazer dieta ou exercícios físicos. A paciente relata sentir-se cansada e sem energia para realizar suas atividades habituais. Histórico Familiar: Mãe: Hipertensão arterial sistêmica Pai: Diabetes mellitus tipo 2 Irmão: Sem doenças crônicas conhecidas Hábitos de Vida: Alimentação: A paciente relata consumir uma dieta rica em carboidratos simples e gorduras saturadas. Ela não costuma comer frutas, legumes ou verduras. Atividade física: A paciente é sedentária e não pratica atividade física regularmente. Tabagismo: A paciente nunca fumou. Etilismo: A paciente consome bebidas alcoólicas ocasionalmente. Exame Físico: Peso: 80 kg Altura: 1,60 m IMC: 31,25 kg/m² (obesidade grau I) Pressão arterial: 140/90 mmHg Frequência cardíaca: 80 bpm Pulmões: Sem alterações Abdômen: Sem alterações Extremidades: Sem alterações Exames Laboratoriais: Glicemia de jejum: 150 mg/dL Hemoglobina glicada (HbA1c): 8,0% Creatinina: 1,0 mg/dL Colesterol total: 240 mg/dL Colesterol LDL: 160 mg/dL Colesterol HDL: 40 mg/dL Triglicérides: 200 mg/dL Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 9 de 13 QUESTÃO 26 É a principal causa da hiperglicemia no diabetes mellitus tipo 2: (A) Deficiência de insulina. (B) Deficiência de glucagon. (C) Resistência à insulina. (D) Diminuição da produção de glicose no fígado. (E) Aumento da utilização de glicose pelos músculos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Indique a relação entre a obesidade e o diabetes mellitus tipo 2: (",
            "alternativas": {
                "A": "A obesidade causa resistência à insulina. (",
                "B": "A obesidade aumenta a produção de insulina. (",
                "C": "A obesidade diminui a produção de glicose no fígado. (",
                "D": "A obesidade aumenta a utilização de glicose pelos músculos. (",
                "E": "A obesidade não está relacionada ao diabetes mellitus tipo 2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "É a melhor opção de tratamento para a paciente Maria Silva? (",
            "alternativas": {
                "A": "Metformina 500mg 2 vezes ao dia. (",
                "B": "Insulina regular 100U/dia. (",
                "C": "Dieta alimentar hipercalórica e prática regular de atividade física. (",
                "D": "Cirurgia bariátrica. (",
                "E": "Medicações anti-hipertensivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "São as principais complicações do diabetes mellitus tipo 2: (",
            "alternativas": {
                "A": "Doenças pulmonares, osteoporose, anemia e depressão. (",
                "B": "Doenças cardíacas, AVC, doença renal, cegueira e amputação de membros. (",
                "C": "Câncer, doenças autoimunes e alergias. (",
                "D": "Doenças gastrointestinais, dermatológicas e otorrinolaringológicas. (",
                "E": "Doenças psiquiátricas, neurológicas e endócrinas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Qual a importância do monitoramento regular da glicemia no diabetes mellitus tipo 2? (",
            "alternativas": {
                "A": "Permite avaliar a efetividade do tratamento e ajustar as medidas terapêuticas. (",
                "B": "Previne o desenvolvimento de hipoglicemia. (",
                "C": "Previne o desenvolvimento de hiperglicemia. (",
                "D": "Permite o diagnóstico precoce de diabetes. (",
                "E": "Permite o acompanhamento da progressão da doença."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As medidas de autocuidado que a paciente Maria Silva deve adotar para controlar o diabetes são: I - Adotar uma dieta alimentar saudável e praticar atividade física regularmente. II - Monitorar a glicemia regularmente. III - Realizar exames periódicos para avaliar as complicações do diabetes. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 10 de 13 QUESTÃO 32 A importância da educação em saúde para pacientes com diabetes mellitus tipo 2 está ligada a aspectos do tipo: I - Permite que o paciente compreenda a doença e o tratamento. II - Permite que o paciente faça escolhas saudáveis e participe ativamente do cuidado com sua saúde. III - Previne o desenvolvimento de complicações do diabetes. Está correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Uma paciente de 55 anos apresenta icterícia, ascite e encefalopatia hepática. Relata fadiga crônica e perda de peso nos últimos meses. Exames laboratoriais revelam bilirrubina total elevada, TGO e TGP aumentados, albumina baixa e tempo de protrombina prolongado. O diagnóstico mais provável é: (",
            "alternativas": {
                "A": "Hepatite viral aguda. (",
                "B": "Cirrose hepática. (",
                "C": "Colangite esclerosante primária. (",
                "D": "Esteatose hepática não alcoólica. (",
                "E": "Carcinoma hepatocelular."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um paciente de 28 anos apresenta diarreia crônica, náuseas e vômitos. Exames laboratoriais revelam eosinofilia e esteatorreia. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Doença celíaca. (",
                "B": "Doença de Crohn. (",
                "C": "Giardíase. (",
                "D": "Colite ulcerativa. (",
                "E": "Síndrome do intestino irritável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Uma paciente de 35 anos apresenta dor abdominal em cólica, distensão abdominal e febre. Exames laboratoriais revelam leucocitose e sangue nas fezes. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Apendicite aguda. (",
                "B": "Gastroenterite aguda. (",
                "C": "Doença inflamatória intestinal. (",
                "D": "Diverticulite aguda. (",
                "E": "Obstrução intestinal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um paciente de 60 anos apresenta sangramento retal há 2 semanas. Exames laboratoriais revelam anemia ferropriva. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Hemorroidas. (",
                "B": "Angiodisplasia colônica. (",
                "C": "Diverticulite colônica. (",
                "D": "Câncer colorretal. (",
                "E": "Doença inflamatória intestinal. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 11 de 13 QUESTÃO 37 Uma paciente de 25 anos apresenta corrimento vaginal amarelo-esverdeado, prurido genital e disúria. Relata ter feito sexo sem proteção com um novo parceiro recentemente. Além disso, nos exames laboratoriais, foi observada a presença de diplococos gram-negativos intracelulares em uma amostra de secreção vaginal. É o diagnóstico provável: (A) Candidíase vaginal. (B) Vaginose bacteriana. (C) Tricomoníase. (D) Clamídia. (E) Gonorreia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um paciente de 30 anos apresenta úlceras genitais dolorosas, adenomegalia e febre. Relata ter feito sexo com múltiplos parceiros recentemente. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Sífilis. (",
                "B": "Herpes genital. (",
                "C": "Cancro mole. (",
                "D": "Granuloma inguinal. (",
                "E": "Donovanose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um paciente de 45 anos apresenta perda de peso inexplicada, fadiga crônica e sudorese noturna. Exames laboratoriais revelam linfopenia e CD4+ baixo. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "AIDS. (",
                "B": "Linfoma não-Hodgkin. (",
                "C": "Tuberculose. (",
                "D": "Sarcoma de Kaposi. (",
                "E": "Infecção por citomegalovírus."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma paciente de 38 anos, HIV positiva, apresenta pneumonia recorrente. Exames laboratoriais revelam contagem de CD4+ baixa e radiografia de tórax com infiltrado intersticial. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Tuberculose. (",
                "B": "Criptococose. (",
                "C": "Pneumonia por Pneumocystis jirovecii . (",
                "D": "Histoplasmose. (",
                "E": "Aspergilose."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Diante dos achados da questão anterior, o tratamento mais adequado para essa condição seria: (",
            "alternativas": {
                "A": "Antibióticos de amplo espectro. (",
                "B": "Terapia antirretroviral. (",
                "C": "Corticosteroides sistêmicos. (",
                "D": "Antifúngicos, como trimetoprim- sulfametoxazol. (",
                "E": "Tratamento específico para tuberculose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 40 anos apresenta febre, rash cutâneo, artralgia e mialgia 10 dias após iniciar um novo medicamento. Exames laboratoriais revelam leucocitose e eosinofilia. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Doença do soro. (",
                "B": "Trombose venosa profunda. (",
                "C": "Urticária. (",
                "D": "Anafilaxia. (",
                "E": "Reação alérgica alimentar. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 12 de 13 QUESTÃO 43 Uma paciente de 25 anos apresenta angioedema facial e labial após ingerir um crustáceo. Relata ter alergia a frutos do mar. Qual o diagnóstico mais provável? (A) Doença do soro. (B) Edema angioneurótico hereditário. (C) Urticária. (D) Anafilaxia. (E) Reação alérgica medicamentosa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Uma paciente de 30 anos apresenta prurido intenso e placas eritematosas na pele há 24 horas. Relata ter feito uso de um novo sabonete recentemente. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Doença do soro. (",
                "B": "Edema angioneurótico. (",
                "C": "Urticária aguda. (",
                "D": "Urticária crônica. (",
                "E": "Anafilaxia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Uma paciente de 50 anos apresenta dispneia, estridor e hipotensão após picada de abelha. Relata ter alergia a picadas de insetos. Qual o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Doença do soro. (",
                "B": "Edema angioneurótico. (",
                "C": "Urticária. (",
                "D": "Anafilaxia. (",
                "E": "Reação alérgica ao látex."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Considerando os dados obtidos na questão anterior, o tratamento de PRIMEIRA LINHA mais adequado para essa paciente é: (",
            "alternativas": {
                "A": "Anti-histamínico oral. (",
                "B": "Corticosteroide oral. (",
                "C": "Injeção de adrenalina intramuscular. (",
                "D": "Solução salina intravenosa. (",
                "E": "Oxigenoterapia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma gestante de 32 semanas apresenta prurido intenso em todo o corpo, sem lesões cutâneas. Relata que o prurido começou há 2 semanas e tem piorado à noite. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Dermatite atópica. (",
                "B": "Psoríase. (",
                "C": "Colangiose obstétrica. (",
                "D": "Prurido gestacional. (",
                "E": "Urticária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Uma paciente de 45 anos apresenta lesões ungueais crônicas, com aumento da espessura e descolamento da lâmina ungueal. Os exames micológicos confirmam a presença de dermatófitos. Considerando o tratamento, das seguintes opções terapêuticas, a que apresenta maior eficácia e menor taxa de recorrência nas onicomicoses é: (",
            "alternativas": {
                "A": "Terbinafina tópica. (",
                "B": "Itraconazol por via oral. (",
                "C": "Fluconazol por via oral. (",
                "D": "Ciclopirox olamina tópico. (",
                "E": "Amorolfina tópica. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO CLÍNICO GERAL 40 h Página 13 de 13 QUESTÃO 49 Um paciente idoso, portador de diabetes mellitus e insuficiência renal crônica, é admitido no hospital com febre, hipotensão e confusão mental. Os exames laboratoriais revelam leucocitose, acidose metabólica e cultura de urina positiva para Escherichia coli. Considerando a gravidade do quadro e os riscos de efeitos colaterais renais, é o antibiótico de escolha para o tratamento da infecção do trato urinário nesse paciente: (A) Ciprofloxacino. (B) Amoxicilina. (C) Ceftriaxona. (D) Nitrofurantoína. (E) Vancomicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO GERAL 40 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um paciente imunossuprimido apresenta onicomicose grave em múltiplos dedos, com acometimento da matriz ungueal. Considerando o risco aumentado de complicações, é a abordagem terapêutica mais apropriada para esse paciente: (",
            "alternativas": {
                "A": "Terbinafina tópica. (",
                "B": "Itraconazol por via oral. (",
                "C": "Amorolfina tópica. (",
                "D": "Fluconazol por via oral. (",
                "E": "Remoção cirúrgica das unhas."
            },
            "resposta_correta": "B"
        }
    ]
}