{
    "MÉDICO REGULADOR": [
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 3 de 13 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. (",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (",
                "C": "O romeyka é uma variedade milenar do grego. (",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré -vestibulares. (",
                "B": "cargas -d’água. (",
                "C": "carrapatos -estrelas. (",
                "D": "recéns -nascidos. (",
                "E": "amigos -ocultos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 4 de 13 QUESTÃO 08 Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (A) As provas de física estavam muito, muito difíceis. (B) Ela não concorda com as ideias dos pais, uma típica adolescente. (C) Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (D) Quanto mais as coisas se acumulam, pior se sentirá. (E) Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de d istribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 5 de 13 QUESTÃO 13 Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? (",
            "alternativas": {
                "A": "4.000. (",
                "B": "4.000.000. (",
                "C": "400.000. (",
                "D": "25.000. (",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pi ntadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? (",
            "alternativas": {
                "A": "20. (",
                "B": "60. (",
                "C": "100. (",
                "D": "140. (",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: (",
            "alternativas": {
                "A": "Terão também a mesma área. (",
                "B": "O retângulo terá área igual à metade da área do quadrado. (",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. (",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. (",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 6 de 13 QUESTÃO 19 Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? (A) 7,0. (B) 7,5. (C) 10,0. (D) 5,0. (E) 8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é: (",
            "alternativas": {
                "A": "Norte. (",
                "B": "Nordeste. (",
                "C": "Sudeste. (",
                "D": "Sul. (",
                "E": "Centro -Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 7 de 13 QUESTÃO 24 Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (A) Alternar entre os itens abertos. (B) Percorrer os itens na ordem em que foram abertos. (C) Abrir o menu iniciar. (D) Abrir a central de facilidades de acesso. (E) Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Mozilla Firefox. (",
                "C": "Microsoft Edge. (",
                "D": "Opera. (",
                "E": "Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A presença de um gradiente de pressão intraventricular significativo durante o enchimento rápido indica uma patologia específica relacionada à função diastólica. Esse fenômeno é melhor explicado pela: (",
            "alternativas": {
                "A": "Complacência ventricular aumentada, típica da insuficiência cardíaca com fração de ejeção preservada. (",
                "B": "Disfunção sistólica severa, com diminuição da fração de ejeção. (",
                "C": "Presença de pericardite constritiva, limitando a expansão ventricular. (",
                "D": "Hipertrofia ventricular esquerda, resultante de hipertensão crônica. (",
                "E": "Estenose valvar aórtica, aumentando a resistência ao fluxo de saída."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A eficiência da troca gasosa no pulmão é comprometida primariamente por alterações na relação ventilação/perfusão (V/Q). Uma relação V/Q significativamente aumentada é característica de: (",
            "alternativas": {
                "A": "Edema pulmonar, devido ao aumento da barreira difusiva. (",
                "B": "Embolia pulmonar, reduzindo a perfusão sem afetar a ventilação. (",
                "C": "Bronquite crônica, pela obstrução das vias aéreas. (",
                "D": "Fibrose pulmonar, aumentando a rigidez pulmonar. (",
                "E": "Pneumonia, devido ao preenchimento alveolar com exsudato inflamatório."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A alteração na pressão capilar pulmonar que indica disfunção ventricular esquerda é mais diretamente inferida pela medida de: (",
            "alternativas": {
                "A": "Pressão arterial média aumentada. (",
                "B": "Pressão atrial direita elevada. (",
                "C": "Pressão de oclusão da artéria pulmonar (wedge) aumentada. (",
                "D": "Pressão sistólica ventricular direita elevada. (",
                "E": "Gradiente de pressão diastólica pulmonar aumentado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Paciente masculino, 65 anos, com quadro de diarreia aquosa há 12 horas, apresenta turgor jugular diminuído, mucosas secas e frequência cardíaca de 110 bpm. O exame laboratorial revela: Na+ = 130 mEq/L, K+ = 3,5 mEq/L, Cl - = 100 mEq/L e HCO3 - = 22 mEq/L. In dique qual o diagnóstico mais provável e a melhor opção terapêutica inicial: (",
            "alternativas": {
                "A": "Desidratação hiponatrêmica, soro fisiológico 0,9%. (",
                "B": "Desidratação hipernatrêmica, solução de Ringer lactato. (",
                "C": "Desidratação hipercalêmica, solução de glicose 5%. (",
                "D": "Alcalose metabólica, solução de Ringer com acetato. (",
                "E": "Acidose metabólica, solução de bicarbonato de sódio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 8 de 13 QUESTÃO 30 Uma paciente de 70 anos, portadora de diabetes mellitus tipo 2, apresenta vômitos persistentes há 6 horas. Ao exame físico, encontra -se com mucosas secas, pressão arterial de 90/60 mmHg e frequência cardíaca de 120 bpm. O exame laboratorial revela: Na+ = 1 45 mEq/L, K+ = 4,0 mEq/L, Cl - = 105 mEq/L e HCO3 - = 28 mEq/L. É a conduta mais adequada: (A) Soro fisiológico 0,9% a 100 mL/h por via intravenosa. (B) Solução de Ringer lactato a 50 mL/h por via intravenosa. (C) Solução de glicose 5% a 250 mL/h por via intravenosa. (D) Insulina regular humana 10 UI subcutânea. (E) Bicarbonato de sódio 1 amp (50 mEq) intravenoso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Um paciente de 80 anos, com histórico de insuficiência cardíaca congestiva, apresenta edema de membros inferiores e dispneia aos esforços leves. O exame físico revela turgor jugular ingurgitado, rales pulmonares e hepatomegalia. A gasometria arterial demon stra pH de 7,35, PaCO2 de 45 mmHg e PaO2 de 60 mmHg. Indique qual a melhor opção de tratamento para a descompensação congestiva nesse paciente: (",
            "alternativas": {
                "A": "Transplante cardíaco. (",
                "B": "Espironolactona 100 mg via oral. (",
                "C": "Digoxina 0,25 mg via oral. (",
                "D": "Diálise peritoneal. (",
                "E": "Furosemida 40 mg intravenosa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Avalie a afirmação sobre o papel da ecografia no manejo de pacientes em estado de choque: (",
            "alternativas": {
                "A": "A ecografia FAST é amplamente utilizada para avaliar a presença de líquido intraperitoneal em casos de choque cardiogênico. (",
                "B": "O ecocardiograma transesofágico é menos sensível que o ecocardiograma transtorácico na detecção de tamponamento cardíaco em pacientes em estado de choque. (",
                "C": "A ecografia pulmonar tem uma alta especificidade na identificação de edema pulmonar intersticial em pacientes com choque séptico. (",
                "D": "A ecografia não tem utilidade na distinção entre os diferentes tipos de choque. (",
                "E": "A ecografia ponto de cuidado (POCUS) não é recomendada para a avaliação de volume intravascular em pacientes em estado de choque."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Considere as afirmações sobre biomarcadores no diagnóstico de choque séptico: (",
            "alternativas": {
                "A": "A procalcitonina apresenta níveis reduzidos especificamente em choque séptico, diferenciando -o de outras formas de choque. (",
                "B": "A lactatemia é útil apenas na fase inicial do choque séptico, perdendo sua relevância após 24 horas. (",
                "C": "O aumento dos níveis de troponina I cardíaca não está associado ao prognóstico de pacientes em choque séptico. (",
                "D": "Níveis elevados de peptídeo natriurético cerebral (BNP) são específicos para o diagnóstico de choque cardiogênico. (",
                "E": "Os níveis de interleucina -6 (IL -6) são consistentemente elevados em pacientes com choque séptico e podem ser utilizados como um marcador prognóstico. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 9 de 13 QUESTÃO 34 Analise as assertivas sobre o uso de tomografia computadorizada (TC) na avaliação de pacientes em estados de choque: (A) A TC de abdome é a modalidade de imagem de escolha para avaliação inicial de choque hipovolêmico secundário a hemorragia interna. (B) A TC com contraste é sempre indicada na avaliação do choque anafilático para identificar a causa da reação. (C) No choque cardiogênico, a TC de tórax pode excluir causas não cardíacas de sintomas respiratórios. (D) A TC de crânio é fundamental na determinação da causa do choque neurogênico. (E) A TC de abdome e pelve com contraste é contraindicada em todos os pacientes em estado de choque devido ao risco de nefrotoxicidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em um paciente com diabetes mellitus tipo 2 e uma ferida de pé diabético infectada, mostrando sinais de celulite, mas sem evidência de osteomielite, o agente antimicrobiano de escolha que abrange tanto a flora gram -positiva quanto gram -negativa, incluindo Pseudomonas aeruginosa , é: (",
            "alternativas": {
                "A": "Amoxicilina/clavulanato. (",
                "B": "Cefalexina. (",
                "C": "Piperacilina/tazobactam. (",
                "D": "Clindamicina. (",
                "E": "Vancomicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um paciente de 70 anos, internado na UTI por insuficiência respiratória aguda, desenvolve pneumonia nosocomial após 10 dias de internação. Considerando o risco de infecção por organismos multirresistentes, o tratamento empírico inicial mais apropriado incluiria: (",
            "alternativas": {
                "A": "Azitromicina. (",
                "B": "Amoxicilina/clavulanato. (",
                "C": "Levofloxacino. (",
                "D": "Ceftriaxona. (",
                "E": "Meropenem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em um adulto com suspeita de meningite bacteriana, o regime inicial de antibióticos deve cobrir os principais patógenos, incluindo Neisseria meningitidis, Streptococcus pneumoniae, e, dependendo da idade e situação clínica, Listeria monocytogenes. O regime empírico mais apropriado consistiria em: (",
            "alternativas": {
                "A": "Penicilina G. (",
                "B": "Ceftriaxona mais Vancomicina. (",
                "C": "Ceftriaxona mais Amoxicilina. (",
                "D": "Meropenem mais Vancomicina. (",
                "E": "Ampicilina mais Cefepima. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 10 de 13 QUESTÃO 38 Um paciente de 70 anos apresenta um ritmo cardíaco regular de 100 bpm, com as seguintes características no ECG: • Ondas P: ausentes. • Ondas QRS: largas (0,12 segundos). • Complexo QRS -T: dissociado da atividade atrial. É o diagnóstico mais provável e qual a conduta terapêutica inicial: (A) Fibrilação atrial, betabloqueador. (B) Bloqueio atrioventricular de segundo grau Mobitz II, atropina. (C) Taquicardia ventricular, amiodarona. (D) Flutter atrial, digoxina. (E) Bradicardia sinusal, marcapasso cardíaco."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Uma paciente de 50 anos apresenta um ritmo cardíaco irregular, com as seguintes características no ECG: • Frequência cardíaca: variando entre 120 e 180 bpm. • Ondas P: ausentes. • Ondas QRS: estreitas (< 0,10 segundos). • Intervalo R -R: variável. Indique qual o diagnóstico mais provável e qual a medicação de escolha para o controle da frequência cardíaca: (",
            "alternativas": {
                "A": "Fibrilação atrial, betabloqueador. (",
                "B": "Flutter atrial, amiodarona. (",
                "C": "Taquicardia supraventricular paroxística, adenosina. (",
                "D": "Taquicardia ventricular, lidocaína. (",
                "E": "Fibrilação ventricular, cardioversão elétrica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um paciente de 80 anos apresenta um ritmo cardíaco regular de 40 bpm, com as seguintes características no ECG: • Ondas P: presentes e normais. • Ondas QRS: estreitas (< 0,10 segundos). • Intervalo PR: prolongado (> 0,20 segundos). • Intervalo QRS: normal (< 0,12 segundos). Qual o diagnóstico mais provável e qual a conduta terapêutica indicada? (",
            "alternativas": {
                "A": "Fibrilação atrial, anticoagulante oral. (",
                "B": "Bloqueio atrioventricular de primeiro grau, observação clínica. (",
                "C": "Bloqueio atrioventricular de segundo grau Mobitz I, betabloqueador. (",
                "D": "Bloqueio atrioventricular de terceiro grau, marcapasso cardíaco. (",
                "E": "Taquicardia sinusal, investigação da causa da bradicardia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Analise as assertivas sobre a influência da Declaração de Alma -Ata na Reforma Sanitária e seus reflexos nos Modelos Assistenciais de Saúde contemporâneos: (",
            "alternativas": {
                "A": "A Declaração de Alma -Ata reforçou a importância do modelo biomédico, com foco em intervenções de alta complexidade. (",
                "B": "Promoveu a privatização dos serviços de saúde como método para aumentar a eficiência dos sistemas de saúde. (",
                "C": "Introduziu a medicina preventiva como conceito, substituindo os cuidados primários de saúde. (",
                "D": "Desestimulou a participação comunitária na gestão e decisões de saúde pública. (",
                "E": "Priorizou a saúde como um direito humano fundamental, estabelecendo a atenção primária à saúde como chave para alcançar a saúde para todos até o ano 2000. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 11 de 13 QUESTÃO 42 Avalie a afirmação sobre o impacto dos modelos assistenciais de saúde baseados na Estratégia de Saúde da Família (ESF) na qualidade de vida da população: (A) A ESF tem como objetivo exclusivo a redução dos custos com internações hospitalares, sem impacto na qualidade de vida da população. (B) A implementação da ESF não demonstrou melhorias significativas nos indicadores de saúde das populações atendidas. (C) A estratégia foca apenas no tratamento de doenças infecciosas, negligenciando a saúde mental e o bem -estar. (D) Contribuiu significativamente para o aumento do acesso à saúde, melhor controle de doenças crônicas e promoção da saúde, refletindo positivamente na qualidade de vida. (E) Desencoraja a participação da comunidade nas decisões sobre saúde, centralizando as decisões no nível federal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Considere as assertivas sobre o impacto da tecnologia e inovação nos modelos assistenciais de saúde após a Reforma Sanitária: (",
            "alternativas": {
                "A": "A integração de tecnologias digitais nos modelos assistenciais não contribuiu para a melhoria do acesso aos serviços de saúde. (",
                "B": "A telemedicina e os sistemas de informação em saúde são exemplos de como a tecnologia tem limitado a humanização do atendimento. (",
                "C": "O desenvolvimento de novas tecnologias em saúde tem focado exclusivamente em tratamentos de alta complexidade, negligenciando a atenção primária. (",
                "D": "As inovações tecnológicas têm permitido uma melhor gestão de recursos, otimização dos processos assistenciais e ampliação do acesso à saúde. (",
                "E": "A adoção de prontuários eletrônicos e sistemas de informação não teve impacto significativo na coordenação dos cuidados em saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em um paciente com diagnóstico de hemorragia subaracnoide espontânea confirmada por tomografia computadorizada, aponte qual o próximo passo mais adequado para o manejo deste paciente: (",
            "alternativas": {
                "A": "Iniciar terapia antiepiléptica profilática. (",
                "B": "Realizar angiografia cerebral para identificar aneurisma cerebral. (",
                "C": "Administrar nimodipina para prevenir vasoespasmo. (",
                "D": "Elevação imediata da cabeceira da cama para 30 graus. (",
                "E": "Administrar manitol para reduzir a pressão intracraniana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Para um paciente apresentando sintomas de acidente vascular cerebral (AVC) isquêmico há 2 horas, com tomografia computadorizada de crânio excluindo hemorragia intracraniana, o tratamento de escolha é: (",
            "alternativas": {
                "A": "Iniciar anti -hipertensivos para reduzir a pressão arterial sistólica abaixo de 140 mmHg. (",
                "B": "Administrar aspirina imediatamente. (",
                "C": "Iniciar tratamento com estatinas para reduzir o colesterol LDL. (",
                "D": "Administração intravenosa de alteplase conforme critérios de elegibilidade. (",
                "E": "Realizar craniotomia descompressiva imediata. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 12 de 13 QUESTÃO 46 É o agente antiviral de escolha para o tratamento de suspeita de encefalite por herpes simples em um adulto: (A) Aciclovir. (B) Ribavirina. (C) Oseltamivir. (D) Ganciclovir. (E) Foscarnet."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um estudo caso -controle avaliou a associação entre o uso de anticoncepcionais orais e o risco de trombose venosa profunda. Os resultados mostraram que as mulheres que usavam anticoncepcionais orais tinham um risco 2 vezes maior de desenvolver trombose veno sa profunda do que as mulheres que não os usavam. É a medida de efeito mais adequada para expressar essa associação: (",
            "alternativas": {
                "A": "Razão de prevalência. (",
                "B": "Risco absoluto. (",
                "C": "Risco relativo. (",
                "D": "Número necessário para tratar. (",
                "E": "Número necessário para prejudicar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Uma coorte de 10.000 pessoas foi acompanhada por 10 anos. Durante esse período, 1.000 pessoas desenvolveram diabetes mellitus tipo 2. É a incidência de diabetes mellitus tipo 2 nessa coorte: (",
            "alternativas": {
                "A": "10 casos por 1.000 pessoas -ano. (",
                "B": "100 casos por 1.000 pessoas -ano. (",
                "C": "1.000 casos por 10.000 pessoas -ano. (",
                "D": "10.000 casos por 10.000 pessoas -ano. (",
                "E": "100.000 casos por 10.000 pessoas -ano. QUESTÃO 49 Um estudo de prevalência realizado em uma cidade encontrou que 10% da população tinha hipertensão arterial. Qual a proporção da população que não tinha hipertensão arterial? (A) 10%. (B) 20%. (C) 30%. (D) 90%. (E) 100%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Qual das seguintes situações melhor exemplifica o princípio da integralidade no Sistema Único de Saúde (SUS)? (",
            "alternativas": {
                "A": "Um paciente é encaminhado para um serviço de saúde primária onde recebe apenas orientações sobre sua condição de saúde, sem encaminhamento para serviços especializados. (",
                "B": "Um paciente com diabetes recebe atendimento em uma unidade de saúde que oferece consultas médicas, acompanhamento com nutricionista, acesso a medicamentos gratuitos e encaminhamento para exames complementares, tudo em um único local. (",
                "C": "Um paciente com dor crônica recebe prescrição de medicamentos analgésicos, mas não é encaminhado para avaliação com um fisioterapeuta ou psicólogo para abordagem multidisciplinar de seu quadro. (",
                "D": "Um paciente é tratado apenas para os sintomas físicos de sua doença, sem considerar aspectos emocionais, sociais ou psicológicos relacionados à sua saúde. (",
                "E": "Um paciente recebe atendimento em um hospital público, mas é transferido para um hospital particular quando sua condição de saúde se torna mais grave, devido à falta de recursos no hospital público. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO REGULADOR Página 13 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: (",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. (",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. (",
                "C": "à repreensão por parte da empresa em que trabalhava. (",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. (",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: (",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. (",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. (",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. (",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. (",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: (",
            "alternativas": {
                "A": "a vida da mulher. (",
                "B": "a mulher. (",
                "C": "informação. (",
                "D": "espera. (",
                "E": "Margaret Crane. QUESTÃO 04 Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: (A) pronome pessoal, conjunção condicional, pronome pessoal. (B) conjunção integrante, conjunção condicional, pronome pessoal. (C) pronome pessoal, conjunção integrante, pronome pessoal. (D) pronome pessoal, conjunção condicional, conjunção integrante. (E) conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. (",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. (",
                "B": "composição por aglutinação, composição por justaposição e derivação. (",
                "C": "derivação, composição por justaposição e composição por aglutinação. (",
                "D": "derivação, composição por justaposição e derivação. (",
                "E": "composição por aglutinação, derivação e derivação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 4 de 15 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: (A) verbo transitivo direto e verbo transitivo direto. (B) verbo transitivo indireto e verbo transitivo direto. (C) verbo transitivo indireto e verbo transitivo indireto. (D) verbo intransitivo e verbo transitivo direto. (E) verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): (",
            "alternativas": {
                "A": "“uma publicitária e designer”. (",
                "B": "“uma publicitária”. (",
                "C": "“a”. (",
                "D": "“uma”. (",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: (",
            "alternativas": {
                "A": "“A mulher”. (",
                "B": "“suspeita de gravidez”. (",
                "C": "“urina”. (",
                "D": "“A mulher com suspeita de gravidez”. (",
                "E": "“a um laboratório especializado”. QUESTÃO 09 Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: (A) pronome possessivo, substantivo, preposição e adjetivo. (B) pronome pessoal, substantivo, preposição e adjetivo. (C) pronome possessivo, adjetivo, preposição e adjetivo. (D) pronome possessivo, substantivo, conjunção e adjetivo. (E) pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. (",
            "alternativas": {
                "A": "submarino. (",
                "B": "ecossistema. (",
                "C": "nanopartícula. (",
                "D": "malentendido. (",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Analise as seguintes sentenças: I. Não posso ir à aula porque estou doente. II. Todas as atividades foram feitas conforme o professor instruiu. III. Me avise caso mude de ideia. Nas sentenças dadas, a função das palavras “porque”, “conforme” e “caso” é: (",
            "alternativas": {
                "A": "relacionar dois constituintes intraoracionais. (",
                "B": "relacionar duas orações. (",
                "C": "modificar diretamente as palavras anteriores. (",
                "D": "modificar o verbo. (",
                "E": "exprimir condição. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 5 de 15 QUESTÃO 12 Assinale a alternativa em que todas as palavras são oxítonas. (A) estereótipo, camaleão, metrô. (B) febril, apreciação, neném. (C) verbos, ananás, cafezal. (D) caldo, bússola, música. (E) tênis, verduras, página."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em relação à colocação pronominal, a mesóclise é caracterizada por: (",
            "alternativas": {
                "A": "intercalação de pronomes pessoais oblíquos átonos entre o radical e a desinência verbal. (",
                "B": "anteposição de pronomes oblíquos átonos em relação ao verbo. (",
                "C": "elipse de pronomes oblíquos átonos em relação ao verbo. (",
                "D": "posposição de pronomes oblíquos átonos em relação ao verbo. (",
                "E": "anteposição de pronomes oblíquos tônicos em relação ao verbo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Considere a sentença: “Em meio a tanta acrimônia, tinha certeza de que fora injustiçado.” Neste contexto, a palavra “acrimônia” é sinônimo de: (",
            "alternativas": {
                "A": "acolhimento. (",
                "B": "educação. (",
                "C": "nobreza. (",
                "D": "rudeza. (",
                "E": "gentileza."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que todos os advérbios exprimem o sentido de tempo. (",
            "alternativas": {
                "A": "cedo, não, ainda. (",
                "B": "excessivamente, bem, muito. (",
                "C": "tarde, depois, outrora. (",
                "D": "sim, quase, logo. (",
                "E": "nunca, pausadamente, já. POLÍTICAS DE SAÚDE"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "A iniciativa privada poderá participar do Sistema Único de Saúde (SUS), em caráter complementar. (",
                "B": "O conjunto de ações e serviços de saúde, prestados por órgãos e instituições públicas federais, estaduais e municipais, da Administração direta e indireta e das fundações mantidas pelo Poder Público, constitui o Sistema Único de Saúde (SUS). (",
                "C": "O dever do Estado exclui o das pessoas, da família, das empresas e da sociedade. (",
                "D": "A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. (",
                "E": "Os níveis de saúde expressam a organização social e econômica do País, tendo a saúde como determinantes e condicionantes, entre outros, a alimentação, a moradia, o saneamento básico, o meio ambiente, o trabalho, a renda, a educação, a atividade física, o transporte, o lazer e o acesso aos bens e serviços essenciais. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 6 de 15 QUESTÃO 17 Analise os itens abaixo de acordo com o Decreto Federal n° 7.508/2011. I - considera-se: Mapa da Saúde - espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais e de redes de comunicação e infraestrutura de transportes compartilhados, com a finalidade de integrar a organização, o planejamento e a execução de ações e serviços de saúde. II - considera-se: Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS. III - considera-se: - Região de Saúde descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema. IV - considera-se: Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde. Está(ão) incorreta(s) a(s) assertiva(s): (A) I, II e III apenas. (B) I e III apenas. (C) II e IV apenas. (D) II, III e IV apenas (E ) I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Por que a Atenção Primária à Saúde (APS) é considerada fundamental para o sistema de saúde? (",
            "alternativas": {
                "A": "Porque oferece serviços de alta complexidade. (",
                "B": "Porque se concentra em doenças crônicas. (",
                "C": "Porque trata-se da principal porta de entrada do Sistema Único de Saúde (SUS). (",
                "D": "Porque trata exclusivamente de doenças infecciosas. (",
                "E": "Porque fornece cuidados de reabilitação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo_____________________. (",
            "alternativas": {
                "A": "Congresso Nacional. (",
                "B": "Ministério da Saúde. (",
                "C": "Conselho de Saúde. (",
                "D": "Conselho Nacional de Secretários de Saúde (Conass). (",
                "E": "Conselho Nacional de Secretários Municipais de Saúde (Conasems). Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 7 de 15 QUESTÃO 20 Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. II – A saúde é dever de todos e direito do Estado, garantido mediante políticas sociais, exceto econômicas que visem à redução do risco de doença e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e recuperação. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Qual é o principal objetivo da Atenção Primária à Saúde (APS)? (",
            "alternativas": {
                "A": "Aumentar o número de internações hospitalares. (",
                "B": "Reduzir a disponibilidade de serviços de saúde. (",
                "C": "Desenvolver uma atenção integral que impacte positivamente na situação de saúde das coletividades. (",
                "D": "Focar exclusivamente em diagnósticos complexos. (",
                "E": "Oferecer apenas tratamentos especializados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa incorreta de acordo com o texto lietral do Decreto Federal n° 7.508/2011. Art. 5º Para ser instituída, a Região de Saúde deve conter, no mínimo, ações e serviços de: (",
            "alternativas": {
                "A": "atenção secundaria. (",
                "B": "urgência e emergência. (",
                "C": "atenção psicossocial. (",
                "D": "atenção ambulatorial especializada e hospitalar. (",
                "E": "vigilância em saúde."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise os itens a seguir de acordo com o Decreto Federal n° 7.508/2011 e assinale a alternativa correta. I – O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. II – O acesso Nacional, igualitário e ordenado às ações e serviços de saúde se inicia pelas atenção psicossocial do SUS e se completa na rede regionalizada e hierarquizada, de acordo com a complexidade do serviço. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 8 de 15 QUESTÃO 24 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por vigilância epidemiológica um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) Entende-se por vigilância sanitária um conjunto de ações capaz de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, da produção e circulação de bens e da prestação de serviços de interesse da saúde, abrangendo: ( ) Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Constituição da República Federativa do Brasil. Analise os itens abaixo e assinale a resposta correta. As ações e serviços públicos de saúde integram uma rede regionalizada e hierarquizada e constituem um sistema único, organizado de acordo com as seguintes diretrizes: I - descentralização, com dupla direção em cada esfera de governo; II - atendimento parcial, com prioridade para as atividades preventivas, sem prejuízo dos serviços assistenciais; III - participação da comunidade. Está(ão) correta(s) a(s) assertiva(s): (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "III apenas. (",
                "C": "II apenas. (",
                "D": "II e III apenas. (E ) I e II apenas. CONHECIMENTOS ESPECÍFICOS QUESTÃO 26 Sobre Doação de Órgãos. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Um doador não vivo pode doar: rins, coração, pulmão, pâncreas, fígado e intestino. ( ) A doação pode ser de orgaõs ou de tecidos. A doação de tecidos pode ser (córnea, pele, ossos, válvulas cardíacas, cartilagem, medula óssea e sangue de cordão umbilical). ( ) O indivíduo que esteja necessitando do órgão ou tecido o receberá por meio da realização de um processo denominado transplante. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (",
                "E": "F -F -V Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 9 de 15 QUESTÃO 27 Animais peçonhentos são reconhecidos como aqueles que produzem ou modificam algum veneno e possuem algum aparato para injetá-lo na sua presa ou predador. Sobre os escorpiões, qual das seguintes afirmações sobre o acidente escorpiônico está correta? (A) Os escorpiões são insetos e não aracnídeos, o que torna o envenenamento por picada de escorpião menos perigoso. (B) O acidente escorpiônico ocorre principalmente em áreas de clima frio e seco, devido à preferência dos escorpiões por essas condições. (C) O envenenamento por picada de escorpião ocorre apenas durante o dia, quando os escorpiões estão mais ativos. (D) A peçonha do escorpião é injetada através das quelíceras, não do ferrão (télson), tornando o ferrão uma estrutura inofensiva. (E) O acidente escorpiônico é mais comum em regiões tropicais e subtropicais durante os meses de aumento de temperatura e umidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir em relação a Insuficiência Renal e assinale a alternativa correta. I – A insuficiência renal pode ser aguda (IR",
            "alternativas": {
                "A": ", quando ocorre súbita e rápida perda da função renal. II – A insuficiência renal pode ser crônica (IRC), quando esta perda é lenta, progressiva e reversível. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. QUESTÃO 29 Analise os itens a seguir de acordo com os tipos de doador e assinale a alternativa correta. I – doador vivo: é a pessoa com qualquer idade, saudável e que concorde com a doação, desde que não prejudique a sua própria saúde. Um doador vivo pode doar um dos rins, parte do fígado, parte da medula ou parte dos pulmões, a compatibilidade sanguínea é necessária em todos os casos. Para doar órgão em vida, o médico deverá avaliar a história clínica do doador e as doenças prévias. Pela legislação, parentes até o terceiro grau e cônjuges podem ser doadores. A doação de órgãos de pessoa vivas que são parentes, só acontece mediante autorização judicial. II – doador falecido: é qualquer pessoa com diagnóstico de morte encefálica (vítimas de traumatismo craniano, ou AVC (derrame cerebral), anóxia, etc), ou com morte causada por parada cardiorrespiratória (parada cardíaca). O doador falecido pode doar órgãos como: rins, coração, pulmão, pâncreas, fígado e intestino; e tecidos: córneas, válvulas, ossos, músculos, tendões, pele, cartilagem, medula óssea, sangue do cordão umbilical, veias e artérias. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 10 de 15 QUESTÃO 30 A saúde da população idosa é caracterizado por três tipos principais de problemas: doenças crônicas, problemas de saúde agudos decorrentes de causas externas e agravamento de condições crônicas. Isso significa que muitos idosos lidam com doenças duradouras e enfrentam riscos de morte e doenças súbitas causadas por acidentes ou problemas agudos. Em relação a prevenção de quedas na populção idosa, analise os itens a seguir: I – É uma medida preventiva, evitar transitar em áreas com piso úmido. II – É importante evitar móveis e objetos espalhados pela casa, como brinquedos de crianças, por exemplo. III – O idoso deve esperar o ônibus parar completamente antes de subir ou descer. Estão corretas as assertivas: (A) I apenas. (B) II apenas. (C) I e II apenas. (D) I e III apenas (E) I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "O art. 5º da Lei nº 8.080/90 diz que a assistência às pessoas por intermédio de ações de promoção, proteção e recuperação da saúde, com a realização integrada das ações assistenciais e das atividades preventivas, é: (",
            "alternativas": {
                "A": "Livre à assistência privada. (",
                "B": "Um objetivo do SUS. (",
                "C": "Um princípio do SUS. (",
                "D": "Uma determinação do Ministério da Saúde. (",
                "E": "Essencial ao ser humano."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "As ações e serviços públicos de saúde e os serviços privados contratados ou conveniados que integram o Sistema Único de Saúde (SUS), são desenvolvidos de acordo com as diretrizes previstas no art. 198 da Constituição Federal, obedecendo ainda aos seguintes princípios, exceto: (",
            "alternativas": {
                "A": "Preservação da autoestima das pessoas na defesa de sua integridade física e moral. (",
                "B": "Igualdade da assistência à saúde, sem preconceitos ou privilégios de qualquer espécie. (",
                "C": "Participação da comunidade. (",
                "D": "Utilização da epidemiologia para o estabelecimento de prioridades, a alocação de recursos e a orientação programática. (",
                "E": "Direito à informação, às pessoas assistidas, sobre sua saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "As comissões intersetoriais de âmbito nacional, subordinadas ao Conselho Nacional de Saúde, integradas pelos Ministérios e órgãos competentes e por entidades representativas da: (",
            "alternativas": {
                "A": "Iniciativa privada. (",
                "B": "Sociedade civil. (",
                "C": "Vigilância em saúde. (",
                "D": "População adscrita no SUS. (",
                "E": "Saúde indígena."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que não apresenta uma das características dos conselhos de saúde descritas na Lei nº 8.142//90: (",
            "alternativas": {
                "A": "Instância colegiada do SUS. (",
                "B": "Reunir-se-á a cada quatro anos. (",
                "C": "Caráter permanente e deliberativo. (",
                "D": "Composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários. (",
                "E": "Atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 11 de 15 QUESTÃO 35 Sobre a resistência microbiana e as medidas de prevenção e controle de infecção, assinale V para verdadeiro e F para falso. A seguir assinale a alternativa que apresenta a sequência correta: (__) Segundo a Organização Mundial da Saúde (OMS), a resistência microbiana é um grave problema de saúde pública e está associada ao aumento do tempo de internação, dos custos de tratamento e das taxas de morbimortalidade dos pacientes. (__) O uso dos antimicrobianos na comunidade e no ambiente hospitalar associado a práticas inadequadas de controle de infecção, são reconhecidamente fatores de risco para seleção e disseminação da resistência microbiana. (__) Embora a transmissão de microrganismos multirresistentes (MDR) seja reportada com maior frequência em unidades críticas, de cuidados intensivos, todos os serviços de saúde são afetados pela seleção e disseminação de MDR. A gravidade e a extensão das infecções causadas por esses patógenos variam de acordo com as populações afetadas e com as características dos serviços de saúde, que por sua vez, podem possuir desde unidades ambulatoriais e de cuidados prolongados/crônicos até unidades especiais como unidades de terapia intensiva (UTI), unidades de queimados, etc. (A) V - V - V. (B) F - V - V. (C) V - F - V. (D) V - F - F. (E) F - V - F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa correspondente à enzima que é resistente a todos os β - lactâmicos, incluindo carbapenêmicos: (",
            "alternativas": {
                "A": "KPC. (",
                "B": "OXA-48. (",
                "C": "NDM-1. (",
                "D": "MRSA. (",
                "E": "TBD. QUESTÃO 37 Sobre os Enterococcus resistente à vancomicina – VRE, assinale a alternativa incorreta: (A) Enterococcus spp. são microrganismos ubiquitários, altamente adaptados ao ambiente hospitalar, onde podem sobreviver em superfícies inanimadas por longos períodos. (B) Em seres humanos e em outros animais, compõem a microbiota dos tratos gastrintestinal e geniturinário, além do tecido epitelial. (C) A partir de meados da década de 70, algumas espécies do gênero, particularmente Enterococcus faecalis e Enterococcus faecium , passaram a ser reconhecidas como importante causa de infecções oportunistas no ambiente de assistência a saúde, acometendo, predominantemente, pacientes imunocomprometidos. (D) Os Enterococcus spp. são bem adaptados ao ambiente hospitalar, em parte, por apresentarem resistência intrínseca a muitos antimicrobianos (por exemplo, cefalosporinas, lincosaminas, e aminoglicosídeos – baixo grau). (E) A resistência à vancomicina está associada a nove genótipos de resistência, sendo vanA o gene mais prevalente mundialmente. Cepas de VRE (“Vancomycin -Resistant Enterococci”) foram inicialmente isoladas em 1986, na França e Inglaterra."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com o calendário epidemiológico - 2023, que é uma ferramenta importante para os sistemas de notificação e de vigilância epidemiológica e sanitária, assinale a alternativa correspondente à semana 23: (",
            "alternativas": {
                "A": "04/06/2023 a 10/06/2023. (",
                "B": "11/06/2023 a 17/06/2023. (",
                "C": "02/07/2023 a 08/07/2023. (",
                "D": "23/04/2023 a 29/04/2023. (",
                "E": "19/02/2023 a 25/02/2023. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 12 de 15 QUESTÃO 39 A Precaução baseada na forma de transmissão do microrganismo é adicional à precaução padrão. Assinale a alternativa correspondente à precaução por aerossóis: (A) Devem ser aplicadas a todos os pacientes independentemente de serem portadores de MDR ou não. (B) Assume que todas as pessoas estão potencialmente infectadas ou colonizadas por algum patógeno que pode ser transmitido no ambiente de assistência à saúde e devem ser implementadas em todos os atendimentos, independente do diagnóstico do paciente. (C) Pacientes com infecção/colonização causada por microrganismos epidemiologicamente importantes, transmitidos através do contato com mãos, superfícies e equipamentos. (D) Pacientes com infecção (ou suspeita) causada por microrganismo que é transmitido através de gotículas respiratórias. (E) Pacientes com infecção (ou suspeita) causada por microrganismo transmitido pelas vias aéreas tais como tuberculose, sarampo, entre outros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "A Organização Pan-Americana da Saúde (OPAS) define Indicadores de Saúde como sinalizadores que contêm informações relevantes sobre atributos e desempenho do sistema de saúde. A taxa de fecundidade é considerada um indicador: (",
            "alternativas": {
                "A": "Socioeconômico. (",
                "B": "Social. (",
                "C": "Econômico. (",
                "D": "Demográfico. (",
                "E": "Morbidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre o Sistema de Informação de Agravos de Notificação (Sinan), assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "É alimentado, principalmente, pela notificação e investigação de casos de doenças e agravos que constam da lista nacional de doenças de notificação compulsória. (",
                "B": "É proibido a estados e municípios incluir outros problemas de saúde importantes em sua região no Sinan. (",
                "C": "Sua utilização efetiva permite a realização do diagnóstico dinâmico da ocorrência de um evento na população, podendo fornecer subsídios para explicações causais dos agravos de notificação compulsória, além de vir a indicar riscos aos quais as pessoas estão sujeitas, contribuindo assim, para a identificação da realidade epidemiológica de determinada área geográfica. (",
                "D": "O seu uso sistemático, de forma descentralizada, contribui para a democratização da informação, permitindo que todos os profissionais de saúde tenham acesso à informação e as tornem disponíveis para a comunidade. (",
                "E": "É um instrumento relevante para auxiliar o planejamento da saúde, definir prioridades de intervenção, além de permitir que seja avaliado o impacto das intervenções. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 13 de 15 QUESTÃO 42 Epidemias e endemias têm como fatores determinantes e condicionantes diversas situações econômicas, culturais, ecológicas, psicossociais e biológicos. Assinale a alternativa que apresenta determinantes biológicos: (A) Miséria, privações resultando em habitações precárias, falta de saneamento básico e de água tratada e ocupação do território de forma desordenada. (B) Hábito de defecar próximo de mananciais, hábitos alimentares de risco como ingestão de peixe cru ou ostras. (C) Poluição atmosférica, condições climáticas e ambientais favoráveis à proliferação de vetores. (D) Estresse, uso de drogas, ausência de atividades e locais para lazer. (E) Indivíduos suscetíveis, mutação do agente infeccioso, transmissibilidade do agente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "Alguns itens são utilizados para a avaliar e classificar os indicadores de saúde. Assinale a alternativa que apresenta um item descrito de forma incorreta: (",
            "alternativas": {
                "A": "Validade - validar a informação do estudo utilizado na determinação do indicador. Esse critério também se refere à necessidade de informações atualizadas, que acompanhem as mudanças da população. (",
                "B": "Confiabilidade - o dado utilizado no indicador precisa ser confiável, ou seja, preciso e mensurado de forma correta. (",
                "C": "Cobertura - quanto maior a cobertura dos números obtidos, mais chances de o indicador demonstrar números reais que representam a maioria da população. (",
                "D": "Aspectos éticos - os estudos realizados para implementação de indicadores de saúde devem seguir padrões éticos, causando poucos danos às pessoas envolvidas. (",
                "E": "Aspectos administrativo - o último critério diz respeito à facilidade da obtenção dos dados da viabilidade de fontes fidedignas priorizando a utilização dos indicadores de menor custo operacional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "As geo-helmintíases (GHT) são infecções causadas por parasitos que se desenvolvem no trato intestinal humano e completam seu ciclo evolutivo no solo e podem se disseminar na água e nos alimentos com ovos ou larvas desses agentes. A duração do ciclo evolutivo dos geo- helmintos, que compreende o período desde a contaminação até a eliminação de ovos no ambiente, por meio das fezes, varia de acordo com a espécie infectante, mas em geral situa-se em torno de: (",
            "alternativas": {
                "A": "10 a 20 dias. (",
                "B": "20 a 40 dias. (",
                "C": "40 a 60 dias. (",
                "D": "60 a 80 dias. (",
                "E": "80 a 100 dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre as manifestações clínicas das geo- helmintíases, assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "Raras vezes, as pessoas com geo- helmintíases são assintomáticas. No entanto, altas cargas parasitárias e ocorrência de poliparasitismo podem desencadear manifestações clínicas severas. (",
                "B": "Na fase inicial, pode haver febre, suores, fraqueza, palidez e náuseas. Tosse, febre e eosinofilia no hemograma indicam uma patologia transitória pela passagem de larvas pelo pulmão. (",
                "C": "Após o surgimento das formas adultas dos vermes no intestino, o paciente pode apresentar desconforto abdominal, cólicas intermitentes, perda de apetite, diarreia, dores musculares e anemia de diversos graus. (",
                "D": "As principais manifestações clínicas provocadas pela infecção por helmintos estão relacionadas à má absorção de nutrientes, à enterite crônica e à redução da capacidade de aproveitamento de alimentos ingeridos. (",
                "E": "A gravidade da doença está associada, principalmente, ao impacto crônico e insidioso sobre a saúde e a qualidade de vida dos infectados, especialmente nas crianças, na redução da capacidade de aprendizado. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 14 de 15 QUESTÃO 46 O esquema de tratamento da tuberculose compreende duas fases, a intensiva (ou de ataque) e a de manutenção. Os medicamentos usados nos esquemas padronizados para a TB sensível em adultos e adolescentes são, exceto: (A) Isoniazida. (B) Rifampicina. (C) Tetraciclina. (D) Pirazinamida. (E) Etambutol."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "É vedado ao médico: I - Delegar a outros profissionais atos ou atribuições exclusivos da profissão médica. II - Deixar de assumir a responsabilidade de qualquer ato profissional que tenha praticado ou indicado, ainda que solicitado ou consentido pelo paciente ou por seu representante legal. III - Deixar de assumir responsabilidade por ato médico que não praticou ou do qual não participou. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "II e III, apenas. (",
                "D": "II, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "Exercer a Medicina sem ser discriminado por questões de religião, etnia, sexo, nacionalidade, cor, orientação sexual, idade, condição social, opinião política ou de qualquer outra natureza, é: (",
            "alternativas": {
                "A": "Um direito dos médicos. (",
                "B": "Um dever dos médicos. (",
                "C": "Uma proibição aos médicos. (",
                "D": "Facultativo aos médicos. (",
                "E": "Responsabilidade social médica. QUESTÃO 49 A cetoacidose diabética é uma complicação aguda do diabetes que ocorre principalmente: (A) No diabetes mellitus tipo 1. (B) No diabetes mellitus tipo 2. (C) No diabetes gestacional. (D) Na associação diabetes e hipertensão arterial. (E) Em crianças prematuras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO REGULADOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Com o início do esquema terapêutico adequado, a transmissão da tuberculose tende a diminuir gradativamente e, em geral, após quantos dias de tratamento? (",
            "alternativas": {
                "A": "15. (",
                "B": "30. (",
                "C": "60. (",
                "D": "90. (",
                "E": "120. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP MÉDICO REGULADOR Página 15 de 15"
            },
            "resposta_correta": "C"
        }
    ]
}