{
    "MÉDICO VETERINÁRIO": [
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, em relação às diferentes fases do sono: ",
            "alternativas": {
                "A": "apenas os cães apresentam as fases profunda e superficial do sono. ",
                "B": "apenas os humanos apresentam as fases profunda e superficial do sono. ",
                "C": "mamíferos, em geral, apresentam as fases profunda e superficial do sono. ",
                "D": "cães e gatos não apresentam diferenças nas fases profunda e superficial do sono. ",
                "E": "apenas os gatos apresentam as fases profunda e superficial do sono."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto \"caso aconteça com muita frequência, a recomendação é que um médico veterinário seja consultado\", a oração subordinada no início do período exprime um significado: ",
            "alternativas": {
                "A": "comparativo. ",
                "B": "concessivo. ",
                "C": "condicional. ",
                "D": "causal. ",
                "E": "adversativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Patinhas agitadas, orelhas inquietas e movimentos com o focinho.” Em relação à classe gramatical, as palavras “inquietas”, “movimentos”, “com”, “o” e “focinho” são, respectivamente: ",
            "alternativas": {
                "A": "adjetivo, substantivo, preposição, artigo e substantivo. ",
                "B": "adjetivo, substantivo, conjunção, artigo e adjetivo. ",
                "C": "substantivo, substantivo, conjunção, artigo e substantivo. ",
                "D": "substantivo, substantivo, preposição, pronome e adjetivo. ",
                "E": "adjetivo, substantivo, preposição, pronome e adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Esses são alguns dos sinais que podem indicar que seu pet está passando por uma experiência muito comum entre os humanos.” Os pronomes “esses” e “seu”, no trecho apresentado, são, respectivamente: ",
            "alternativas": {
                "A": "pronome reflexivo e pronome pessoal. ",
                "B": "pronome demonstrativo e pronome possessivo. ",
                "C": "pronome demonstrativo e pronome pessoal. ",
                "D": "pronome relativo e pronome possessivo. ",
                "E": "pronome reflexivo e pronome possessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as sentenças: I. “O sono deles é mais fracionado” II. “Os cães têm hábitos diurnos” Em relação à regência, os verbos “é” e “têm” são, respectivamente: ",
            "alternativas": {
                "A": "verbo de ligação e verbo transitivo direto. ",
                "B": "verbo transitivo direto e verbo transitivo indireto. ",
                "C": "verbo de ligação e verbo de ligação. ",
                "D": "verbo transitivo direto e verbo transitivo direto. ",
                "E": "verbo de ligação e verbo intransitivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Quanto tempo os pets dormem?” Na sentença dada, a palavra “quanto” é um(a): ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "advérbio. ",
                "C": "pronome interrogativo. ",
                "D": "substantivo. ",
                "E": "pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto: “é possível que pets também deixem a imaginação \"voar\" enquanto descansam.” Neste contexto, os verbos “deixem” e “descansam” estão conjugados, respectivamente, no(s) modo(s): ",
            "alternativas": {
                "A": "subjuntivo e indicativo. ",
                "B": "indicativo e subjuntivo. ",
                "C": "indicativo e indicativo. ",
                "D": "subjuntivo e subjuntivo. ",
                "E": "indicativo e imperativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta palavras flexionadas apenas em número. ",
            "alternativas": {
                "A": "cartazes, senhores. ",
                "B": "ajudantes; crentes. ",
                "C": "moças; populares. ",
                "D": "parlamentares; coordenadoras. ",
                "E": "roteiristas; governadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta ortograficamente. ",
            "alternativas": {
                "A": "Aquiesceu às exigências do árbitro. ",
                "B": "Eram exímios enxadristas tchecos. ",
                "C": "A governanta não passou incólume, expiou por suas faltas. ",
                "D": "A página continha cláusulas exíguas e a rúbrica do inquilino. ",
                "E": "Enrobusteciam -se para não mais estar sob o jugo dos senhores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "co -responsável. ",
                "B": "inter -municipal. ",
                "C": "inter -regional. ",
                "D": "ultra -secreto. ",
                "E": "super -abundância."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma peça representa 30% do preço de venda de um determinado produto. Esta peça sofreu um aumento de preço na fábrica de 25%. O vendedor está disposto a diminuir seu lucro para manter o preço de venda constante. Neste caso, quantos por cento o preço da peça passará a representar do preço de venda? ",
            "alternativas": {
                "A": "30%. ",
                "B": "24%. ",
                "C": "27,5%. ",
                "D": "37,5%. ",
                "E": "19.2%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Numa turma de 40 alunos, sabe -se que a média das notas dos meninos foi 6,5 e a média das notas das meninas foi 7,5. Além disso, sabe -se que a média total foi 7,2. Qual a soma das notas de todos os meninos da turma? ",
            "alternativas": {
                "A": "260. ",
                "B": "78. ",
                "C": "28. ",
                "D": "12. ",
                "E": "210."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um triângulo isósceles inscrito numa semicircunferência de diâmetro 𝑑 Indique a área da região sombreada: ",
            "alternativas": {
                "A": "8𝑑2(𝜋−1). ",
                "B": "𝑑2 16(𝜋−2). ",
                "C": "𝑑2 2(𝜋 4−2). ",
                "D": "𝑑2 4(2𝜋−1). ",
                "E": "𝑑2 8(𝜋−2)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Uma equipe de pintura foi contratada para pintar um conjunto de 56 prédios. O gerente sabe que uma equipe com 13 pessoas leva 5 dias para terminar um único prédio do mesmo tipo. Quantos dias uma equipe com 26 pintores levará para terminar o serviço? ",
            "alternativas": {
                "A": "140. ",
                "B": "124. ",
                "C": "112. ",
                "D": "156. ",
                "E": "146."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Cinco cadeiras são postas formando um círculo para sentarem as 5 amigas: Ana, Bianca, Carla, Daniele e Erica. Sabe -se que: I – Ana está do lado de Bianca; II – Carla está ao lado de Daniele e não está ao lado de Ana; III – Daniele não está ao lado de Bianca, nem de Ana; Nessa situação, Erica senta ao lado de: ",
            "alternativas": {
                "A": "Ana e Daniele. ",
                "B": "Ana e Carla. ",
                "C": "Carla e Bianca. ",
                "D": "Bianca e Daniele. ",
                "E": "Carla e Daniele."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Observe a seguinte sequência numérica: 24, 30, 33, 39, 51, 57, ... Qual o número mais próximo elemento desta sequência? ",
            "alternativas": {
                "A": "60. ",
                "B": "66. ",
                "C": "69. ",
                "D": "63. ",
                "E": "72."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Um acionista decide investir 70% do seu capital num investimento de mais baixo risco, cuja taxa de juros é 8% ao ano, e o restante num investimento de mais alto risco, porém com uma taxa de 16% ao ano. Neste caso, qual a taxa global de juros ao ano sob o capital total do acionista? ",
            "alternativas": {
                "A": "9,8%. ",
                "B": "12,4%. ",
                "C": "12,0%. ",
                "D": "10,4%. ",
                "E": "10,8%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Cinco amigos, André, Bruno, Carlos, Diego e Enzo escreveram seus nomes num pedaço de papel e colocaram numa caixa escura. Depois, cada um aleatoriamente tirou um papel de dentro da caixa. Eles então afirmam: Enzo: Eu tirei André; Diego: André tirou Enzo; Carlos: Eu tirei Bruno; Bruno: André mente ou eu não tirei Diego; André: Bruno mente ou Carlos não tirou Diego; Sabendo que apenas um deles não fala a verdade, quem Diego tirou? ",
            "alternativas": {
                "A": "André. ",
                "B": "Bruno. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Enzo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "A tabela abaixo mostra a pontuação dos três melhores atletas do ano de 2023 em torneios de Xadrez: Atleta Torneio Santos Souza Silva Municipal 10 10 9 Estadual 11 9 11 Regional 15 11 10 Nacional 9 10 11 Para o cálculo do ranking anual, as pontuações nas partidas têm pesos diferentes. Os campeonatos Municipal, Estadual, Regional e Nacional têm peso 2, 5, 8 e 15, respectivamente. Nestas circunstâncias, indique o 1°, 2° e 3° lugar no ranking de 2023, nesta o rdem: ",
            "alternativas": {
                "A": "Silva, Souza, Santos. ",
                "B": "Silva, Santos, Souza. ",
                "C": "Souza, Santos, Silva. ",
                "D": "Santos, Souza, Silva. ",
                "E": "Santos, Silva, Souza."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um site de vendas de bilhetes de cinema online criou uma métrica chamada de taxa de conversão, que é a percentagem do número de vendas de bilhetes de um dado filme, em relação ao número de pesquisas por aquele filme na sua plataforma. O gráfico abaixo most ra essas duas quantidades durante os meses de Janeiro à Maio: Analisando o gráfico, assinale a alternativa incorreta : ",
            "alternativas": {
                "A": "A taxa de conversão de Janeiro foi igual a de Maio. ",
                "B": "Fevereiro teve a maior taxa de conversão. ",
                "C": "A taxa de conversão de Fevereiro foi maior que a de Abril. ",
                "D": "A taxa de conversão de Abril foi 11,11%. ",
                "E": "Março teve a maior taxa de conversão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: ",
            "alternativas": {
                "A": "Permite que conteúdo selecionado fique à esquerda, de forma que a margem esquerda seja reta, enquanto a margem direita pode ser irregular, criando assim uma borda delimitada à esquerda. ",
                "B": "Permite ajustar o espaçamento entre as linhas de um parágrafo, tornando o texto mais compacto ou espaçado. ",
                "C": "Permite adicionar espaço extra antes ou depois de um parágrafo, alterando a aparência geral do documento. ",
                "D": "Permite a alteração do tamanho da fonte utilizada no documento. ",
                "E": "Permite dividir o texto em colunas, útil para criar layouts de jornais, revistas ou panfletos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca do MS - Word 2016, analise as alternativas abaixo e assinale a que apresenta corretamente o comando para alinhar o texto selecionado à direita. ",
            "alternativas": {
                "A": "CTRL + Y. ",
                "B": "CTRL + C. ",
                "C": "CTRL + Q. ",
                "D": "CTRL + V. ",
                "E": "CTRL + G."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre a função “tachado” no MS - Word, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Utilizada para converter o texto selecionado em letras maiúsculas e minúsculas, ou aplicar um estilo de capitalização específico . ",
                "B": "Quando utilizada, tem uma aparência mais escura e mais espessa em comparação com o texto normal, o que o torna visualmente destacado . ",
                "C": "Ao aplicar o tachado em um texto, ele fica marcado com uma linha no meio, dando uma impressão de que está riscado ou removido, embora ainda visível. ",
                "D": "Pode ser usado para marcar partes específicas do texto onde deseja adicionar notas . ",
                "E": "Permite escolher diferentes cores para realçar o texto ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Acerca do MS - Excel 2016, analise a fórmula a seguir e assinale a alternativa que dispõe corretamente acerca da sua função. =PROC(valor_procurado;matriz) ",
            "alternativas": {
                "A": "E sta função é utilizada para somar os valores nas células . ",
                "B": "E sta função é utilizada quando for necessário analisar uma única linha ou coluna e localizar um valor na mesma posição em uma segunda linha ou coluna . (C E sta função é utilizada retornar o número de dias entre duas datas . (D) E sta função é utilizada para retornar um valor agregado do cubo . (E) Esta função é utilizada para retornar um valor se uma condição for verdadeira e outro valor se for falsa. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 8 de 15 QUESTÃO 2 5 Analise o trecho a seguir e assinale a alternativa que o define corretamente: “Trata -se de uma ferramenta amplamente utilizada em ambientes acadêmicos, profissionais e pessoais para criar documentos, escrever artigos, preparar relatórios, fazer trabalhos escolares, entre outras tarefas. Ele também é com outros aplicativos compatívei s da suíte Office, permitindo que os documentos sejam facilmente compartilhados e editados por outros usuários do software ou programas de processamento de texto compatíveis.” (A) PowerPoint. (B) Excel. ",
                "C": "Tradutor. ",
                "D": "Teams. ",
                "E": "Word. CONHECIME NTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em relação aos medicamentos antiarrítmicos, julgue os itens abaixo: I- Antiarrítmicos Classe IA deprimem a velocidade de condução somente das células cardíacas lesadas e reduzem o potencial de ação por acelerar a repolarização; II- O Propranolol é um betabloqueador adrenérgico não seletivo que atua tanto em receptores β1 como em β2 , utilizado em larga escala no início da terapia antiarrítmica; III- Os antiarrítmicos da Classe III bloqueiam os canais de potássio, aumentando assim o período refratário. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "II e III apenas. ",
                "D": "Apenas II. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei nº 6.437, de 20 de agosto de 1977, que configura infrações à legislação sanitária federal, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Aquele que se opuser à exigência de provas imunológicas ou à sua execução pelas autoridades sanitárias, será penalizado apenas com advertência. ",
                "B": "Poderá ter a licença cancelada aquele que fornecer, vender ou praticar atos de comércio em relação a medicamentos, drogas e correlatos cuja venda e uso dependam de prescrição médica . ",
                "C": "As infrações sanitárias serão apuradas no processo penal próprio, iniciado com a lavratura de auto de infração . ",
                "D": "O infrator poderá oferecer defesa ou impugnação do auto de infração no prazo de sessenta dias contados de sua notificação . ",
                "E": "A apreensão de amostras para efeito de análise, fiscal ou de controle, será acompanhada da interdição do produto ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A brucelose é uma doença causada por bactérias do gênero Brucella e caracterizada pelo aborto tardio, por infertilidade na fêmea e esterilidade no macho. Sobre a brucelose, é correto afirmar: ",
            "alternativas": {
                "A": "A melhor forma de evitar a ocorrência da doença é através da vacinação, que ocorre em uma única dose e apenas nos machos. ",
                "B": "A vacina B19 pode ser aplicada em animais acima de oito meses. ",
                "C": "Não há risco de contágio da vaca contaminada quando lambe o bezerro após o parto. ",
                "D": "A vacina RB51 é destinada a animais de três a oito meses. ",
                "E": "Para o ser humano, a principal transmissão é através da ingestão de laticínios produzidos com leite não pasteurizado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "As Doenças de Transmissão Hídrica e Alimentar (DTH",
            "alternativas": {
                "A": "são aquelas causadas pela ingestão de água ou alimentos contaminados. Os quadros clínicos dessas doenças podem variar entre náusea, vômito, dor abdominal, diarreia, falta de apetite e febre, além de afecções extraintestinais, como nos rins e sistema nervoso central. Qual das doenças abaixo é considerada uma DTHA? (A) Sarampo. ",
                "B": "Botulismo. ",
                "C": "Gripe aviária. ",
                "D": "Rubéola. ",
                "E": "Coqueluche."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "É importante voltar as atenções para os animais sinantrópicos , visto que podem transmitir doenças ou causar agravos à saúde. Quanto às medidas de controle urbano de animais de fauna sinantrópica, julgue os itens: I- Campanhas informativas constituem ações verticais utilizadas para ampliar a eficiência das ações tomadas no controle da fauna sinantrópica; II- Para o controle da fauna sinantrópica é necessário interferir nos fatores alimento e abrigo; III- Vedar juntas, dilatação de prédios, espaços existentes entre telhas e parede, bem como cumeeiras é uma medida eficaz no controle de morcegos. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "II e III apenas. ",
                "D": "III apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa correta sobre o Haemonchus contortus , parasito que ocorre em ruminantes. ",
            "alternativas": {
                "A": "A L3 apresentam a lanceta perfurante, que lhes permite a obtenção de sangue dos vasos da mucosa. ",
                "B": "Localizam -se no intestino delgado dos ruminantes. ",
                "C": "O desenvolvimento dos estágios larvais no ambiente é ótimo em temperaturas baixas e umidade alta. ",
                "D": "É um besouro coprófago. ",
                "E": "Tem distribuição cosmopolita."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa INCORRETA sobre a Listeriose: ",
            "alternativas": {
                "A": "Nos animais, afeta a fêmea gestante. ",
                "B": "É causada por um vírus. ",
                "C": "No humano, causa aborto nas mulheres gestantes na segunda metade da gestação. ",
                "D": "A incineração das placentas e fetos abortados é uma forma de controle da doença. ",
                "E": "O diagnóstico pode ser realizado através do isolamento do agente no sangue e em secreções vaginais das fêmeas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Analise as alternativas e assinale a alternativa correta. Sobre a higienização de ambientes onde há manipulação de alimentos : ",
            "alternativas": {
                "A": "Em áreas de manipulação e processamento de alimentos, o piso deverá ser varrido a seco. ",
                "B": "Em casos específicos, é possível reaproveitar embalagem de produtos alimentícios para uso de produto de limpeza. ",
                "C": "Semanalmente deverá ser realizada a higienização das paredes até a altura do teto, com água, detergente e escova, finalizando com pano e solução clorada 200 ppm. ",
                "D": "Panelas e utensílios deverão ser lavadas com esponja de aço. ",
                "E": "Maçanetas das portas devem ser limpas e desinfetadas semanalmente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Sobre os procedimentos que podem ser realizados em pessoas ou animais intoxicados, julgue os itens: I- O carvão ativado não é capaz de adsorver ácidos, álcalis, álcoois, metais, sulfato ferroso, lítio e cianeto; II- O esvaziamento gástrico é indicado em caso de ingestão de substâncias cáusticas e derivadas do petróleo; III- Laxantes salinos são utilizados quando é necessário o uso do carvão ativado por mais de 12 horas. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "II apenas. ",
                "D": "II e III apenas. ",
                "E": "III apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "O objetivo de determinado experimento é comparar a eficácia de diferentes vegetais com atividade anti -helmíntica em ovinos. Para isso, foram selecionados aleatoriamente 30 animais, igualmente divididos em três grupos. Cada grupo recebeu, em sua dieta, uma espécie vegetal diferente. Após três meses, foi ava liada a carga parasitária de cada animal. Qual teste estatístico deve ser utilizado para comparar os três grupos? ",
            "alternativas": {
                "A": "T -Student. ",
                "B": "ANOVA. ",
                "C": "T -Tukey. ",
                "D": "Mann Whitney. ",
                "E": "Shapiro -Wilk."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa em que todos os itens são microminerais: ",
            "alternativas": {
                "A": "Fósforo, iodo e potássio. ",
                "B": "Iodo, cobre e ferro. ",
                "C": "Potássio, cloreto de sódio e cobre. ",
                "D": "Cálcio, potássio e ferro. ",
                "E": "Ferro, magnésio e iodo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O bicho geográfico é uma enfermidade caracterizada po r apresentar uma erupção dérmica de caráter linear e serpiginoso, produzida por larvas de alguns helmintos. Sobre essa zoonose, assinale a alternativa correta: ",
            "alternativas": {
                "A": "É causada por larvas do primeiro estágio (L1) de helmintos. ",
                "B": "Ascaris lumbricoides é um dos agentes etiológicos da doença. ",
                "C": "A doença é também conhecida como larva migrans visceral. ",
                "D": "As espécies Ancylostoma braziliense, A. caninum e Toxocara canis são as principais responsáveis pela síndrome. ",
                "E": "A espécie Ancylostoma braziliense parasita o intestino delgado de cães e gatos e a espécie A. caninum parasita o intestino delgado de cães."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "As ações da vigilância em saúde possuem subdivisões para melhor atender a demanda da população. A subdivisão definida como o conjunto de ações com a capacidade de eliminar, diminuir ou prevenir riscos à saúde, além de intervir nos problemas sanitários deco rrentes do meio ambiente, na produção e circulação de bens e na prestação de serviços de interesse da saúde é a: ",
            "alternativas": {
                "A": "Vigilância epidemiológica. ",
                "B": "Vigilância sanitária. ",
                "C": "Vigilância em saúde do trabalhador. ",
                "D": "Vigilância em saúde ambiental. ",
                "E": "Vigilância da promoção da saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "É a primeira imunoglobina a ser sintetizada pelo linfócito B no seu processo de maturação, sendo responsável pela resposta inicial contra antígenos externos e papel fundamental regulatório nas respostas imunológicas: ",
            "alternativas": {
                "A": "IgM. ",
                "B": "IgD. ",
                "C": "IgO. ",
                "D": "IgA. ",
                "E": "IgE."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "O conhecimento da fisiologia da reprodução bovina é imprescindível para a compreeensão dos eventos responsáveis pela produção do oócito e ovulação. Na fêmea, no controle hormonal do ciclo estral, o hipótálamo produz __________, a hipófise anterior produz __________ e __________ e os ovários produzem os esteroides __________ e __________. ",
            "alternativas": {
                "A": "FSH – estradiol – progesterona – GnRH - LH. ",
                "B": "LH – FSH – GnRH – estradiol - progesterona. ",
                "C": "Estradiol – LH – FSH – GnRH - progesterona. ",
                "D": "GnRH – FSH – LH – estradiol - progesterona. ",
                "E": "GnRH – estradiol – progesterona – FSH - LH."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "O calazar é considerada uma zoonose, ou seja, pode ser transmitida de animais para humanos e vice-versa. Qual o agente etiológico do calazar? ",
            "alternativas": {
                "A": "Um helminto, Schistosoma mansoni. ",
                "B": "Um protozoário, Leishmania . ",
                "C": "Um artrópode, Ancylostoma duodenale. ",
                "D": "Um helminto, Taenia soluim. ",
                "E": "Um protozoário, Giardia lamblia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Um indivíduo que apresenta ansiedade, vômito, taquicardia, tremores, convulsão, midríase e sudorese, possui a suspeita de apresentar qual síndrome toxicológica? ",
            "alternativas": {
                "A": "Anti-colinérgica, como aquela causada por antidepressivos tricíclicos. ",
                "B": "Colinérgica, como aquela causada pela ingestão de cogumelos. ",
                "C": "Narcótica, como aquela causada pelo uso da heroína. ",
                "D": "Simpático -mimética, como aquela causada pelo uso da cocaína. ",
                "E": "Extra -piramidal, como aquela causada por haloperidol."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Quanto aos métodos de reprodução animal, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A monta natural promove o ganho genético. ",
                "B": "A inseminação artificial é uma excelente alternativa para aumentar a frequência de genes de determinadas vacas em uma população. ",
                "C": "A inseminação artificial consiste na indução de super -ovulação de uma vaca superior geneticamente, sua inseminação, retirada dos embriões do útero e reimplante destes embriões em vacas com alta habilidade materna. ",
                "D": "A inseminação artificial aumenta a taxa de fertilidade do rebanho. ",
                "E": "Na inseminação artificial, desde o processo de coleta do sêmen até a fecundação, se faz necessária a interferência do homem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Sobre os mecanismos da audição em animais, julgue os itens como certo (C) ou Errado (E): ( ) Cães e humanos são aproximadamente iguais em freqüências altas, mas os cães parecem notavelmente superiores nas freqüências entre 20 e 100 Hz. ( ) Os animais domésticos de porte maior – bovinos, ovinos e equinos – têm faixas similares de audição. ( ) O limite superior para faixa de audição de gatos pode aproximar -se de 100000 Hz. A alternativa que apresenta a sequência correta, de cima para baixo, é: ",
            "alternativas": {
                "A": "E – E – C. ",
                "B": "C – E – E. ",
                "C": "E – C – C. ",
                "D": "C – C – E. ",
                "E": "E – C – E."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Para que ocorra determinada enfermidade em uma população, em particular, no caso de doenças transmissíveis, é necessário que haja uma sucessão de eventos que, juntamente, constituem uma cadeia epidemiológica. Assinale o item que NÃO compõe a cadeia epidemiológica: ",
            "alternativas": {
                "A": "Fonte de infecção. ",
                "B": "Via de eliminação. ",
                "C": "Porta de entrada. ",
                "D": "Meio de transmissão. ",
                "E": "Medidas protetoras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "À luz do Código Sanitário do Estado de São Paulo, julgue os itens: I- É dever de todo cidadão comunicar à autoridade sanitária local a ocorrência, comprovada ou presumível, de doença e agravos à saúde de notificação compulsória. II- As instruções sobre o processo de investigação epidemiológica em cada doença, bem como as medidas de controle indicadas, serão objeto de Decreto -lei. III- Os estabelecimentos de assistência à saúde que deverão implantar e manter comissões de controle de infecção serão definidos em norma técnica. ",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "II e III apenas. ",
                "D": "III apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A leptospirose é uma doença de importância mundial, transmitida pelo contato com urina de animais infectados, causada por uma bactéria do gênero Leptospira que possui como característica: ",
            "alternativas": {
                "A": "Crescimento em variados meios de cultura. ",
                "B": "Ocorrem em agrupamentos. ",
                "C": "Núcleo definido. ",
                "D": "Forma helicoidal móvel. ",
                "E": "Material genético envolto por membrana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "A maioria dos centros urbanos enfrenta o problema de cães e gatos mantidos sem controle, oferecendo riscos à saúde, à segurança pública, à saúde animal e ao meio ambiente, onerando o poder público com investimentos necessários para o controle populacional. Sobre o controle populacional de animais domésticos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Progestágenos são os principais fármacos empregados para o controle populacional, podendo ser classificados em curta duração e longa duração. ",
                "B": "A esterilização depois da puberdade apresenta algumas vantagens, como a perda da capacidade reprodutiva antes do primeiro estro e diminuição significativa da incidência de tumor de mama nas fêmeas. ",
                "C": "A contracepção em machos pode ser realizada por métodos químicos e vêm sendo considerados uma alternativa rápida, segura, porém de alto custo para atividades de controle populacional progressivo . ",
                "D": "Complicações pós cirúrgicas em castrações pediátricas são mais comuns quando comparadas às castrações em animais adultos. ",
                "E": "Os fármacos que impedem a implantação ou induzem perda embrionária são indicados apenas nos casos de estabelecimento de prenhez indesejada. São os mais recomendados em programas para o controle populacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "O ciclo estral é dividido em fases. A fase em que o corpo lúteo é ativo e existe a predominância hormonal da progesterona é denominado: ",
            "alternativas": {
                "A": "Proestro. ",
                "B": "Diestro. ",
                "C": "Gestação. ",
                "D": "Metaestro. ",
                "E": "Estro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Em relação à babesiose, é incorreto afirmar: ",
            "alternativas": {
                "A": "É transmitida por um helminto cujo ciclo de vida é monoxênico. ",
                "B": "O tratamento com aceturato de diminazeno interfere na glicólise aeróbica e na síntese de DNA do parasita. ",
                "C": "A confirmação do diagnóstico da babesiose é realizado através de esfregaços sanguíneos, RIFI, ELISA e PCR. ",
                "D": "Hepatoesplenomegalia pode ser um sinal clínico da babesiose. ",
                "E": "O tratamento com dipironato de imidocarb altera a forma do núcleo do parasito, bem como sua morfologia citoplasmática, interrompendo a parasitemia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A leitura do texto permite concluir que: ",
            "alternativas": {
                "A": "As superbactérias são uma consequência das correções técnicas empreendidas pelos seres humanos de outras mutações. ",
                "B": "O único recurso que permitiu o sucesso dos seres humanos enquanto espécie foi a sociabilidade. ",
                "C": "Dentre os mamíferos, os seres humanos se destacam por suas habilidades sociais e técnicas. ",
                "D": "Os humanos serão vencidos por outras espécies de mamíferos. ",
                "E": "As bactérias se tornarão, com a evolução da espécie, superiores aos humanos em todos os aspectos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Identifique em qual dos excertos a seguir, retirados do texto, ocorre a figura de linguagem de personificação. ",
            "alternativas": {
                "A": "Mutações que decretariam o fim de outra espécie em poucas gerações, na espécie humana, são corrigidas ou compensadas pela técnica. ",
                "B": "Já que estamos ali, aos bilhões, literalmente dando sopa. ",
                "C": "E não fazemos feio entre os mamíferos. ",
                "D": "Somos a razão de tudo, o resto é cenário ou sistema de apoio. ",
                "E": "Chegamos aonde estamos consumindo tudo à nossa volta e hoje somos tantos que também nos transformamos em recursos consumíveis."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No contexto “[...] o que nos salvou do processo de seleção natural que militou nas outras ”, a palavra “militou” poderia ser substituída, sem prejuízo de valor, por: ",
            "alternativas": {
                "A": "vigorou. ",
                "B": "combateu. ",
                "C": "impulsionou. ",
                "D": "pungiu. ",
                "E": "assolou."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que ocorre verbo de ligação. ",
            "alternativas": {
                "A": "“Em nenhuma outra espécie as diferentes categorias se intercasalam como na nossa”. ",
                "B": "“Enxergamos menos do que nossos antepassados caçadores e catadores”. ",
                "C": "“Em breve a carne humana superará em valor calórico todas as outras fontes de alimento disponíveis sobre a Terra.” ",
                "D": "“Gente já é o principal exemplo de recurso subexplorado do planeta.” ",
                "E": "“Nenhuma outra espécie com a mesma proporção de peso e volume se iguala à nossa.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no texto, a única formada apenas por derivação é: ",
            "alternativas": {
                "A": "ecossistema. ",
                "B": "sociabilidade. ",
                "C": "oftalmologia. ",
                "D": "universo. ",
                "E": "bacteriológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em todas as palavras a seguir, que ocorrem no texto, há dígrafo, com exceção de: ",
            "alternativas": {
                "A": "nascença. ",
                "B": "trilhões. ",
                "C": "pouquinho. ",
                "D": "alimento. ",
                "E": "percepção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A palavra a seguir em que ocorrem dois encontros vocálicos seguidos, um em uma mesma sílaba e outro entre sílabas consecutivas, é: ",
            "alternativas": {
                "A": "Paraguai. ",
                "B": "coqueiro. ",
                "C": "causei. ",
                "D": "veraneio. ",
                "E": "coagia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Há verbo conjugado no futuro do pretérito do modo indicativo apenas em: ",
            "alternativas": {
                "A": "O suspeito teria dito à polícia as motivações do crime. ",
                "B": "Não sabia que vocês eram irmãos. ",
                "C": "Os próximos invernos serão menos rigorosos. ",
                "D": "Quando puder, faça a lista de compras. ",
                "E": "Outra decisão havia sido tomada por ele."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A concordância verbal está correta em: ",
            "alternativas": {
                "A": "Devem haver algumas soluções para esta equação matemática. ",
                "B": "Existe muitas dúvidas a respeito do que acontece após a morte. ",
                "C": "Os professores houveram por bem suspender as aulas. ",
                "D": "Já fazem alguns anos que não frequento templos religiosos. ",
                "E": "Por três meses não ocorreu acidentes nessa rodovia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre os pares de palavras a seguir, verificam- se antônimos apenas em: ",
            "alternativas": {
                "A": "austero - rígido . ",
                "B": "infame - vil . ",
                "C": "irresoluto - hesitante. ",
                "D": "pródigo - perdulário. ",
                "E": "néscio - portento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe o diagrama abaixo que representa duas proposições, A e B. Com a representação, é correto afirmar que: ",
            "alternativas": {
                "A": "Se B, então A ",
                "B": "Se A, então B ",
                "C": "B igual A ",
                "D": "B se, e somente, se A ",
                "E": "A se, e somente, se B"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Considere um cilindro equilátero reto de altura h = 60 cm. Em relação a base do cilindro, a razão entre o raio e o diâmetro é: ",
            "alternativas": {
                "A": "0,5 ",
                "B": "1,0 ",
                "C": "1,5 ",
                "D": "2,0 ",
                "E": "3,0"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A Copa América é uma competição de seleções da América do Sul e é a mais antiga do mundo entre seleções de futebol. Atualmente o evento acontece a cada quatro anos e a edição de 2024 será disputada nos Estados Unidos entre os dias 20 de junho e 14 de julho. De 1916 até 2016, foram realizadas 45 edições da Copa América. Nesse período, os cinco países que mais conquistaram títulos na competição, foram os seguintes: País T J GP GC SG Uruguai 15 197 399 218 +181 Argentina 14 189 455 173 +282 Brasil 9 178 405 200 +205 Paraguai 2 168 253 293 - 40 Chile 2 177 281 304 - 23 T: Títulos J:Jogos GP: Gols feitos GC: Gols sofridos SG: Saldo de gols Analisando a tabela, a média de gols feitos por jogo, pela seleção que mais sofreu gols na competição é aproximadamente: ",
            "alternativas": {
                "A": "0,5 gols ",
                "B": "1,0 gols ",
                "C": "1,5 gols ",
                "D": "2,0 gols ",
                "E": "2,5 gols"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma sequência é definida pela seguinte lei de formação: [a n = 3 – n² • 2], com a n sendo um termo qualquer da sequência e n a posição de um número na sequência. O número que ocupa a décima quinta posição na sequência é: ",
            "alternativas": {
                "A": "– 26 ",
                "B": "– 54 ",
                "C": "– 57 ",
                "D": "– 444 ",
                "E": "– 447"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Daniel irá comprar uma TV que custa R$ 1100,00 e para isso fez alguns orçamentos. Ele pretende comprar a prazo e a melhor opção que encontrou foi a seguinte: 1 + 11 de R$ 135,60. Sabendo que o regime usado no orçamento é o de juros simples, a taxa de juros a.m. aplicada nesse orçamento está entre: ",
            "alternativas": {
                "A": "0,01 e 0,03 ",
                "B": "0,03 e 0,05 ",
                "C": "0,05 e 0,07 ",
                "D": "0,07 e 0,09 ",
                "E": "0,09 e 0,11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "As retas r e s representadas no plano cartesiano abaixo são retas que representam um sistema linear, lembrando que um sistema linear é o conjunto de equações lineares. Qualquer sistema linear pode ser classificado quanto ao número de soluções, e isso pode ser verificado através da resolução do sistema ou em sua representação no plano cartesiano. No gráfico temos que r//s, isso implica num sistema classificado como _____ onde não há sequer uma solução. A opção que assegura a afirmativa acima é: ",
            "alternativas": {
                "A": "SI ",
                "B": "SD ",
                "C": "SPI ",
                "D": "SPD ",
                "E": "SPN"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Antônio é fazendeiro e precisa construir um novo cercado para acomodar os porcos da sua propriedade, uma vez que o espaço em que vivem os animais está em péssimas condições. O novo cercado terá um formato circular e limitará uma área de 0,5 m² para cada animal. Sabe-se que na fazenda além de porcos, Antônio também cria galinhas e que há um total de 40 animais somando as espécies. O total de porcos é igual a três vezes a quantidade de galinhas. Nessas condições, sobre o raio R do cercado: Use π = 3 ",
            "alternativas": {
                "A": "1 < R < 2 ",
                "B": "2 < R < 3 ",
                "C": "3 < R < 4 ",
                "D": "4 < R < 5 ",
                "E": "5 < R < 6"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No losango ABCD abaixo tanto os lados do polígono quanto a diagonal AC medem 4 cm. A área desse polígono vale: ",
            "alternativas": {
                "A": "√3 ",
                "B": "2√3 ",
                "C": "4√3 ",
                "D": "8√3 ",
                "E": "16√3"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Considere a seguir um trapézio escaleno de vértices ABCD em que d̂ mede 45º. Quanto mede em graus o ângulo c ̂? ",
            "alternativas": {
                "A": "120º ",
                "B": "125º ",
                "C": "130º ",
                "D": "135º ",
                "E": "140º"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Determine o volume do sólido abaixo com as seguintes características: • Prisma regular reto de base triangular; • Dimensões dadas em cm; • Triângulo equilátero (base) ",
            "alternativas": {
                "A": "232 cm³ ",
                "B": "324 cm³ ",
                "C": "638 cm³ ",
                "D": "972 cm³ ",
                "E": "1200 cm³"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Pode-se afirmar que um software é um conjunto de instruções ou programas que transmitem ao computador como executar tarefas específicas. Os Softwares Opera, Microsoft Edge e Google Chrome são reconhecidamente: ",
            "alternativas": {
                "A": "Navegadores de Internet. ",
                "B": "Softwares para programação de sistemas. ",
                "C": "Softwares para monitoramento de redes. ",
                "D": "Antivírus. ",
                "E": "Softwares de controlo robótico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Qual dos programas listados a seguir é um Software presente no sistema operacional Windows que fornece gráficos e estatísticas em tempo real sobre o desempenho geral do sistema, incluindo uso de CPU, memória e disco: ",
            "alternativas": {
                "A": "GIMP. ",
                "B": "Audacity. ",
                "C": "Gerenciador de tarefas. ",
                "D": "Ubuntu. ",
                "E": "Zorin OS."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considere que você está com seu computador aberto na área de trabalho do Windows. O comando Ctrl + Alt + Tab pode ser usado para: ",
            "alternativas": {
                "A": "Revelar a senha digitada na janela de entrada. ",
                "B": "Verificar o tempo de processamento de tarefas concorrentes. ",
                "C": "Priorizar o recurso de processamento da máquina para uma tarefa específica. ",
                "D": "Exibir os aplicativos abertos. ",
                "E": "Desabilitar o acesso à programas específicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O Microsoft Word foi desenvolvido com o objetivo de oferecer opções para imprimir documentos ou exportá-los para outros formatos, como: ",
            "alternativas": {
                "A": "XVT. ",
                "B": "LMX. ",
                "C": "LML. ",
                "D": "HTM. ",
                "E": "PDF."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com as opções de formatação e edição de textos presentes no Microsoft Word, a imagem descrita a seguir está associada a qual das ações: Fonte: 1 Microsoft Word ",
            "alternativas": {
                "A": "Inserir gráficos. ",
                "B": "Inserir bordas de página. ",
                "C": "Selecionar todo o texto. ",
                "D": "Contagem de páginas. ",
                "E": "Inserir cabeçalho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um cão foi submetido a uma coledocotomia. Essa técnica cirúrgica é utilizada para: ",
            "alternativas": {
                "A": "Remoção da vesícula biliar. ",
                "B": "Abertura do cólon maior. ",
                "C": "Remoção de um cálculo biliar. ",
                "D": "Remoção de parte do cólon menor. ",
                "E": "Incisão do cólon para retirada de corpos estranhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sobre a tuberculose bovina, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "A doença é comumente progressiva, acometendo as vias respiratórias e os espaços aéreos. Ocorre disseminação hematógena que envolve fígado e rins. ",
                "B": "A tuberculose bovina é controlada mediante a identificação e separação dos animais afetados. O tratamento indicado é o uso de rifampicina. ",
                "C": "Um método oficial para o diagnóstico da tuberculose bovina é a imuno-histoquímica. ",
                "D": "Ela é uma zoonose. O grande risco para a saúde pública decorre da ingestão de leite pasteurizado ou de produtos lácteos oriundos de animais infectados. ",
                "E": "A tuberculose é uma doença aguda debilitante em bovinos e búfalos, normalmente sintomática em sua fase inicial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Quais dos parasitas listados abaixo, são espécies de parasitas do intestino delgado de suínos? ",
            "alternativas": {
                "A": "Ollulanus tricuspis e Hyostrongilus rubidus. ",
                "B": "Ascaris suum e Strongyloides ransomi. ",
                "C": "Draschia megastoma e Trichostrongylus axei. ",
                "D": "Strongyloides westeri e Ascaris megacephala. ",
                "E": "Anoplocephala magna e Eimeria solipedum ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Após removida e condenada as áreas atingidas, uma carcaça de suíno que apresenta um único cisto viável de Cysticercus celullosae , pode ser: ",
            "alternativas": {
                "A": "Liberada para consumo em natureza. ",
                "B": "Destinada ao aproveitamento condicional pelo calor, por meio do cozimento. ",
                "C": "Destinada ao aproveitamento condicional pelo uso da salga. ",
                "D": "Destinada ao aproveitamento condicional pelo calor, por meio da esterilização pelo calor. ",
                "E": "Condenada totalmente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em um bovino que é mantido em pastagem, o ácido graxo volátil produzido em maior proporção durante a fermentação ruminal dos carboidratos é o: ",
            "alternativas": {
                "A": "Ácido propiônico. ",
                "B": "Ácido butiríco. ",
                "C": "Ácido linoleico. ",
                "D": "Ácido linolênico. ",
                "E": "Ácido acético."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em epidemiologia, os fatores determinantes de doenças são classificados em fatores intrínsecos e extrínsecos. Um fator intrínseco do prurido em cães é: ",
            "alternativas": {
                "A": "Dermatite solar. ",
                "B": "Sarna. ",
                "C": "Foliculite bacteriana. ",
                "D": "Hipersensibilidade hormonal ",
                "E": "Dermatofitose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Há incompatibilidade farmacêutica entre alguns antimicrobianos e soluções diluentes, como é o caso da: ",
            "alternativas": {
                "A": "Ciprofloxacina e solução fisiológica 0,9%. ",
                "B": "Eritromicina e solução de lactato de Ringer. ",
                "C": "Cefalotina sódica e glicose 5%. ",
                "D": "Oxitetraciclina e solução de lactato de Ringer. ",
                "E": "Penicilina G potássica e bicarbonato de sódio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A Palicourea marcgravii é uma importante planta tóxica que traz grandes prejuízos. Em bovinos, ela causa: ",
            "alternativas": {
                "A": "Uma intoxicação aguda, caracterizada por uma fotossensibilização hepatógena. ",
                "B": "Uma intoxicação superaguda e se caracteriza por provocar morte súbita nos animais. ",
                "C": "Uma intoxicação crônica, os sinais clínicos são o emagrecimento progressivo e tumores na base da língua. ",
                "D": "Uma intoxicação aguda, tendo como sinais clínicos hematúria e anemia. ",
                "E": "Uma intoxicação subaguda, provocando diarreia e emagrecimento progressivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "É uma doença zoonótica causada por vírus que é transmitido de roedores à seres humanos, por meio da inalação de partículas de suas fezes, saliva e urina infectadas. ",
            "alternativas": {
                "A": "Histoplasmose. ",
                "B": "Leptospirose. ",
                "C": "Hantavirose. ",
                "D": "Equinococose. ",
                "E": "Psitacose."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "É de competência do Ministério da Agricultura e Pecuária, a fiscalização, sob o ponto de vista industrial e sanitário, daqueles estabelecimentos de produtos de origem animal que fazem comércio interestadual e internacional, EXCETO? ",
            "alternativas": {
                "A": "Entrepostos de ovos. ",
                "B": "Casas atacadistas. ",
                "C": "Fábrica de laticínios. ",
                "D": "Matadouro frigorífico. ",
                "E": "Entreposto de recebimento de pescado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Algumas bactérias causadoras de doenças transmitidas por alimentos, são classificadas como intoxicantes, pois produzem toxinas nos alimentos ou durante a sua passagem pelo trato intestinal. São exemplos de bactérias desta classificação as seguintes bactérias: ",
            "alternativas": {
                "A": "Escherichia coli e Salmonella enteritidis. ",
                "B": "Campylobacter spp e Clostridium perfringens. ",
                "C": "Escherichia coli e Listeria monocytogenes. ",
                "D": "Clostridium botulinum e Salmonella spp. ",
                "E": "Bacillus cereus e Staphylococcus aureus."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre o controle do coração pelo sistema nervoso parassimpático, analise as assertivas a seguir e depois assinale a alternativa CORRETA: I - Os efeitos inotrópicos negativos do nervo vago são produzidos principalmente nos átrios, onde a inervação vagal é relativamente abundante. II - A estimulação do nervo vago esquerdo estimula a condução elétrica e pode causar bloqueio atrioventricular. III - A estimulação vagal diminui a taxa de despolarização do nó sinoatrial, retarda ou bloqueia a condução atrioventricular e diminui a contratilidade atrial e, em menor grau, também a contratilidade ventricular. IV - A estimulação do nervo vago direito geralmente tem efeito mais acentuado no aumento da frequência de despolarização do nó sinoatrial. Estão CORRETAS apenas as assertivas: ",
            "alternativas": {
                "A": "I e II. ",
                "B": "II e III. ",
                "C": "III e IV. ",
                "D": "I e III. ",
                "E": "II e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Mollicutes é o termo correto para se referir, coletivamente, às bactérias dessa ordem. Uma doença causada por uma bactéria dessa ordem é a: ",
            "alternativas": {
                "A": "Febre Q. ",
                "B": "Clamidiose. ",
                "C": "Ceratoconjuntivite infecciosa bovina. ",
                "D": "Adenite equina. ",
                "E": "Pleuropneumonia contagiosa bovina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O ciclo estral é dividido em diferentes fases. Uma delas é o metaestro e nesta fase ocorre qual das alterações abaixo: ",
            "alternativas": {
                "A": "Nesta fase verifica-se nas fêmeas edema vulvar, hiperemia e secreção vulvar sanguinolenta. ",
                "B": "As glândulas uterinas sofrem hiperplasia e hipertrofia, o colo do útero fica contraído e as secreções do trato genital são escassas e pegajosas. ",
                "C": "Há uma redução na quantidade de secreção de muco das glândulas uterinas, cervicais e vaginais. ",
                "D": "O útero aumenta ligeiramente de tamanho, com o endométrio ficando congestionado e edemaciado, e suas glândulas mostram evidências de aumento da atividade secretora. ",
                "E": "O desenvolvimento folicular é mínimo e o corpo lúteo, embora identificável, regrediu e não funciona."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um produtor de bovinos de corte possui um lote de 200 bezerros de corte com peso médio de 250 kg. O período de seca está iniciando e ele tem o objetivo de ter pequenos ganhos de peso, em média de 200g/dia. O produtor tem uma boa disponibilidade de pastagem de capim U. brizantha . O suplemento a ser utilizado e o diário esperado do suplemento neste caso é: ",
            "alternativas": {
                "A": "Suplemento mineral com 40g de fósforo. Consumo de 60g/animal/dia. ",
                "B": "Suplemento mineral com adição de 40% de ureia. Consumo de 250g/animal/dia. ",
                "C": "Ração concentrada. Consumo de 5 kg/animal/dia. ",
                "D": "Ração concentrada. Consumo de 2 kg/animal/dia. ",
                "E": "Suplemento mineral-proteico (sal proteinado). Consumo de 250g/animal/dia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Uma carcaça de bovino, após remoção e condenação das áreas atingidas, pode ser liberada para consumo em natureza se apresentar: ",
            "alternativas": {
                "A": "Mastite aguda sem comprometimento sistêmico. ",
                "B": "Um cisto calcificado de Cysticercus bovis. ",
                "C": "Abcesssos múltiplos no pulmão, sem repercussão nos linfonodos ou no seu estado geral. ",
                "D": "Uma lesão tuberculósica discreta, localizada e completamente calcificada no linfonodo pré- escapular. ",
                "E": "Rubefação difusa do couro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um cão, foi ao pet shop tomar um banho para controle de carrapatos. O pet shop usou amitraz para dar o banho. Após o banho o cão começou a apresentar sinais de intoxicação pelo medicamento. Para o tratamento da intoxicação, o antídoto a ser aplicado pelo clínico que atender o animal é: ",
            "alternativas": {
                "A": "Sulfato de atropina. ",
                "B": "Carvão ativado. ",
                "C": "Furosemida. ",
                "D": "Ioimbina. ",
                "E": "Vitamina C."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Esta bactéria se mostra um patógeno bacteriano primário altamente contagioso das vias respiratórias superiores e atua como agente causador da adenite equina, também chamada garrotilho, uma das doenças infecciosas mais comuns em cavalos. ",
            "alternativas": {
                "A": "Streptococcus equi. ",
                "B": "Pasteurella multocida. ",
                "C": "Mannheimia equorum. ",
                "D": "Staphylococcus aureus. ",
                "E": "Bordetella bronquiseptica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em algumas situações é necessário a associação de antimicrobianos para termos sucesso terapêutico, entretanto, a associação de alguns antimicrobianos é contraindicada devido ao antagonismo que elas exercem, como é o caso da associação entre: ",
            "alternativas": {
                "A": "Penicilina G benzatina e estreptomicina. ",
                "B": "Cefalotina e metronidazol. ",
                "C": "Ampicilina e ácido clavulânico. ",
                "D": "Gentamicina e cloranfenicol. ",
                "E": "Eritromicina e rifampicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O hipotireoidismo é uma enfermidade que apresenta diversos sinais clínicos, entre eles diversas lesões cutâneas, que podem ser agravadas se: ",
            "alternativas": {
                "A": "O animal for castrado. ",
                "B": "O animal apresentar erliquiose. ",
                "C": "O animal for tratado com cefalexina. ",
                "D": "O animal apresentar níveis elevados de liotironina. ",
                "E": "Animal apresentar níveis altos de tiroxina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Em bioestatística, média harmônica é definida como: ",
            "alternativas": {
                "A": "A realização que ocupa a posição central de uma série ( n) de observações, quando estão ordenadas em ordem crescente. ",
                "B": "O inverso da média dos inversos. ",
                "C": "A raiz n-ésima do produto dos n dados considerados. ",
                "D": "Uma média ponderada em que os pesos são todos iguais. ",
                "E": "O quociente da divisão da soma dos valores das observações de uma variável por n."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Para a emissão de e-GTA via web para o trânsito de equinos dentro do Estado de São Paulo, é dispensada a identificação individual do animal em qual das situações listadas abaixo: ",
            "alternativas": {
                "A": "Animal que será transferido de propriedade e possui exame negativo de mormo. ",
                "B": "Animal abaixo de 12 meses acompanhado de sua mãe. ",
                "C": "Equino tenha sido vacinado contra influenza equina. ",
                "D": "Equino que irá participar de leilão. ",
                "E": "Equino destinado a atendimento veterinário, desde que o estabelecimento de destino esteja previamente cadastrado no GEDAVE."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "É possível identificar animais com infecções ou inflamações graves por meio da medida dos níveis de proteínas de fase aguda no sangue. Em gatos com peritonite infecciosa felina (PIF), os níveis sanguíneos de uma proteína de fase aguda aumentam 10 a 50 vezes. O nome dessa proteína é: ",
            "alternativas": {
                "A": "Haptoglobulina. ",
                "B": "Proteína C reativa. ",
                "C": "Ferritina. ",
                "D": "Glicoproteína ácida ",
                "E": "Amiloide sérico A."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Os detergentes tensoativos catiônicos são aqueles que, ao se dissociarem em solução, apresentam um íon positivo ativo. São compostos mais eficientes como germicidas que como detergentes. Um exemplo deste tipo de detergente é: ",
            "alternativas": {
                "A": "Composto de amônio quaternário. ",
                "B": "Ácido N-alquilamino. ",
                "C": "Hipoclorito de sódio. ",
                "D": "Alquilaril sulfonado ",
                "E": "Ácido hidróxiacético."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A esporotricose, por ser uma importante zoonose, as ações de vigilância em saúde para controlar e prevenir esta doença são fundamentais e devem ser pensadas com o conceito de Saúde Única. São medidas preventivas propostas para esta doença, EXCETO: ",
            "alternativas": {
                "A": "Após o diagnóstico positivo em um humano ou gato no município, devem ser imunizados contra a doença todos os gatos da região em que houve a notificação. ",
                "B": "Remoção de restos de materiais de construção e detritos de matéria orgânica em decomposição. ",
                "C": "Realizar a eutanásia de animais com lesões extensas e sem possibilidades terapêuticas. ",
                "D": "Orientar a população sobre o controle da reprodução (castração), pois minimiza o instinto de caça, acasalamento e ronda na vizinhança. ",
                "E": "Uso de hipoclorito de sódio na limpeza de superfícies onde um animal doente foi manipulado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: ",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. ",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. ",
                "C": "dele descendem o grego medieval e o grego helenístico. ",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. ",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. ",
            "alternativas": {
                "A": "plataforma - portal - sistema. ",
                "B": "língua grega milenar romeyka - dialeto. ",
                "C": "línguas maternas - línguas hereditárias - línguas minoritárias. ",
                "D": "dialeto - grego helenístico. ",
                "E": "variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: ",
            "alternativas": {
                "A": "“apenas”. ",
                "B": "“pesquisadores”. ",
                "C": "“milhares”. ",
                "D": "“falantes”. ",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: ",
            "alternativas": {
                "A": "progressivamente. ",
                "B": "graudamente. ",
                "C": "exponencialmente. ",
                "D": "gradativo. ",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. ",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. ",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. ",
                "C": "O romeyka é uma variedade milenar do grego. ",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. ",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. ",
            "alternativas": {
                "A": "fantástico; límpido. ",
                "B": "rígido; pélvis. ",
                "C": "preservação; âmago. ",
                "D": "vulnerável; espetáculo. ",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. ",
            "alternativas": {
                "A": "pré-vestibulares. ",
                "B": "cargas- d’água. ",
                "C": "carrapatos-estrelas. ",
                "D": "recéns-nascidos. ",
                "E": "amigos-ocultos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). ",
            "alternativas": {
                "A": "As provas de física estavam muito, muito difíceis. ",
                "B": "Ela não concorda com as ideias dos pais, uma típica adolescente. ",
                "C": "Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. ",
                "D": "Quanto mais as coisas se acumulam, pior se sentirá. ",
                "E": "Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. ",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. ",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. ",
                "C": "Seu apego no passado não o permite seguir em frente. ",
                "D": "O seu casamento está fadado ao fracasso. ",
                "E": "Como pessoa leiga no assunto, não deve opinar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? ",
            "alternativas": {
                "A": "2,67. ",
                "B": "2,77. ",
                "C": "2,83. ",
                "D": "2,43. ",
                "E": "2,51."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? ",
            "alternativas": {
                "A": "R$ 52.500,00. ",
                "B": "R$ 75.000,00. ",
                "C": "R$ 115.000,00. ",
                "D": "R$ 210.000,00. ",
                "E": "R$ 255.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: ",
            "alternativas": {
                "A": "30,0°. ",
                "B": "7,5°. ",
                "C": "15,0°. ",
                "D": "112,5°. ",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe-se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 55,00. ",
                "D": "R$ 50,00. ",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? ",
            "alternativas": {
                "A": "4.000. ",
                "B": "4.000.000. ",
                "C": "400.000. ",
                "D": "25.000. ",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pintadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? ",
            "alternativas": {
                "A": "20. ",
                "B": "60. ",
                "C": "100. ",
                "D": "140. ",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: ",
            "alternativas": {
                "A": "Terão também a mesma área. ",
                "B": "O retângulo terá área igual à metade da área do quadrado. ",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. ",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. ",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um corredor treina de segunda-feira a sábado. Na segunda-feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? ",
            "alternativas": {
                "A": "7,0. ",
                "B": "7,5. ",
                "C": "10,0. ",
                "D": "5,0. ",
                "E": "8,5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro- Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é: ",
            "alternativas": {
                "A": "Norte. ",
                "B": "Nordeste. ",
                "C": "Sudeste. ",
                "D": "Sul. ",
                "E": "Centro-Oeste."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: ",
            "alternativas": {
                "A": "Bloco de notas. ",
                "B": "Calculadora. ",
                "C": "Paint. ",
                "D": "Wordpad. ",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: ",
            "alternativas": {
                "A": "Software. ",
                "B": "Hardware. ",
                "C": "Antivírus. ",
                "D": "Periférico. ",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: ",
            "alternativas": {
                "A": "Ctrl + A. ",
                "B": "Ctrl + Z. ",
                "C": "Shift + Delete. ",
                "D": "F2. ",
                "E": "F3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: ",
            "alternativas": {
                "A": "Alternar entre os itens abertos. ",
                "B": "Percorrer os itens na ordem em que foram abertos. ",
                "C": "Abrir o menu iniciar. ",
                "D": "Abrir a central de facilidades de acesso. ",
                "E": "Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Mozilla Firefox. ",
                "C": "Microsoft Edge. ",
                "D": "Opera. ",
                "E": "Kickidler ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante o abate de bovinos, uma carcaça é desviada ao Departamento de Inspeção Final apresentando lesões inespecíficas progressivas nos linfonodos parotídeos e retrofaríngeos. Diante do achado a destinação CORRETA para a carcaça é: ",
            "alternativas": {
                "A": "Liberação para consumo em natureza após condenação das áreas de drenagem dos linfonodos. ",
                "B": "Condenação total das vísceras e da carcaça. ",
                "C": "Destinação para aproveitamento condicional pelo calor após condenação das áreas de drenagem dos linfonodos. ",
                "D": "Destinação para aproveitamento condicional pelo frio, após remoção e condenação das áreas atingidas. ",
                "E": "Condenação da cabeça e liberação para consumo em natureza da carcaça."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sobre as fases do ciclo estral nos animais domésticos, analise a frase abaixo e assinale a alternativa que completa corretamente as lacunas: O proestro começa quando as concentrações de _________ do ciclo anterior baixem para níveis basais devido à regressão do _______; e termina quando o comportamento de receptividade sexual começa. É caracterizado pelo crescimento do folículo dominante da última onda folicular do ciclo anterior; portanto, sua duração depende do grau de desenvolvimento em que o folículo se encontra no momento da _______. ",
            "alternativas": {
                "A": "progesterona; corpo lúteo; luteólise. ",
                "B": "estradiol; folículo dominante; ovulação. ",
                "C": "FSH; corpus albicans; fase luteal. ",
                "D": "LH; ovócito; ovulação. ",
                "E": "prostaglandina; folículo; divergência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "É um parâmetro muito usado em estatística que indica o grau de variação de um conjunto de elementos: ",
            "alternativas": {
                "A": "Média. ",
                "B": "Mediana. ",
                "C": "Análise de variância. ",
                "D": "Desvio padrão. ",
                "E": "Teste de Student."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Os equinos têm alta capacidade adaptativa às mais diversas variedades e tipos de volumosos, entretanto, a partir de 2001, na região amazônica, alguns equinos começaram apresentar cólicas devido ao consumo de: ",
            "alternativas": {
                "A": "Feno de Alfafa. ",
                "B": "Capim massai. ",
                "C": "Tifton. ",
                "D": "Grama estrela. ",
                "E": "Coast-cross"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os mecanismos imunes inatos evoluíram de diferentes formas e em diferentes momentos em resposta a diferentes ameaças. Sobre o tema, analise as asserções a seguir e verifique a relação proposta entre elas: O sistema imune inato é ativado quando o corpo percebe estar sob ataque. PORQUE Os micróbios não apenas crescem muito depressa como também são altamente diversificados e podem sofrer mutações e alterar suas moléculas de superfície com rapidez. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Os organismos causadores de doenças transmitidas por alimentos são normalmente divididos em dois grupos: infecciosos e intoxicantes. O primeiro grupo compreende os micro-organismos que se multiplicam no trato intestinal humano e são exemplos deste grupo as seguintes bactérias: ",
            "alternativas": {
                "A": "Clostridium botulinum e Clostridium perfringens. ",
                "B": "Bacillus cereus e Salmonella spp. ",
                "C": "Salmonella enteritidis e Campylobacter jejuni. ",
                "D": "Staphylococcus aureus e Listeria monocytogenes. ",
                "E": "Escherichia coli O157:H7 e Bacillus cereus."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Sobre as bactérias gram negativas, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Clostridium perfringens está associado a doença enterotóxica e a outras doenças intestinais, incluindo diarreia em diversas espécies, bem como infecções histotóxicas, como infecção de ferimento (gangrena gasosa) e mastite grave. ",
                "B": "As bactérias do gênero Actinomyces são bastonetes difteroides ou filamentosos e não são acidorresistentes. Esses microrganismos não formam esporos. ",
                "C": "As espécies de Nocardia são bactérias imóveis, as quais, quando coradas pela técnica de Gram, são difíceis de serem diferenciadas das espécies de Actinomyces . Com frequência, apresentam-se como filamentos ramificados em formato de “colar de pérolas”. ",
                "D": "Em geral, os bovinos são infectados por Mycobacterium bovis , e a infecção se instala no trato respiratório e nos linfonodos adjacentes e nas cavidades serosas. A doença é comumente progressiva, acometendo as vias respiratórias e os espaços aéreos. ",
                "E": "Em ruminantes, a lesão de tecido mole, principalmente aquela causada por Actinobacillus lignierisii , é um granuloma crônico na língua e, ocasionalmente, em outros tecidos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre os procedimentos de vigilância e mitigação do risco da Encefalopatia Espongiforme Bovina - EEB nos estabelecimentos de abate é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O íleo distal deve ser retirado de todos os bovinos e bubalinos com idade superior a 30 meses. ",
                "B": "As tonsilas linguais e palatinas são consideradas materiais especificado de risco em bovinos e bubalinos, sendo obrigatória a sua remoção. ",
                "C": "Qualquer bovino com comportamento compatível com EEB deve ter sua carcaça condenada para produção de produtos não comestíveis (farinha de carne e osso). ",
                "D": "Caso o estabelecimento não possua equipamento para esterilização da farinha de carne e ossos produzida a partir da carcaça de animais suspeitos de EEB, a carcaça deverá ser submetida a incineração. ",
                "E": "O encéfalo de animais acima de 30 meses é considerado material especificado de risco, sendo obrigatória sua remoção e incineração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A ceratoconjuntivite infecciosa bovina (CIB), algumas vezes chamada de pink-eye , é uma doença altamente contagiosa que afeta a estrutura superficial dos olhos, geralmente em animais com menos de dois anos de idade. A doença é causada por qual dos agentes patogênicos listados abaixo: ",
            "alternativas": {
                "A": "Moraxella bovis. ",
                "B": "Actinobacillus lignieresii. ",
                "C": "Herpesvírus bovino tipo 1. ",
                "D": "Vírus da Diarreia Viral Bovina. ",
                "E": "Haemophillus somnus."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em epidemiologia, a definição de incidência cumulativa é: ",
            "alternativas": {
                "A": "O número de pessoas doentes de uma determinada doença em uma população em um período definido. ",
                "B": "A quantidade de casos de uma doença que aumentou em uma população durante o período da pesquisa. ",
                "C": "É o número de novos casos que ocorrem em um população conhecida durante um período de tempo especificado ",
                "D": "É a probabilidade ou o risco de um indivíduo da população desenvolver a doença durante um período específico. ",
                "E": "O termo utilizado que mede a rapidez com que novos casos de doença se desenvolvem ao longo do tempo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Os diuréticos de alça são os mais potentes e comumente usados. Os representantes mais conhecidos desta classe são: furosemida, bumetanida, torasemida e ácido etacrínico. Sobre o tema, analise as asserções a seguir e verifique a relação proposta entre elas: Esses diuréticos inibem de forma irreversível uma conhecida proteína, que está localizada na parte luminal do ramo descendente espesso da alça de Henle. PORQUE Ao inibir a proteína, consequentemente, é inibida a reabsorção de sódio, potássio e cloro e com isso mais sódio é encaminhado para os outros segmentos tubulares. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em todos os animais de produção, à exceção dos equinos, a bile é armazenada na vesícula biliar. A liberação da bile pela vesícula biliar é estimulada pelo hormônio: ",
            "alternativas": {
                "A": "ACTH. ",
                "B": "Colecistocinina. ",
                "C": "Secretina. ",
                "D": "Gastrina. ",
                "E": "Tripsinogênio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um médico veterinário atende um cão apresentando náuseas, vômitos, bradicardia, dispneia, dor abdominal, hipermotilidade gastrintestinal, sudorese, sialorreia, lacrimejamento e miose. O tutor relata que usou um produto para controle de carrapatos no animal. O quadro apresentado é compatível com a intoxicação por qual dos princípios ativos listados abaixo: ",
            "alternativas": {
                "A": "Amitraz. ",
                "B": "Clorpirifós. ",
                "C": "Fipronil. ",
                "D": "Abamectina. ",
                "E": "Moxidectina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para o controle químico de roedores, um dos grupos de raticidas indicados são os de dose única, que surgiram em decorrência da resistência aos raticidas de dose múltipla. São exemplos dessa classe de raticidas os seguintes raticidas: ",
            "alternativas": {
                "A": "Cumatetralil e Cumacloro. ",
                "B": "Cumafeno e Brodifacoun. ",
                "C": "Warfarina e Difetialona. ",
                "D": "Monofluoracetato de sódio e clorofacinona. ",
                "E": "Bromadiolone e Flocoumafen."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Amostras de fezes de grandes animais devem ser coletadas, preferencialmente, do reto e examinadas ainda frescas. Se houver dificuldade em coletar amostras do reto, então fezes frescas podem ser coletadas do campo ou do chão, o ideal é que a coleta seja realizada apenas se: ",
            "alternativas": {
                "A": "O exame de fezes a ser realizado for pelo método de flutuação. ",
                "B": "Foi observado o momento em que o animal defecou. ",
                "C": "A coleta for realizada para diagnóstico de parasitose de animais que pastam juntos no mesmo piquete. ",
                "D": "A coleta for realizada na parte da manhã. ",
                "E": "A temperatura das fezes estiver abaixo de 37°C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Nos bovinos de prepúcio longo e penduloso, como no caso da maioria das raças zebuínas (Bos taurus indicus), é comum haver postite crônica, também conhecida como acrobustite, cuja característica é: ",
            "alternativas": {
                "A": "A exposição da glande, sem que o animal consiga seu reposicionamento no prepúcio. ",
                "B": "A estenose do óstio prepucial. ",
                "C": "Formação vascular deficiente dos vasos penianos que pode ocasionar falhas de ereção e impotência. ",
                "D": "Ruptura do corpo cavernoso e consequente hemorragia. ",
                "E": "Descarga mucopurulenta, úlceras e pequenos focos de necrose, observados tanto no prepúcio quanto na glande, os quais se curam espontaneamente dentro de 15 a 20 dias após a infecção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A intoxicação de cães e gatos ocorre em uma frequência relativamente alta na rotina clínica, e a principal causa é a intoxicação medicamentosa. São medicamentos que podem levar um gato a uma intoxicação medicamentosa grave, devido a eliminação prolongada, EXCETO: ",
            "alternativas": {
                "A": "Paracetamol. ",
                "B": "Ácido acetilsalicílico. ",
                "C": "Hexaclorofeno. ",
                "D": "Carprofeno. ",
                "E": "Tramadol."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Com o intuito de aumentar a eficiência reprodutiva dos rebanhos, foram desenvolvidos protocolos de sincronização para Inseminação Artificial em Tempo Fixo. Sobre o tema, analise as asserções a seguir e verifique a relação proposta entre elas: Os protocolos a base de Progesterona (P4) e Estrógenos (E2) utilizam como base o uso de um dispositivo de liberação de progesterona e a aplicação de E2 no início do protocolo. PORQUE A associação destes fármacos em qualquer fase do ciclo estral promove a atresia dos folículos dominantes e início de uma nova onda folicular. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A ________ é uma infecção crônica da pele e tecido subcutâneo de animais e humanos, sendo uma das principais ______ de implantação diagnosticadas no Brasil. A espécie _____ é a principal envolvida na transmissão ______ da doença. Isso se deve à maior _________ lesões, ao hábito de arranhar árvores, de percorrer longas distâncias, de envolvimento em brigas, principalmente machos, fazendo com que sejam mais contaminados Assinale a alternativa que completa corretamente as lacunas: ",
            "alternativas": {
                "A": "estafilococose; dermatites; canina; horizontal, gravidade das. ",
                "B": "dermatite úmida aguda; foliculites; felina; ativa; área das. ",
                "C": "esporotricose; micoses; felina; zoonótica, carga fúngica em. ",
                "D": "escabiose; dermatoses; canina e felina; vertical; frequência das. ",
                "E": "demodicose; parasitoses; canina; zoonótica; gravidade das."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Um lote de 100 bovinos de corte será submetido ao sistema de semi-confinamento. O peso inicial dos animais é de 400 kg e o peso final esperado é de 500 kg. O consumo de ração estimado é de 1% do peso vivo e o ganho de peso esperado é de 1,25 kg por dia. O consumo total de ração esperado será de: ",
            "alternativas": {
                "A": "20.000 kg. ",
                "B": "24.000 kg ",
                "C": "30.000 kg ",
                "D": "36.000 kg ",
                "E": "40.000 kg"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Sobre o Programa Estadual de Controle e Erradicação da Brucelose e Tuberculose (PECEBT) no Estado de São Paulo é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Apenas fêmeas bovinas podem ser vacinadas com a vacina RB51. ",
                "B": "O médico veterinário que realiza a vacinação deverá mensalmente informar as fêmeas vacinadas, até o 10° dia útil do mês subsequente. ",
                "C": "O produtor de leite deverá apresentar os resultados negativos dos testes de brucelose e tuberculose duas vezes por ano. ",
                "D": "Para participação em eventos agropecuários, é dispensada o atestado de vacinação de brucelose para machos acima de 24 meses. ",
                "E": "Para certificação de uma propriedade livre de tuberculose ela deverá apresentar dois resultados negativos consecutivos no período de 60 dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O controle reprodutivo é estratégia fundamental para a diminuição do abandono de animais. Há diversas alternativas disponíveis para este controle reprodutivo, entre elas a aplicação de agentes esclerosantes de aplicação intratesticular, como o caso da aplicação de: ",
            "alternativas": {
                "A": "Medroxiprogesterona. ",
                "B": "Deslorelina. ",
                "C": "Acetato de leuprolida. ",
                "D": "Salina hipertônica. ",
                "E": "Nafarelina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "São etapas fundamentais de um procedimento correto de higienização em um estabelecimento de produtos de origem animal, EXCETO: ",
            "alternativas": {
                "A": "Pré-lavagem. ",
                "B": "Aplicação de detergentes. ",
                "C": "Enxagüagens. ",
                "D": "Sanitização. ",
                "E": "Desinfecção."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "São considerados fraudados aqueles produtos de origem animal registrados no Ministério da Agricultura e Pecuária (MAP",
            "alternativas": {
                "A": "que: (A) Tenham sido elaborados com a aparência e as características gerais de outro produto registrado junto ao MAPA sem que o seja. ",
                "B": "Tenham sido elaborados de espécie diferente da declarada no rótulo. ",
                "C": "Não tenham sofrido o processamento especificado em seu registro. ",
                "D": "Sofram alterações no prazo de validade. ",
                "E": "Tenham sido privados parcial ou totalmente de seus componentes característicos em razão da substituição por outros inertes e não atendem ao disposto na legislação específica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um médico veterinário atende um cão, pastor alemão apresentando com comprometimento apendicular e megaesôfago. Após exame clínico e exames complementares, o médico veterinário diagnostica o animal com Miastenia gravis em decorrência de uma neoplasia . Além do tratamento da neoplasia, para o tratamento desta enfermidade é indicado o uso de: ",
            "alternativas": {
                "A": "Cloranfenicol. ",
                "B": "Neostigmina. ",
                "C": "Cloridrato de salbutamol. ",
                "D": "Sulfato de atropina. ",
                "E": "Diazepam."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Dentre as afirmativas a seguir, aquela que está em conformidade com o texto apresentado é: ",
            "alternativas": {
                "A": "A solução para a fome é mais importante do que a cura do câncer. ",
                "B": "O mundo está mais preocupado com a cura do câncer do que com a fome. ",
                "C": "A fome é endêmica porque constitui um problema recorrente no Brasil. ",
                "D": "A imaturidade política é causada pela fome. ",
                "E": "Os estragos causados pela fome são semelhantes àqueles causados pelo câncer."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre um pronome demonstrativo, que atua como elemento de coesão referencial. ",
            "alternativas": {
                "A": "Posso intensamente desejar que o problema mais urgente se resolva: o da fome. ",
                "B": "Perguntaram-me uma vez se eu saberia calcular o Brasil daqui a vinte e cinco anos. ",
                "C": "Mas se não sei prever, posso pelo menos desejar. ",
                "D": "Daqui a vinte e cinco anos o povo terá falado muito mais. ",
                "E": "Só que é pior: a fome é a nossa endemia, já está fazendo parte orgânica do corpo e da alma."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "O significado da palavra ‘moribundos’ , no trecho “milhares de homens, mulheres e crianças são verdadeiros moribundos ambulantes…” , se relaciona a: ",
            "alternativas": {
                "A": "morte. ",
                "B": "ignorância. ",
                "C": "vigor. ",
                "D": "esperança. ",
                "E": "veemência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "Analise as construções “perguntaram -me” e “afastando -se”, que ocorrem no texto. Assinale a alternativa que classifica corretamente o tipo de pronome e a colocação pronominal que apresentam. ",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo átono, em ênclise. ",
                "B": "pronome pessoal do caso oblíquo tônico, em ênclise. ",
                "C": "pronome pessoal do caso oblíquo átono, em próclise. ",
                "D": "pronome pessoal do caso oblíquo tônico, em próclise. ",
                "E": "pronome pessoal do caso reto, em ênclise. Considere o excerto a seguir para responder às questões 5 e 6: “Muitíssimo mais depressa, porém, do que em vinte e cinco anos, porque não há mais tempo de esperar…”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os conjuntos de palavras a seguir, que ocorrem no excerto dado. Assinale a alternativa em que todas as palavras indicadas são advérbios. ",
            "alternativas": {
                "A": "muitíssimo; mais; não; há . ",
                "B": "depressa; porém; tempo; porque. ",
                "C": "muitíssimo; mais; depressa; não. ",
                "D": "tempo; porque; porém. ",
                "E": "mais; não; porque ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, a palavra “que” atua como uma conjunção: ",
            "alternativas": {
                "A": "integrante. ",
                "B": "causal. ",
                "C": "comparativa. ",
                "D": "consecutiva. ",
                "E": "adversativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela que apresenta um sufixo que indica grau aumentativo é: ",
            "alternativas": {
                "A": "radícula. ",
                "B": "cristianismo. ",
                "C": "beiçola. ",
                "D": "livreco. ",
                "E": "riacho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Ofereça um café à ela. ",
                "B": "Pintou à Picasso. ",
                "C": "Escreva primeiro à lápis. ",
                "D": "Não volte à essa hora. ",
                "E": "Você deve aprender à esperar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o verbo empregado é irregular. ",
            "alternativas": {
                "A": "O incenso queimava por horas. ",
                "B": "Ele pôs seu nome na lista de doadores de mantimentos. ",
                "C": "Nós almoçamos em um restaurante italiano. ",
                "D": "Sabrina adora livros de romance. ",
                "E": "Não conheço este lugar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o adjetivo se apresenta no grau superlativo relativo. ",
            "alternativas": {
                "A": "Anastácia é tão linda quanto sua irmã mais velha. ",
                "B": "Fátima está paupérrima, após ter sido demitida. ",
                "C": "A livraria está belíssima com esses lustres. ",
                "D": "Aquele pesquisador é o mais preparado da equipe. ",
                "E": "Os quitutes estão muito deliciosos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "Em um clube de xadrez há dois tipos de frequentadores: iniciantes e mestres. O clube notou que este ano há o dobro de frequentadores em relação ao ano passado, e que a razão entre mestres e iniciantes no ano passado era de 1/10 e passou a ser de 1/5 este ano. Se no ano passado havia 24 mestres, quantos metres há esse ano? ",
            "alternativas": {
                "A": "56. ",
                "B": "96. ",
                "C": "88. ",
                "D": "48. ",
                "E": "36."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa faturou em outubro 1 milhão de reais, e em novembro faturou 20% a mais que em outubro, porém em dezembro, devido a campanhas de marketing malsucedidas, o faturamento caiu 40% em relação a novembro. Com isso, qual foi o valor faturado em dezembro? ",
            "alternativas": {
                "A": "R$ 800.000,00. ",
                "B": "R$ 720.000,00. ",
                "C": "R$ 80.000,00. ",
                "D": "R$ 72.000,00. ",
                "E": "R$ 600.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Considere que um determinado ano tem 365 dias e que o ano em questão começou numa segunda- feira (01 de janeiro). Se uma pessoa lê 10 páginas por dia somente em dias de semana (ou seja, excluindo-se os finais de semana), começando do primeiro dia do ano, até o último dia do ano, estes inclusos, quantas páginas ela terá lido? ",
            "alternativas": {
                "A": "2110. ",
                "B": "2540. ",
                "C": "2550. ",
                "D": "2600. ",
                "E": "2610."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Observe o padrão lógico mostrado na figura a seguir: A sequência continua indefinidamente seguindo o mesmo padrão lógico. Dentre as correspondências abaixo, qual delas representa o 2024° elemento da sequência? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Joana compra um saco de ração de 20 kg para o seu cachorro e é suficiente para 15 dias. Ela então decide ter outro cachorro, que come por dia metade do que o primeiro cachorro come. Com os dois cachorros, quantos dias o saco de ração durará? ",
            "alternativas": {
                "A": "10. ",
                "B": "12. ",
                "C": "15. ",
                "D": "16. ",
                "E": "18."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "A média das idades de uma determinada turma de estudantes é 22 anos. Sabendo-se que a proporção entre homens e mulheres dessa turma é de 4/5, e que a soma das idades de todas as pessoas da turma é 1980 anos, quantas mulheres há nessa turma? ",
            "alternativas": {
                "A": "40. ",
                "B": "50. ",
                "C": "45. ",
                "D": "55. ",
                "E": "65."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Um mural é feito com dois tipos de cerâmica, chamadas de tipo A e tipo B. Todas as cerâmicas de um mesmo tipo têm áreas iguais. O artista percebe que se ele utilizar 10 cerâmicas do tipo A e 15 cerâmicas do tipo B, juntas, ele consegue cobrir uma área de 260 cm2, e se ele utilizar 10 cerâmicas do tipo B e 15 cerâmicas do tipo A, juntas, ele consegue cobrir uma área de 240 cm2. Com base nessas informações, a área de cada cerâmica do tipo A é: ",
            "alternativas": {
                "A": "8 cm2. ",
                "B": "10 cm2. ",
                "C": "12 cm2. ",
                "D": "14 cm2. ",
                "E": "16 cm2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "Numa aplicação a juro simples, um investidor aplicou um capital inicial de C e recebe um valor J de juro num determinado tempo t. Se ele tivesse aplicado um capital que fosse o dobro do capital inicial, mas cuja taxa de juro fosse 1/4 da taxa anterior, quanto tempo ele teria que ter esperado para receber o mesmo valor de juro J? ",
            "alternativas": {
                "A": "𝑡/4. ",
                "B": "𝑡/2. ",
                "C": "𝑡. ",
                "D": "2𝑡. ",
                "E": "4𝑡."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 19",
            "enunciado": "O triângulo abaixo é isóscele de forma que a medida da sua altura é igual a medida da sua base: Sabendo-se que o segmento DE é metade da altura, e que o segmento EF é paralelo ao segmento AB, então qual fração a área sombreada representa da área total do triângulo ABC? ",
            "alternativas": {
                "A": "5/16. ",
                "B": "1/8. ",
                "C": "1/4. ",
                "D": "3/16. ",
                "E": "3/8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Os saltos ornamentais são praticados numa piscina com, no mínimo, 5 metros de profundidade para evitar que os atletas colidam com o fundo da piscina durante o salto. Considerando uma piscina com formato de um prisma retangular reto, cuja área da base é 50 metros quadrados e a altura é 5 metros, qual o volume comportado, em litros, pela piscina quando cheia? ",
            "alternativas": {
                "A": "250. ",
                "B": "2.500. ",
                "C": "25.000. ",
                "D": "250.000. ",
                "E": "2.500.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "O Windows 7 é uma das versões do sistema operacional desenvolvido pela Microsoft. No Windows 7, qual é a pasta padrão para acessar os arquivos baixados da internet: ",
            "alternativas": {
                "A": "AppData. ",
                "B": "TMP. ",
                "C": "TEMP. ",
                "D": "Jsistem. ",
                "E": "Downloads."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "Atalhos de teclado são teclas ou combinações de teclas que apresentam uma maneira alternativa de fazer algo que normalmente seria feito com um mouse. No Windows a tecla de atalho Ctrl + Shift + Esc tem a função de: ",
            "alternativas": {
                "A": "Abrir o gerenciador de tarefas. ",
                "B": "Abrir o painel de comandos. ",
                "C": "Abrir o Notepad++. ",
                "D": "Criar uma nota autoadesiva. ",
                "E": "Abrir as configurações do teclado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um aplicativo de processamento de texto que permite aos usuários criar, editar e formatar documentos. Na versão 2019 do Microsoft Word, temos entre as funcionalidades presentes nativamente na guia “Revisão” a opção de: ",
            "alternativas": {
                "A": "Alinhar o texto à esquerda. ",
                "B": "Ler em voz alta o texto produzido. ",
                "C": "Inserir gráficos. ",
                "D": "Alterar a fonte do texto. ",
                "E": "Alterar o sombreamento do texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "O Microsoft Word pode contar o número de palavras em um documento enquanto você digita. Essa quantidade de palavras será apresentada em qual dos locais descritos a seguir: ",
            "alternativas": {
                "A": "Faixa de observações. ",
                "B": "Faixa de opções. ",
                "C": "Barra de Acesso Rápido. ",
                "D": "Barra de Status. ",
                "E": "Barra de rolagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "Utilizar um teclado externo com atalhos de teclado do Excel ajuda os profissionais a trabalharem de forma mais eficiente. No Excel 2019, ao deixar o cursor sobre uma das células e acionar o comando Ctrl+1 (um), o resultado será: ",
            "alternativas": {
                "A": "A exclusão da célula. ",
                "B": "A abertura da caixa de diálogo “Formatar Célula”. ",
                "C": "A inserção de anotações na célula. ",
                "D": "A possibilidade de copiar a célula selecionada. ",
                "E": "A possibilidade de aplicar formatação em tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Durante o abate de suínos, uma carcaça é desviada ao Departamento de Inspeção Final. Esta carcaça poderá ser destinada ao consumo em natureza, após remoção e condenação das áreas atingidas, se apresentar: ",
            "alternativas": {
                "A": "Abcessos múltiplo no pulmão, sem repercussão no estado geral da carcaça. ",
                "B": "Lesões de linfadenite granulomatosa localizadas e restritas a apenas um sítio primário de infecção. ",
                "C": "Lesões discretas e circunscritas, a um órgão ou tecido, de peste suína . ",
                "D": "Lesões causadas pelo parasita Trichinella spirallis. ",
                "E": "Lesão de pele discreta e localizada, sem comprometimento de órgão ou da carcaça, causada pela erisipela."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 27",
            "enunciado": "A ovulação é um processo complexo, envolvendo a destruição do folículo, permitindo a liberação do ovócito e, posteriormente, a conversão do folículo em corpo lúteo. Este processo é desencadeado pelo pico pré- ovulatório de qual hormônio relacionado abaixo: ",
            "alternativas": {
                "A": "Hormônio luteinizante. ",
                "B": "Hormônio folículo estimulante. ",
                "C": "Hormônio liberador de gonadotrofinas. ",
                "D": "Prostaglandina F2α. ",
                "E": "Estradiol."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "Em um rol que contêm os seguintes elementos: 2, 4, 6, 10, 16, 26, 42, 68, 110, 178 e 288. A mediana deste rol é: ",
            "alternativas": {
                "A": "26. ",
                "B": "67,81. ",
                "C": "68. ",
                "D": "16. ",
                "E": "110."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "A ______ pode ser considerada um suplemento ______, intermediário entre volumoso e concentrado por desempenhar papel fisiológico para a fibra vegetal funcionando como um grão de cereal em termos _______. A adição deste alimento pode ser realizada na substituição de volumosos em dietas de animais ruminantes em até 40% e para concentrados energéticos em até 25%. Assinale a alternativa que preenche corretamente as colunas: ",
            "alternativas": {
                "A": "mandioca; concentrado; proteicos. ",
                "B": "soja; proteico; alimentares. ",
                "C": "aveia; volumoso; científicos ",
                "D": "cevada; concentrado; proteicos. ",
                "E": "casca de soja; energético; energéticos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "As moléculas vasoativas são originárias de diversas fontes. Algumas são derivadas de precursores inativos no plasma. Outras são derivadas de células sentinelas, como macrófagos e mastócitos; de leucócitos, como neutrófilos, basófilos e plaquetas; ou das células do tecido lesionado. Sobre o tema, analise as asserções a seguir e verifique a relação proposta entre elas: Uma das mais importantes moléculas vasoativas liberadas pelos mastócitos é a histamina. PORQUE Os mastócitos expressam dois receptores de catecolaminas chamados α e β -adrenoceptores. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "É considerado reagente positivo para brucelose se: ",
            "alternativas": {
                "A": "Uma fêmea acima de 36 meses, vacinada com amostra B19, apresentar de 10 a 20 mP acima da média dos controles negativos no Teste de Polarização Fluorescente. ",
                "B": "Uma fêmea de 24 meses, vacinada com amostra RB51, apresentar mais de 20 mP acima da média dos controles negativos no teste de Fixação de Complemento. ",
                "C": "Uma fêmea vacinada com amostra B19 apresentar ∆B acima de 2mm no teste do 2 - mercaptoetanol. ",
                "D": "Uma fêmea apresentar  100 (UI/mL) no teste de Antígeno Acidificado Tamponado. ",
                "E": "Quando um leite proveniente de uma propriedade rural for submetido ao teste do Anel do Leite e apresentar intensidade da cor do anel for igual ou maior que a da coluna de leite."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "Sobre as bactérias gram positivas, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Erysipelothrix rhusiopathiae é um bacilo gram-positivo, móvel, formador de esporos e acidorresistente. Este bacilo se multiplica facilmente na maioria dos meios de cultura padrão. ",
                "B": "Listeria é um microrganismo anaeróbico facultativo que cresce melhor em baixa concentração de oxigênio e maior concentração de dióxido de carbono. O crescimento ocorre em 4°C a 45°C, sendo ideal a temperatura de 30°C a 37°C. ",
                "C": "As bactérias dos gêneros Haemophilus e Histophilus são anaeróbicas facultativas, em geral, oxidase-positivas, e fermentam carboidratos. H. somni pode produzir um pigmento amarelado. ",
                "D": "O gênero Brucella compreende um grupo de bactérias gram-positivas que sobrevivem quase que exclusivamente nos hospedeiros infectados, de preferência instaladas nos compartimentos intracelulares das células fagocíticas, reticuloendoteliais e células epiteliais especializadas. ",
                "E": "Burkholderia mallei é uma bactéria intracelular facultativa que causa doença piogranulomatosa sistêmica denominada mormo, outrora uma enfermidade cosmopolita de animais da família Equidae."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "A dermatite digital em bovinos é uma importante afecção que acomete os bovinos leiteiros, trazendo grandes prejuízos devido aos gastos com o tratamento e a queda na produção. Diversos microrganismos estão envolvidos na patogênese dessa doença, mas o agente primário causador desta doença é: ",
            "alternativas": {
                "A": "Treponema spp. ",
                "B": "Fusobacterium nodosus. ",
                "C": "Dichelobacter necrophorum . ",
                "D": "Dermatophillus congolensis . ",
                "E": "Escherichia coli."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "No contexto da vigilância sanitária de alimentos, as toxinfecções ocupam lugar de destaque por causa do grande número de micro-organismos envolvidos, da diversidade de períodos de incubação, da variabilidade dos quadros clínicos e, principalmente, da elevada quantidade de produtos de origem animal ou vegetal que podem veicular esses agentes. Sobre o tema, analise as assertivas a seguir julgando-as em verdadeiras (V) ou falsas (F) e depois assinale a alternativa que contenha a sequência CORRETA: ( ) A síndrome diarreica causada pelo Bacillus cereus está associada a uma longa lista de alimentos, entre os quais se incluem produtos cárneos, pescados, hortaliças, leite e derivados, cremes, sopas e molhos. ( ) O leite cru ou insuficientemente pasteurizado é o alimento apontado com mais frequência como responsável por surtos de yersiniose o que também se aplica para os produtos derivados. ( ) As conservas artesanais ou caseiras constituem o maior risco de botulismo para o homem em razão dos procedimentos inadequados para sua preparação. As conservas industriais, elaboradas em empresas com rigor tecnológico, representam um perigo mínimo em saúde pública, embora não estejam totalmente isentas de risco. ( ) As enterotoxinas A e C do C. perfringens são as responsáveis pelo quadro agudo de diarreia, característico das toxinfecções clostridianas. As cepas do tipo A são as mais comuns, sendo responsáveis também pela gangrena gasosa. ( ) Produtos cárneos crus ou termoprocessados de diversas origens (bovina, ovina, caprina, suína e de aves), peixes crus ou defumados e embutidos preparados a partir de carne crua fermentada são os principais alimentos envolvidos na intoxicação alimentar por E. coli , por apresentarem níveis altos da toxina. ",
            "alternativas": {
                "A": "F – V – V – V – F.. ",
                "B": "F – F – F – V – V. ",
                "C": "V – F – V – V - F . ",
                "D": "V – V – F – F - V . ",
                "E": "F – F – V – F - V ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "Em epidemiologia, três características importantes dos patógenos que afetam a transmissão de agentes infecciosos são: ",
            "alternativas": {
                "A": "O contato efetivo, a rota de infecção e forma de transmissão. ",
                "B": "A infectividade, a virulência e a estabilidade. ",
                "C": "A quantidade de patógenos; o clima e a localização da lesão. ",
                "D": "O gradiente de infecção; o início da infecção e a patogenicidade. ",
                "E": "O comportamento, o sexo e a idade do hospedeiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Os antibióticos betalactâmicos são amplamente usados na medicina veterinária. Sobre o tema, analise as asserções a seguir e verifique a relação proposta entre elas: As penicilinas podem ser consideradas como antimicrobianos muito pouco tóxicos, mesmo em altas doses, uma vez que atuam em uma estrutura que não existe nas células dos animais: a parede celular PORQUE Reações alérgicas podem ocorrer, que podem manifestar-se como reações cutâneas sem nenhuma gravidade, mas podendo chegar até mesmo ao choque anafilático. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Quando ocorre uma hipovolemia ou hipotensão levando a queda na pressão de perfusão renal, em resposta, para aumentar essa pressão os rins liberam: ",
            "alternativas": {
                "A": "Angiotensina II. ",
                "B": "Renina. ",
                "C": "Aldosterona. ",
                "D": "Peptídeo natriurético. ",
                "E": "Epinefrina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "Um médico veterinário atende duas vacas apresentando um quadro de redução da produção de leite, febre, hemoglobinúria, ambas caminham separadas do rebanho, apresentando fraqueza, deprimidas e relutantes em se mover. O quadro apresentado é compatível com dos quadros listados abaixo: ",
            "alternativas": {
                "A": "Deslocamento do abomaso. ",
                "B": "Babesiose. ",
                "C": "Cetose. ",
                "D": "Hematúria enzoótica. ",
                "E": "Reticulopericardite traumática."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "As baratas são ativas principalmente à noite, quando deixam seus abrigos à procura de alimentos. Possuem hábitos alimentares bastante variados, preferindo aqueles ricos em amido, açúcar ou gordurosos. São exemplos de medidas preventivas para o controle das baratas, EXCETO: ",
            "alternativas": {
                "A": "Colocar o lixo em sacos plásticos bem fechados uma hora antes do lixeiro passar. ",
                "B": "Recolher as sobras de alimento dos animais e lavar os recipientes. ",
                "C": "Jogar restos de alimento nos ralos. ",
                "D": "Fechar portas e vedar os vãos, fendas e rachaduras do ambiente. ",
                "E": "Limpar cuidadosamente e regularmente os locais onde possam acumular gordura ou restos alimentares."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "Além dos métodos de exames de fezes, há outros métodos que podem ser utilizados para o diagnóstico de infecções de tricostrongilídeos em ruminantes, como é o caso do teste de pepsinogênio plasmático. A estimativa do teor de pepsinogênio circulante é importante para o diagnóstico de lesão abomasal, e está especialmente elevado em casos de: ",
            "alternativas": {
                "A": "Ostertagia spp. ",
                "B": "Dictyocaulus viviparus. ",
                "C": "Habronema majus . ",
                "D": "Gasterophilus nasalis . ",
                "E": "Cooperia oncophora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 41",
            "enunciado": "Costuma ser uma consequência de bronquite crônica e, portanto, é uma alteração adquirida e, geralmente, permanente, que consiste na dilatação do lúmen brônquico. Essa alteração é chamada de: ",
            "alternativas": {
                "A": "Bronquiestenose. ",
                "B": "Bronquiectasia. ",
                "C": "Bronquiolite. ",
                "D": "Colapso bronquial. ",
                "E": "Broncomalácia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 42",
            "enunciado": "Um cão é atendido em um hospital veterinário apresentando excitação nervosa, midríase não responsiva, convulsões e sialorreia. Uma possível causa desse quadro é a intoxicação por: ",
            "alternativas": {
                "A": "Amitraz. ",
                "B": "Clorpirifós. ",
                "C": "Deltametrina. ",
                "D": "Aldicarb. ",
                "E": "Fluoroacetato."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 43",
            "enunciado": "A técnica de superovulação e colheita de embriões consiste em recolher embriões de uma fêmea doadora, que serão transferidos para uma fêmea receptora com a finalidade de completarem o período de gestação. Sobre o tema, analise as asserções a seguir e verifique a relação proposta entre elas: Os protocolos de superovulação visam promover o crescimento e ovulação de todos os folículos recrutados. Para tanto, a onda folicular é sincronizada, e altas doses de GnRH são administradas aos animais antes que se estabeleça a dominância. PORQUE Assim, os efeitos inibitórios do folículo dominante sobre o crescimento dos demais folículos são bloqueados, e os efeitos benéficos da atresia sobre a qualidade dos oócitos ovulados são estimulados. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 44",
            "enunciado": "A _______ é adquirida através da ingestão de carne bovina ou suína malcozida, que contém ________. Quando o homem ingere, acidentalmente, ______ de T. solium , adquire a_______. A cisticercose ______ por ingestão de ______ não ocorre ou é extremamente rara. Assinale a alternativa que completa corretamente as lacunas: ",
            "alternativas": {
                "A": "cisticercose; os ovos; as larvas; teníase; suína; ovos. ",
                "B": "brucelose; a bactéria; os ovos; teníase; bovina; larvas. ",
                "C": "teníase; cistos; os ovos; teníase, suína; ovos de T. solium . ",
                "D": "teníase; as larvas; os ovos; cisticercose; humana; ovos de T. saginata . ",
                "E": "hidatidose; cistos; as larvas; teníase; bovina; larvas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 45",
            "enunciado": "Um lote de 50 bovinos de corte será submetido ao sistema de semi-confinamento. O peso inicial dos animais é de 440 kg e o peso final esperado é de 560 kg. O consumo de ração estimado é de 1,2% do peso vivo e o ganho de peso esperado é de 1,5 kg por dia. O consumo total de ração esperado será de, aproximadamente: ",
            "alternativas": {
                "A": "15.400 kg. ",
                "B": "21.120 kg ",
                "C": "24.000 kg ",
                "D": "26.880 kg ",
                "E": "29.800 kg"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 46",
            "enunciado": "O abandono de cães e gatos causa prejuízos tanto para a saúde pública como para o bem-estar animal, sendo considerado um agravo à saúde humana e um crime ambiental. Sobre o tema, analise as asserções a seguir e a relação proposta entre elas: I - Nos programas de Manejo Populacional de Cães e Gatos, a cirurgia minimamente invasiva de ovariossalpingo-histerectomia em cadelas e gatas é fundamental para procedimentos em massa. PORQUE Torna possível a diminuição do tempo de cirurgia e da manipulação abdominal, resultando em diminuição do risco de infecções, melhor pós- cirúrgico e redução dos gastos com anestesia, no entanto, é necessário treinamento específico. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 47",
            "enunciado": "No Estado de São Paulo, se confirmado um foco de raiva dos herbívoros, será realizada a vacinação contra raiva nas propriedades existentes na área infectada em um raio de: ",
            "alternativas": {
                "A": "3 km. ",
                "B": "6 km. ",
                "C": "12 km. ",
                "D": "24 km. ",
                "E": "30 km"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 48",
            "enunciado": "É um desinfetante utilizado na higienização de estabelecimentos de produtos de origem animal que deve ser armazenado os produtos comerciais em recipientes escuros, bem fechados, em locais bem ventilados e de temperaturas não elevadas para que não haja diminuição do teor do seu princípio ativo, pois a luz decompõe e a temperatura promove a volatização. Trata-se de qual dos princípios listados abaixo: ",
            "alternativas": {
                "A": "Biguanida. ",
                "B": "Clorexidine. ",
                "C": "Iodo alcoólico. ",
                "D": "Ácido peracético. ",
                "E": "Hipoclorito de sódio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 49",
            "enunciado": "São considerados falsificados aqueles produtos de origem animal registrados no Ministério da Agricultura e Pecuária (MAP",
            "alternativas": {
                "A": "que: (A) Foram adicionados ingredientes com o objetivo de dissimular alterações. ",
                "B": "Foram adicionados coadjuvantes de tecnologia com o objetivo de ocultar deficiências de qualidade da matéria prima. ",
                "C": "Foram comercializados em desacordo com o processo de fabricação registrado mediante substituição de etapas essenciais para qualidade ou identidade do produto. ",
                "D": "Sofreram alterações no prazo de validade. ",
                "E": "Foram utilizadas substâncias para aumentar o seu peso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 50",
            "enunciado": "Malassezia pachydermatis associa-se a duas condições clínicas, a saber: dermatoses pruriginosas e otite externa, ambas observadas com mais frequência em cães e gatos . Quando Malassezia pachydermatis e bactérias se manifestam concomitantemente, uma combinação eficaz para o tratamento é: ",
            "alternativas": {
                "A": "Clotrimazol e betametasona. ",
                "B": "Griseofulvina e dexametasona. ",
                "C": "Itraconazol e levamisol. ",
                "D": "Amoxicilina e ácido clavulânico. ",
                "E": "Sulfadimetoxina e trimetoprim."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 4 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 5 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltiplos de 5, quantos pontos a mais o competidor do BRA deveria ter tirado na Tentativa 5 para que ganhasse a competição? ",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 7 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 9 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Em um rol com os seguintes números: 1, 2, 3, 3, 4, 4, 4, 5, 6, 7, 8, 9, 10, 11, 13. A moda deste rol é: ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "O manitol é um diurético osmótico muito utilizado na clínica de pequenos animais, mas seu uso é contraindicado em pacientes que: ",
            "alternativas": {
                "A": "Estejam com pressão intracraniana aumentada. ",
                "B": "Apresentem risco de lesão renal aguda. ",
                "C": "Apresentem insuficiência hepática, pois o medicamento sofre biotransformação hepática sendo excretado pela bile. ",
                "D": "Que estejam fazendo uso de propanolol. ",
                "E": "Estejam com aumento da pressão intraocular."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Há cerca de 30 proteínas de fase aguda (PF",
            "alternativas": {
                "A": "e muitas são componentes importantes do sistema imune inato. A elevação de algumas dessas proteínas atuam como biomarcadores de doenças. A PFA que é considerada biomarcador de infecção respiratória em bezerros é: (A) Amiloide sérico A. ",
                "B": "Ferritina. ",
                "C": "Albumina. ",
                "D": "Glicoproteína ácida. ",
                "E": "Ceruloplasmina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "É um alimento com moderado nível de proteína, alta gordura, fibra e energia, mas seu uso em reprodutores bovinos é contra-indicado pois pode prejudicar a qualidade espermática do animal. O alimento em questão é o: ",
            "alternativas": {
                "A": "Casquinha de soja. ",
                "B": "Germen de milho. ",
                "C": "Farelo de trigo. ",
                "D": "Farelo de arroz. ",
                "E": "Caroço de algodão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "O escorpião é um animal sinantrópico que possui grande importância, devido a sua letalidade, em casos de acidentes. Além da busca ativa, algumas medidas são indicadas para o controle deste animal, como: ",
            "alternativas": {
                "A": "Uso de produtos a base de formaldeídos no quintal. ",
                "B": "Eliminação de fontes de alimentos para os escorpiões, como as baratas. ",
                "C": "Na área rural, preservar os predadores naturais, como as galinhas. ",
                "D": "Uso de inseticidas a base de piretróides, pois causam o desalojamento dos escorpiões. ",
                "E": "Uso de inseticidas a base de paracloro- benzeno pois os escorpiões são sensíveis a este grupo de inseticida. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 10 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Sobre o manejo populacional de cães e gatos, analise as duas assertivas a seguir e depois assinale a alternativa CORRETA: I - O abandono de cães e gatos causa prejuízos tanto para a saúde pública como para o bem-estar animal, sendo considerado um agravo à saúde humana e um crime ambiental. PORQUE II - As causas do abandono animal são múltiplas, necessitando de diferentes estratégias para o seu controle e prevenção. Os principais motivos de abandono são crias indesejadas, fatores econômicos e problemas comportamentais. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "A desmama em bovinos é um evento muito estressante para o animal e pode trazer grandes prejuízos. Para reduzir o estresse da desmama, é indicado uma dose única de: ",
            "alternativas": {
                "A": "Ivermectina 3,15%. ",
                "B": "Vacina contra clostridioses. ",
                "C": "Sulfato de zinco. ",
                "D": "Abamectina 1%. ",
                "E": "Albendazol 5% oral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Um dos conceitos fundamentais do início da puberdade nos animais domésticos envolve: ",
            "alternativas": {
                "A": "Um onda de LH na granulosa que permitir o início do processo de luteinização, o qual transforma as células de secretoras de estrogênio, para secretoras de progesterona. ",
                "B": "Aumento na secreção de estrogênio que é usado pelo(s) folículo(s) para estimular o crescimento e desenvolvimento da granulosa e (2) para sinalizar para o hipotálamo e a hipófise a prontidão do(s) folículo(s) para a ovulação. ",
                "C": "A secreção de estrogênio do folículo antral em desenvolvimento que é o hormônio necessário para a receptividade sexual em todos os animais domésticos.. ",
                "D": "Um aumento na concentração plasmática do prostaglandina E de 10 para 20 pg/mℓ resulta em sinais de proestro. ",
                "E": "Um aumento na síntese e liberação do hormônio liberador de gonadotrofina (GnRH) pelo hipotálamo, que estimula a secreção da gonadotrofina (de forma pulsátil) e o crescimento folicular"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Sobre o Ectima Contagioso é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O exame histológico mostra lesões clássicas do poxvírus, com hiperplasia da epiderme, degeneração em balão de queratinócitos e hiperqueratose. ",
                "B": "A enfermidade é mais prevalente na estação úmida, quando há abundância de insetos, e diminui com o início da estação seca. ",
                "C": "É uma doença discreta de bovinos, caracterizada pela presença de pápulas, com frequência discretamente erosivas, no focinho, nos lábios, nas narinas, no coxim dental, no palato, na língua e no úbere. ",
                "D": "É uma doença que não há tratamento, sendo indicado a segregação dos animais positivos e eutanásia. ",
                "E": "Acomete principalmente animais adultos, especialmente ovelhas gestantes, podendo chegar a mortalidade de 90%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 11 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que contenha parasitas encontrados apenas em equinos: ",
            "alternativas": {
                "A": "Trichostrongylus axei; Moniezia expansa . ",
                "B": "Strongyloides papillosus; Strongylus vulgaris . ",
                "C": "Anoplocephala perfoliata; Hyostrongylus rubidus . ",
                "D": "Habronema majus; Gasterophilus intestinalis . ",
                "E": "Trichinella spiralis; Dictyocaulus arnfieldi ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre o Programa Estadual de Controle e Erradicação da Brucelose e Tuberculose no âmbito do Estado de São Paulo, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Os produtores de leite in natura devem fazer teste para brucelose duas vezes ao ano. ",
                "B": "Os resultados dos testes de brucelose e tuberculose devem ser lançados em sistema específico em até 4 dias da data da realização do teste ou leitura. ",
                "C": "Os laticínios poderão receber leite in natura apenas de produtores que comprovem ter realizado a vacinação contra brucelose e tuberculose. ",
                "D": "Para participação de leilões de rebanho geral, o produtor deve apresentar a comprovação da vacinação contra brucelose das fêmeas acima de 24 meses e teste cervical comparativo negativo para tuberculose. ",
                "E": "O produtor deve registrar os exames para brucelose e tuberculose junto ao órgão estadual até 31 de dezembro do corrente ano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Um bovino reagente positivo para Tuberculose é encaminhado para o abate sanitário em um estabelecimento sob inspeção federal. Sobre o abate e a inspeção deste animal é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O animal deve ser submetido ao abate de emergência imediata, devido a possibilidade de transmissão para outros animais no curral. ",
                "B": "Se o animal estiver febril no exame ante mortem, ele deve ser condenado. ",
                "C": "Se durante a inspeção post mortem, for identificado lesões miliares na pleura, a carcaça do animal será destinada ao aproveitamento condicional pelo uso do calor, por meio do cozimento. ",
                "D": "A carcaça do animal, na ausência de lesões indicativas de tuberculose, pode ser liberada para consumo em natureza. ",
                "E": "Quando for encontrada uma lesão tuberculósica discreta, localizada e completamente calcificada, a carcaça pode ser destinada para o aproveitamento condicional pela esterilização pelo calor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Durante a seleção de um método de reparo de fratura, cinco tipos principais de carga aplicada sobre os ossos devem ser considerados. Uma das cargas é a compressão. O método de fixação que possui proteção contra compressão é o: ",
            "alternativas": {
                "A": "Pino intramedular. ",
                "B": "Fio de cerclagem. ",
                "C": "Gesso. ",
                "D": "Fixador externo. ",
                "E": "Pino cruzado. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 12 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Na cinomose canina, a manifestação de mioclonia persistente ocorre devido a: ",
            "alternativas": {
                "A": "Áreas de malacia e corpúsculos de inclusão eosinofílicos intranucleares. ",
                "B": "Edema e necrose hemorrágica focal. ",
                "C": "Sinais de neurônio motor inferior e déficits proprioceptivos no membro ipsilateral. ",
                "D": "Extensa astrocitose. ",
                "E": "Desmielinização das fibras nervosas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Em um protocolo de IATF em ovinos, uma associação que apresenta melhor sincronia para o estro é: ",
            "alternativas": {
                "A": "Dispositivo de progesterona e eCG. ",
                "B": "Duas doses de prostaglandina. ",
                "C": "Benzoato de estradiol e prostaglandina. ",
                "D": "Cipionato de estradiol e norgestomet. ",
                "E": "Acetato de medroxiprogesterona e alternogestomet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Em um animal que está apresentando uma reação alérgica a uma vacina, a imunoglubulina que está ligada a esta reação é a: ",
            "alternativas": {
                "A": "Imunoglobulina A. ",
                "B": "Imunoglobulina M. ",
                "C": "Imunoglobulina G. ",
                "D": "Imunoglobulina D. ",
                "E": "Imunoglobulina E"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "São medicamentos que possuem função pró- cinética na musculatura do trato gastrointestinal, EXCETO: ",
            "alternativas": {
                "A": "Metoclopramida. ",
                "B": "Domperidona. ",
                "C": "Ranitidina. ",
                "D": "Difenidramina. ",
                "E": "Eritromicina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "É um agente desinfetante que tem sido recomendado como agente desinfetante na indústria de alimentos, sendo utilizado por manipuladores e em equipamentos, utensílios e, ainda, recomendada para controle microbiológico de salmouras no processamento de queijos. Trata-se de qual agente desinfetante? ",
            "alternativas": {
                "A": "Hipoclorito de sódio. ",
                "B": "Iodofor. ",
                "C": "Biguanida. ",
                "D": "Ácido tricloroisocianurico. ",
                "E": "Hipoclorito de calcio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Apesar da possibilidade de veiculação de patógenos pelo queijo de minas, especialmente os produzidos com leite cru, os maiores problemas em saúde pública relacionados a esse alimento são as toxinfecções alimentares causadas por: ",
            "alternativas": {
                "A": "Ingestão de toxina botulínica. ",
                "B": "Ingestão de enterotoxinas estafilocócicas. ",
                "C": "Ingestão de bactérias do gênero Escherichia coli O157:H7. ",
                "D": "Ingestão de toxinas produzidas por Clostridium perfringens . ",
                "E": "Ingestão de toxinas eméticas de Bacillus cereus . Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 13 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Um cão chega até uma clínica veterinária apresentando sinais clínicos como sialorreia, midríase e vômito. O tutor do animal diz que passou deu um banho no cão com um produto a base de clorpirifós. Para o tratamento inicial deste cão, recomenda-se: ",
            "alternativas": {
                "A": "Lavar o animal com sabão e água. ",
                "B": "Administrar por via oral carvão ativado. ",
                "C": "Aplicação de atipamezole. ",
                "D": "Realizar a lavagem gástrica. ",
                "E": "Aplicação de morfina para provocar o vômito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Recentemente no Brasil foram diagnosticados alguns casos de Febre Maculosa em humanos. Após a confirmação de casos de febre maculose, como ocorreu, são ações a serem adotadas pela vigilância epidemiológica e ambiental contra febre maculosa, EXCETO: ",
            "alternativas": {
                "A": "Usar roupas claras e com mangas compridas, para facilitar a visualização de carrapatos. ",
                "B": "Examinar o próprio corpo a cada três horas. ",
                "C": "Retirar os carrapatos (caso sejam encontrados no corpo) esmagando-o com as unhas. ",
                "D": "Promover capacitações frequentes para profissionais de saúde. ",
                "E": "Informar a população sobre a circulação sazonal do carrapato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "O hospedeiro ______ é aquele hospedeiro em que o agente é transferido mecanicamente. Este termo é exclusivo da ________, e pode ser considerado, por analogia, como vetor mecânico. As palavras que completam corretamente as lacunas são: ",
            "alternativas": {
                "A": "mecânico; Parasitologia. ",
                "B": "aberrante; Microbiologia. ",
                "C": "paratênico; Helmintologia. ",
                "D": "natural; Epidemiologia. ",
                "E": "intermediário; Virologia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Sobre a Rinotraqueíte Infecciosa Bovina é CORRETO afirmar que: ",
            "alternativas": {
                "A": "É rara a presença de corpúsculos de inclusões virais intranucleares eosinofílicos nos macrófagos. ",
                "B": "Infecções genitais são mais comuns em bovinos de corte e têm maior probabilidade de envolver transmissão venérea. ",
                "C": "O período entre a infecção da mãe e a morte do feto varia de 05 a 10 dias. ",
                "D": "É comum IBR ser diagnosticada em bovinos mantidos em confinamento, por causa do estreito contato entre os bovinos e a transmissão por meio de gotículas de secreção respiratória ",
                "E": "A vacinação impede a infecção, reduzindo a prevalência da IBR no rebanho. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Após o exame post mortem dos animais de açougue, a carcaça pode ser destinada ao aproveitamento condicional pela salga quando apresentar : ",
            "alternativas": {
                "A": "Lesões inespecíficas progressivas em linfonodos. ",
                "B": "Erisipela. ",
                "C": "Triquinelose. ",
                "D": "Artrite em duas articulações com reação em linfonodos. ",
                "E": "Um cisto viável de Cysticercus celullosae ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Para o tratamento de uma meningite por Listeria monocytiogenes em um bovino é indicado o uso de: ",
            "alternativas": {
                "A": "Eritromicina + rifampicina. ",
                "B": "Oxitetraciclina. ",
                "C": "Ampicilina + gentamicina. ",
                "D": "Minociclina + estreptomicina. ",
                "E": "Enrofloxacina + cloranfenicol. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO VETERINÁRIO Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: ",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. ",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. ",
                "C": "à repreensão por parte da empresa em que trabalhava. ",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. ",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: ",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. ",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. ",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. ",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. ",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: ",
            "alternativas": {
                "A": "a vida da mulher. ",
                "B": "a mulher. ",
                "C": "informação. ",
                "D": "espera. ",
                "E": "Margaret Crane."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome pessoal, conjunção condicional, pronome pessoal. ",
                "B": "conjunção integrante, conjunção condicional, pronome pessoal. ",
                "C": "pronome pessoal, conjunção integrante, pronome pessoal. ",
                "D": "pronome pessoal, conjunção condicional, conjunção integrante. ",
                "E": "conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. ",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. ",
                "B": "composição por aglutinação, composição por justaposição e derivação. ",
                "C": "derivação, composição por justaposição e composição por aglutinação. ",
                "D": "derivação, composição por justaposição e derivação. ",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. ",
                "B": "verbo transitivo indireto e verbo transitivo direto. ",
                "C": "verbo transitivo indireto e verbo transitivo indireto. ",
                "D": "verbo intransitivo e verbo transitivo direto. ",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): ",
            "alternativas": {
                "A": "“uma publicitária e designer”. ",
                "B": "“uma publicitária”. ",
                "C": "“a”. ",
                "D": "“uma”. ",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: ",
            "alternativas": {
                "A": "“A mulher”. ",
                "B": "“suspeita de gravidez”. ",
                "C": "“urina”. ",
                "D": "“A mulher com suspeita de gravidez”. ",
                "E": "“a um laboratório especializado”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: ",
            "alternativas": {
                "A": "pronome possessivo, substantivo, preposição e adjetivo. ",
                "B": "pronome pessoal, substantivo, preposição e adjetivo. ",
                "C": "pronome possessivo, adjetivo, preposição e adjetivo. ",
                "D": "pronome possessivo, substantivo, conjunção e adjetivo. ",
                "E": "pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. ",
            "alternativas": {
                "A": "submarino. ",
                "B": "ecossistema. ",
                "C": "nanopartícula. ",
                "D": "malentendido. ",
                "E": "anciloglossa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários para fazer a viagem de A para C? ",
            "alternativas": {
                "A": "25 litros. ",
                "B": "33 litros. ",
                "C": "35 litros. ",
                "D": "37 litros. ",
                "E": "39 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? ",
            "alternativas": {
                "A": "17. ",
                "B": "21. ",
                "C": "23. ",
                "D": "26. ",
                "E": "27."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B? ",
            "alternativas": {
                "A": "18%. ",
                "B": "20%. ",
                "C": "22%. ",
                "D": "24%. ",
                "E": "25%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo-se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento? ",
            "alternativas": {
                "A": "60 litros. ",
                "B": "1,8 litros. ",
                "C": "18 litros. ",
                "D": "180 litros. ",
                "E": "6 litros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima? ",
            "alternativas": {
                "A": "10 meses. ",
                "B": "14 meses. ",
                "C": "15 meses. ",
                "D": "16 meses. ",
                "E": "18 meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que? ",
            "alternativas": {
                "A": "Bernardo foi o aluno que tirou a maior nota dentre os três. ",
                "B": "Nenhuma das notas foi maior do que a de Alex. ",
                "C": "A nota de Carlos é maior que a de Bernardo e menor do que a de Alex. ",
                "D": "É possível que a nota Alex tenha sido menor do que a de Bernardo. ",
                "E": "É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥? ",
            "alternativas": {
                "A": "9. ",
                "B": "8. ",
                "C": "7. ",
                "D": "6. ",
                "E": "5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2, 3, 5, 7, 11,13… Observando o padrão da sequência, pode-se afirmar que o próximo número da sequência é: ",
            "alternativas": {
                "A": "15. ",
                "B": "14. ",
                "C": "17. ",
                "D": "19. ",
                "E": "21."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos? ",
            "alternativas": {
                "A": "2%. ",
                "B": "1,5%. ",
                "C": "25%. ",
                "D": "15%. ",
                "E": "20%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼 = 30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência? ",
            "alternativas": {
                "A": "1 + 𝜋/3 . ",
                "B": "2 + 𝜋/6 . ",
                "C": "2 +9𝜋 8. ",
                "D": "2 +11𝜋 6. ",
                "E": "2 + 11𝜋."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: ",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. ",
                "B": "Serviço de email baseado na web desenvolvido pela Google. ",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. ",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. ",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise a imagem a seguir: Diante da imagem apresentada, assinale a alternativa que contenha uma de suas inúmeras funções. ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ",
                "C": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode- se afirmar que o Outlook: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Oferece uma variedade de modelos de transições e gráficos para criar apresentações. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. Não suportando protocolos padrão, como POP3, IMAP e Microsoft Exchange. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "É um parasita que apresenta ciclo evolutivo heteroxeno: ",
            "alternativas": {
                "A": "Cryptosporidium parvum . ",
                "B": "Eimeria acervulina. ",
                "C": "Giardia duodenalis . ",
                "D": "Sarcocystis neurona. ",
                "E": "Trichostrongylus colubriformis ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Um antimicrobiano que possui efeito bactericida e interfere na síntese proteíca bacteriana é: ",
            "alternativas": {
                "A": "Oxitetraciclina. ",
                "B": "Gentamicina. ",
                "C": "Bacitracina. ",
                "D": "Enrofloxacina. ",
                "E": "Sulfadimetoxina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "São muitos os produtos cárneos encontrados hoje no mercado, com diferentes tipos de processamentos para sua obtenção. Esses produtos podem ser desenvolvidos a partir de diferentes matérias-primas e ingredientes. Aqueles produtos cárneos que são produzidos a partir de massa cozida a seco são: ",
            "alternativas": {
                "A": "Mortadela e salsicha. ",
                "B": "Paio e calabresa. ",
                "C": "Salames do tipo italiano e milano. ",
                "D": "Linguiça toscana e calabresa portuguesa. ",
                "E": "Morcela e fiambre."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Essa é uma doença retroviral de bovinos adultos que é caracterizada por linfocitose persistente e pelo desenvolvimento de linfossarcoma de células B em grande parte dos animais infectados. A doença é chamada de: ",
            "alternativas": {
                "A": "Papilomatose bovina. ",
                "B": "Diarreia viral bovina. ",
                "C": "Leucose enzoótica bovina. ",
                "D": "Varíola bovina. ",
                "E": "Linfadenite caseosa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Uma empresa que realiza leilões no Estado de São Paulo deve apresentar relatório mensal à Secretaria de Agricultura e Abastecimento contendo as seguintes informações, EXCETO: ",
            "alternativas": {
                "A": "Número e local dos leilões realizados. ",
                "B": "Registro de ocorrências sanitárias. ",
                "C": "Origem e destino dos animais que ingressaram no recinto. ",
                "D": "Declaração de responsabilidade técnica, firmada por médico veterinário credenciado pela Coordenadoria de Defesa Agropecuária. ",
                "E": "Os documentos zoossanitários que acompanharam os animais quando da entrada e saída do recinto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "O estabelecimento de uma linha de ordenha é fundamental em um programa de controle de mastite em bovinos de leite. Pensando nisto, as primeiras vacas ordenhadas devem ser as que estejam na seguinte condição: ",
            "alternativas": {
                "A": "Teste CMT negativo. ",
                "B": "Produzindo leite de transição. ",
                "C": "Contagem de Células Somáticas superior a 500.000. ",
                "D": "Presença de grumos no teste da caneca telada. ",
                "E": "Vacas em final de lactação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Os pombos são aves de origem européia, encontradas no mundo todo, com exceção das regiões polares. Podem transmitir algumas doenças importantes como criptococose, histoplasmose e ornitose. Sobre o controle dos pombos, analise as asserções a seguir: I – Uma medida preventiva importante é umedecer as fezes antes de remove-las e utilizar máscara ou pano úmido na boca e nariz para fazer a limpeza do local. PORQUE II – Algumas doenças são transmitidas através da inalação de poeira contendo fezes secas de pombos contaminadas por fungos (histoplasmose e criptococose). ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Um sanitizante que é utilizado no processo de higienização de um estabelecimento de produtos de origem animal precisa conter algumas características. São características desejáveis de um bom sanitizante, EXCETO: ",
            "alternativas": {
                "A": "Não ter efeito residual nos alimentos. ",
                "B": "Ser lipossolúvel. ",
                "C": "Ser fácil de dosar. ",
                "D": "Ser compatível com outros agentes químicos. ",
                "E": "Ser atóxico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Sobre o ciclo reprodutivo nas diferentes espécies domésticas e CORRETO afirmar que: ",
            "alternativas": {
                "A": "Na vaca a fotoperiodicidade estimula a secreção de melatonina pela pineal durante a escuridão, que por sua vez bloqueia a secreção de GnRH do hipotálamo. ",
                "B": "Na gata, o crescimento de folículos com diâmetros superiores a 4 mm depende do FSH, mas os folículos antrais maiores (de 7 a 9 mm de diâmetro) transferem suas necessidades gonadotróficas para o LH. ",
                "C": "Na égua, tanto a melatonina quanto o GnRH, o FSH, o LH, o estrógeno e a prolactina interagem para terminar a estação anovulatória.. ",
                "D": "Na cadela, o corpo lúteo chega à maturidade cerca de 7 dias após a ovulação e funciona por mais 8 ou 9 dias, antes de sua regressão final. ",
                "E": "A porca ovula normalmente próximo ao início do cio, cerca de 4 a 7 horas após o início."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "O substrato utilizado no meio de cultura Agar MacConkey é a lactose. Sabemos que algumas bactérias fermentam lactose e outras não. Quando é utilizado este meio de cultura, as colônias de bactérias que fermentam lactose apresentam-se: ",
            "alternativas": {
                "A": "Incolores. ",
                "B": "Azul-esverdeadas. ",
                "C": "Amareladas. ",
                "D": "Alaranjadas. ",
                "E": "De cor rósea."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "As carcaças de suínos, quando não há repercussão no estado geral da carcaça, podem ser liberadas quando apresentam abcessos múltiplos em um único órgão, EXCETO quando os abcessos múltiplos são em qual órgão? ",
            "alternativas": {
                "A": "Fígado. ",
                "B": "Rins. ",
                "C": "Intestino. ",
                "D": "Pulmão. ",
                "E": "Mama."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre o complexo equinococose-hidatidose é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O homem é um hospedeiro definitivo (HD) do Echinococcus granulosus. ",
                "B": "O verme adulto é encontrado no fígado do hospedeiro definitivo. ",
                "C": "O hospedeiro intermediário, como o bovino, se infecta ao consumir larvas do parasita. ",
                "D": "O HD infecta-se ao ingerir o cisto hidático (protoescólex). ",
                "E": "Os ovos são eliminados nas fezes do hospedeiro intermediário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre os métodos de controle da reprodução de cães e gatos em ambientes urbanos, analise as assertivas a seguir e depois assinale a alternativa CORRETA: I – Machos vasectomizados, perdem progressivamente a libido, diminuindo a possibilidade da formação de grupos de animais, minimizando a ocorrência de brigas. II - A esterilização antes da puberdade leva a diminuição significativa da incidência de tumor de mama nas fêmeas. III – A aplicação intratesticular de um produto a base de gluconato de zinco é um método químico indicado para controle populacional de cães. IV - Os métodos de contracepção imunológica em programas para o controle populacional de cães e gatos é o método ideal, pois não submete os animais ao risco operatório de uma cirurgia. Está CORRETO o que se afirma nas assertivas: ",
            "alternativas": {
                "A": "I e II. ",
                "B": "III e IV. ",
                "C": "I e III. ",
                "D": "II e IV. ",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "O teste estatístico utilizado para verificar se a associação entre duas variáveis dicotômicas é estatisticamente significativa, quando as amostras são suficientemente grandes é o: ",
            "alternativas": {
                "A": "Análise de variância. ",
                "B": "Teste qui-quadrado. ",
                "C": "Wilcoxon. ",
                "D": "Teste de Kruskal Wallis. ",
                "E": "Teste de Mann-Whitney."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "O atipamezol é um antídoto específico indicado para intoxicações por: ",
            "alternativas": {
                "A": "Propoxur. ",
                "B": "Fentanil. ",
                "C": "Amitraz. ",
                "D": "Deltametrina. ",
                "E": "Brodifacoum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Uma vaca de leite é considerada reagente positiva para tuberculose quando: ",
            "alternativas": {
                "A": "O teste de soroaglutinação lenta for maior que 25 UI/mL. ",
                "B": "O resultado for mais de 20 mP acima da média dos controles negativos no Teste de Polarização Fluorescente. ",
                "C": "O animal foi submetido ao Teste da Prega Caudal e apresentou aumento de espessura na prega caudal inoculada. ",
                "D": "A diferença entre B - A é menor que 1,9mm se o animal foi submetido ao teste cervical comparativo. ",
                "E": "B é maior que 4 mm após o teste cervical simples."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Jorge é o médico veterinário que está atendendo um cão com megaesôfago secundário a Miastenia gravis . Para o tratamento clínico deste paciente, é indicado para Jorge a administração de: ",
            "alternativas": {
                "A": "Sulfato de Atropina. ",
                "B": "Neostigmine. ",
                "C": "Cloridrato de xilazina. ",
                "D": "Ioimbina. ",
                "E": "Cloridrato de tramadol."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "Uma égua gestante precisa de intervenção para indução do parto. João é o médico veterinário que está atendendo a égua. Para induzir o parto da égua, João administra: ",
            "alternativas": {
                "A": "Ocitocina. ",
                "B": "Prostaglandina. ",
                "C": "Cloprostenol. ",
                "D": "Aglepristone. ",
                "E": "Benzoato de estradiol."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Na região em que um terminal pré-sináptico (nervoso) da junção neuromuscular se comunica com um locus na célula pós-sináptica (miócito), as membranas são separadas por um espaço estreito, chamado de: ",
            "alternativas": {
                "A": "Vesícula sináptica. ",
                "B": "Placa motora. ",
                "C": "Prega juncional. ",
                "D": "Fenda sináptica. ",
                "E": "Atracadouro."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "A E. coli O157:H7 é uma cepa bastante patogênica, reconhecida por meio da sorotipificação dos antígenos O e H. Um alimento que frequentemente está envolvido nos casos de intoxicação por esta bactéria é: ",
            "alternativas": {
                "A": "Leite pasteurizado. ",
                "B": "Pescado. ",
                "C": "Salames. ",
                "D": "Hamburger. ",
                "E": "Apresuntado."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "A principal função da fase celular da resposta inflamatória aguda é: ",
            "alternativas": {
                "A": "Enviar leucócitos para o exsudato no local de lesão para que estas células possam internalizar agentes/substâncias através da fagocitose. ",
                "B": "A redução da pressão hidrostática e do fluxo sanguíneo. ",
                "C": "Provocar necrose e descolamento das células endoteliais, assim como aumento da permeabilidade vascular. ",
                "D": "Degradar materiais estranhos apresentada pelos neutrófilos. ",
                "E": "Regular a diferenciação e a morte por apoptose induzida pelas células Natural Killer ."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Nas reações de hipersensibilidade do tipo I podem estar envolvidas quais tipos de células: ",
            "alternativas": {
                "A": "Neutrófilos e macrófagos. ",
                "B": "Monócitos e linfócitos. ",
                "C": "Mastócitos e Eosinófilos. ",
                "D": "Reticulócitos e Megacariócitos. ",
                "E": "Linfócitos e Basófilos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "O principal ácido graxo volátil produzido durante a fermentação ruminal em bovinos mantidos sob pastejo é: ",
            "alternativas": {
                "A": "Propionato. ",
                "B": "Butirato. ",
                "C": "Piruvato. ",
                "D": "Acetato. ",
                "E": "Lactato."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Este hormônio tem um papel importante não apenas na regulação da ingestão de alimentos em animais domésticos, mas também no controle da reprodução e, em particular, no tempo de início da puberdade e fertilidade. Trata-se de qual hormônio: ",
            "alternativas": {
                "A": "Aldosterona. ",
                "B": "Testosterona. ",
                "C": "Hormônio Luteinizante. ",
                "D": "Cortisol. ",
                "E": "Leptina."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "O parasita de bovinos que para o diagnóstico laboratorial é preciso utilizar o método de Baermann é o: ",
            "alternativas": {
                "A": "Paramphistomum cervi. ",
                "B": "Haemonchus contortus. ",
                "C": "Bunostomum phlebotomum. ",
                "D": "Oesophagostomum radiatum. ",
                "E": "Dictyocaulus viviparus."
            },
            "resposta_correta": "Não encontrada"
        }
    ]
}