{
    "MÉDICO ESPECIALISTA PEDIATRA": [
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá?  \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nMÉDICO ESPECIALISTA PEDIATRA                                                                                                         Página 3 de 17",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 4 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 5 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 6 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 7 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 8 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 9 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ",
            "alternativas": {
                "A": "direito suplementar ",
                "B": "direito subordinado ao direito à educação ",
                "C": "direito fundamental ",
                "D": "direito voluntário ",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalme...",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC) ",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC) ",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson ",
                "E": "Acidente Vascular Cerebral (AVC) - Parkinson - Alzheimer Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 10 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. ",
            "alternativas": {
                "A": "V- F -V ",
                "B": "F- V- V ",
                "C": "V- V -F ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em ca...",
            "alternativas": {
                "A": "caráter permanente ",
                "B": "caráter temporário ",
                "C": "caráter deliberativo ",
                "D": "caráter normativo ",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -V -F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________. ",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social. ",
                "B": "à educação, à saúde e à assistência social. ",
                "C": "à previdência, livre iniciativa e à assistência social. ",
                "D": "à assistência comunitária, à educação e o empreendedorismo. ",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 11 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regula...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Leg...",
            "alternativas": {
                "A": "I, II e III apenas. ",
                "B": "I e II apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando: ",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg. ",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9). ",
                "C": "Pressão sanguínea igual a 120/80 mmHg. ",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3). ",
                "E": "Níveis elevados de colesterol no sangue. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 12 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? ",
            "alternativas": {
                "A": "O Parlamento de Saúde. ",
                "B": "O Conselho de Educação. ",
                "C": "A Conferência de Saúde. ",
                "D": "A Assembleia de Bem-Estar. ",
                "E": "O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Para a investigação dos casos de intoxicação exógena, é importante levar em consideração categorias de classificação. Assinale a alternativa que apresenta a categoria “reação adversa”: ",
            "alternativas": {
                "A": "Indivíduo com antecedente comprovado de exposição a substância química, com manifestação clínica ou alteração laboratorial que evidenciem a intoxicação por substâncias químicas. ",
                "B": "Indivíduo com história pregressa ou atual de exposição a substâncias químicas que não apresente sinal, sintoma clínico ou alterações laboratoriais. ",
                "C": "Resposta nociva e não intencional a um medicamento relacionada a qualquer dose. ",
                "D": "Quando o diagnóstico não está relacionado somente à exposição ou à contaminação. ",
                "E": "Conjunto de sinais e de sintomas que ocorrem depois da diminuição ou da interrupção do uso de uma substância (medicamento, droga de abuso etc.)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Alguns parâmetros indicam gravidade em um episódio de sangramento digestivo, principalmente quando ocorrem associados à HDA, como descrito abaixo. Estes sinais de gravidade também indicam necessidade de avaliação de endoscopia de urgência, exceto: ",
            "alternativas": {
                "A": "Associação de melena ou hematoquezia. ",
                "B": "Diminuição de 20 batimentos por minuto em relação à média para a faixa etária em questão. ",
                "C": "Prolongamento do tempo de enchimento capilar (acima de três segundos). ",
                "D": "Queda da hemoglobina acima de 2 g/dl. ",
                "E": "Necessidade de transfusão de hemoderivados considerando Hg menor que 8 g/dl."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a OMS, a doença diarreica pode ser classificada em três categorias. Assinale a alternativa correspondente à diarreia persistente: ",
            "alternativas": {
                "A": "Diarreia que pode durar até 14 dias e determina perda de grande volume de fluidos e pode causar desidratação. ",
                "B": "Pode ser causada por bactérias e vírus, na maioria dos casos. A desnutrição eventualmente pode ocorrer se a alimentação não é fornecida de forma adequada e se episódios sucessivos acontecem. ",
                "C": "É caracterizada pela presença de sangue nas fezes. ",
                "D": "Representa lesão na mucosa intestinal. Pode associar-se com infecção sistêmica e outras complicações, incluindo desidratação. ",
                "E": "Quando a diarreia aguda se estende por 14 dias ou mais. Pode provocar desnutrição e desidratação. Pacientes que evoluem para essa categoria constituem um grupo com alto risco de complicações e elevada letalidade. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 13 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa correspondente ao indicador que estima o risco de um feto nascer sem qualquer sinal de vida ou, nascendo vivo, morrer na primeira semana, e corresponde ao número de óbitos ocorridos no período perinatal por mil nascimentos totais, na população residente em determinado espaço geográfico, no ano considerado. ",
            "alternativas": {
                "A": "Indicador de nascidos vivos. ",
                "B": "Indicador de mortalidade perinatal infantil. ",
                "C": "Indicador de mortalidade infantil prematura. ",
                "D": "Taxa de mortalidade pós-nascimento. ",
                "E": "Taxa de mortalidade perinatal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A Taxa de mortalidade neonatal corresponde ao: ",
            "alternativas": {
                "A": "Número de óbitos de residentes até 27 dias de idade por mil nascidos vivos de mães residentes. ",
                "B": "Número de óbitos de residentes com menos de cinco anos de idade por mil nascidos vivos de mães residentes. ",
                "C": "Soma do número de óbitos de residentes de 0 a 6 dias de idade e de óbitos fetais com 22 semanas ou mais de gestação pela soma de nascidos vivos e de óbitos fetais com 22 semanas ou mais de gestação. ",
                "D": "Número de óbitos de residentes de 28 a 364 dias de idade por mil nascidos vivos de mães residentes. ",
                "E": "Número de óbitos de residentes com menos de 1 ano de idade por mil nascidos vivos de mães residentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com a Sociedade Brasileira de Pediatria, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "O período da vida entre a gestação e os 2 anos de idade da criança (1.000 dias) é crítico para a promoção do crescimento e do desenvolvimento do indivíduo, devido à acentuada velocidade de divisão celular. ",
                "B": "O leite de vaca não está indicado para o lactente, por seu excesso de proteína, sódio, potássio e cloro e pela falta de vitaminas, ferro e ácidos graxos poli-insaturados de cadeias longas (L-PUFAS, que são precursores do ômega 3 e 6). O alto índice de proteína está associado à maior carga de soluto renal, a alterações da microbiota intestinal e ao aumento da prevalência da obesidade. ",
                "C": "Iniciar outros alimentos para crianças em aleitamento materno exclusivo somente após 6 meses de idade para recém-nascidos que nasceram a termo. Para os prematuros, a introdução pode ser postergada, de acordo com o monitoramento de seu crescimento e seu desenvolvimento. ",
                "D": "A aquisição de hábitos alimentares saudáveis é determinante para a saúde do indivíduo. O sal, além de aumentar o risco de hipertensão arterial no futuro, modula a percepção das papilas gustativas, e, com isso, as crianças desenvolvem preferências alimentares por alimentos ricos nesse produto. ",
                "E": "Aquelas crianças que manifestam dificuldades alimentares ou estejam sendo submetidas à dieta vegetariana ou de outros tipos restritivos, por preferências familiares, necessitam ser acompanhadas de modo ainda mais frequente, para sua segurança. Nesse contato, são promovidas as abordagens pertinentes e realizadas suplementações de vitaminas e minerais mais presentes em fontes animais (cálcio, ferro, zinco e vitaminas D, B1, B2, B6 e B12), os quais são necessários para assegurar crescimento e desenvolvimento adequados. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 14 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa que apresenta uma função correspondente à esfingomielina (membrana dos glóbulos de gordura), que compõe o leite materno: ",
            "alternativas": {
                "A": "Amadurecimento do trato gastrintestinal. ",
                "B": "Promoção do desenvolvimento visual e neurocomportamental de recém-nascidos de baixo peso ao nascer. ",
                "C": "Utilização de glicose periférica. ",
                "D": "Principal fonte de cálcio e fósforo. ",
                "E": "Efeitos antimicrobiano, imunomodulador, antitrombótico, anti-hipertensivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "A estratificação de risco da criança como risco habitual, intermediário ou alto significa um maior conhecimento de sua situação de saúde e clareza sobre suas diferentes necessidades, possibilitando: I - Planejar as ações de cuidado, definindo as atividades, a periodicidade, a responsabilidade e os recursos necessários de maneira coerente com as necessidades de cada estrato de risco. II - Definir e dimensionar os serviços logísticos e de apoio necessários para o cuidado. III - Evitar “a suboferta...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "III, apenas. ",
                "E": "I e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "A idade gestacional-IG ao nascer determina a base das subcategorias do recém-nascido prematuro. Assinale a alternativa correspondente ao recém- nascido prematuro “Muito pré -termo”: ",
            "alternativas": {
                "A": "<28 semanas. ",
                "B": "28 a <32 semanas. ",
                "C": "32 a <34 semanas. ",
                "D": "34 a <37 semanas. ",
                "E": ">37 semanas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre o tratamento de crianças com diabetes mellitus tipo 1 (DMI), considere V para verdadeiro e F para falso, a seguir assinale a alternativa que apresenta a sequência correta dcima para baixo: (__)Envolve grandes desafios peculiares à faixa etária, como irregularidades no padrão de alimentação, do sono, da atividade física, necessidade de doses menores de insulina, maior risco de hipoglicemia noturna e maior variabilidade glicêmica. Além disso, crianças menores, nem sempre conseguem referir ad...",
            "alternativas": {
                "A": "V - V - V - F. ",
                "B": "F - V - V - F. ",
                "C": "V - F - V - V. ",
                "D": "F - V - F - V. ",
                "E": "V - V - V - V. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 15 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "A insuficiência adrenal primária manifesta-se raramente na infância, podendo apresentar-se de forma insidiosa ou aguda, especialmente na vigência de um estresse desencadeante. Os sinais clínicos são inespecíficos e não incluiem: ",
            "alternativas": {
                "A": "Hiperglicemia. ",
                "B": "Inapetência. ",
                "C": "Náuseas e vômitos. ",
                "D": "Dor abdominal e diarreia. ",
                "E": "Hipotensão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com a 5ª edição do Guia de Vigilância em Saúde - Ms sobre o diagnóstico da infecção pelo hiv em crianças com idade menor ou igual a 18 meses, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "A identificação precoce da criança infectada verticalmente é essencial para o início da Tarv, para a pro!laxia das infecções oportunistas e para o manejo das intercorrências infecciosas e dos distúrbios nutricionais. ",
                "B": "A passagem transplacentária de anticorpos maternos do tipo IgE-HIV interfere no diagnóstico sorológico da infecção viral. ",
                "C": "Os anticorpos maternos podem persistir até os 18 meses de idade, portanto métodos que realizam a detecção de anticorpos não são recomendados para o diagnóstico em crianças menores de 18 meses de idade, sendo necessária a realização de testes moleculares, como a quantificação do RNA viral (carga viral) e o teste para detecção do DNA pró-viral. ",
                "D": "Para o diagnóstico da infecção pelo HIV, é importante compreender detalhadamente o tempo de curso da viremia e da soroconversão durante a infecção recente pelo vírus. ",
                "E": "O primeiro teste a ser realizado deve ser o mais sensível, seguido por um segundo teste mais específico, a fim de eliminar resultados falso- reagentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Em crianças menores de 10 anos, a forma pulmonar da tuberculose costuma ser negativa ao exame bacteriológico, pelo reduzido número de bacilos nas lesões. Crianças, em geral, não são capazes de expectorar. O achado clínico que se destaca na maioria dos casos é a febre, habitualmente moderada, por ___ dias ou mais, e frequentemente vespertina. São comuns irritabilidade, tosse, inapetência, perda de peso e sudorese noturna, às vezes profusas. A hemoptise é rara. O exame físico pode ser inexpressivo...",
            "alternativas": {
                "A": "Dois. ",
                "B": "Três. ",
                "C": "Cinco. ",
                "D": "Dez. ",
                "E": "Quinze."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "O período de incubação do vírus da hepatite E (HEV), é: ",
            "alternativas": {
                "A": "14 a 60 dias (média de 42 dias). ",
                "B": "30 a 180 dias (na superinfecção, esse período é menor). ",
                "C": "15 a 150 dias (média de 50 dias). ",
                "D": "30 a 150 dias (média de 60 a 90 dias). ",
                "E": "15 a 45 dias (média de 30 dias). Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 16 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "A hemorragia digestiva se associa a manifestações clínicas que têm importância diagnóstica e também podem servir de alerta para o local e a gravidade do volume da perda. Atenção especial aos alimentos em uso pela criança, ocorrência de dor com sua caracterização e forma de apres entação, aspecto das fezes, antecedentes pessoais e sinais clínicos de associação com outras doenças ou síndromes, são extremamente valiosos na suspeição do local e orientação propedêutica. Alguns testes e exames são imp...",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I, II e III, apenas. ",
                "C": "II, III e IV, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e IV, apenas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 17 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá?  \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nMÉDICO ESPECIALISTA PEDIATRA                                                                                                         Página 3 de 17",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 4 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 5 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 6 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 7 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 8 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 9 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ",
            "alternativas": {
                "A": "direito suplementar ",
                "B": "direito subordinado ao direito à educação ",
                "C": "direito fundamental ",
                "D": "direito voluntário ",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalme...",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC) ",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC) ",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson ",
                "E": "Acidente Vascular Cerebral (AVC) - Parkinson - Alzheimer Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 10 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. ",
            "alternativas": {
                "A": "V- F -V ",
                "B": "F- V- V ",
                "C": "V- V -F ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em ca...",
            "alternativas": {
                "A": "caráter permanente ",
                "B": "caráter temporário ",
                "C": "caráter deliberativo ",
                "D": "caráter normativo ",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -V -F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________. ",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social. ",
                "B": "à educação, à saúde e à assistência social. ",
                "C": "à previdência, livre iniciativa e à assistência social. ",
                "D": "à assistência comunitária, à educação e o empreendedorismo. ",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 11 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regula...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Leg...",
            "alternativas": {
                "A": "I, II e III apenas. ",
                "B": "I e II apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando: ",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg. ",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9). ",
                "C": "Pressão sanguínea igual a 120/80 mmHg. ",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3). ",
                "E": "Níveis elevados de colesterol no sangue. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 12 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? ",
            "alternativas": {
                "A": "O Parlamento de Saúde. ",
                "B": "O Conselho de Educação. ",
                "C": "A Conferência de Saúde. ",
                "D": "A Assembleia de Bem-Estar. ",
                "E": "O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Para a investigação dos casos de intoxicação exógena, é importante levar em consideração categorias de classificação. Assinale a alternativa que apresenta a categoria “reação adversa”: ",
            "alternativas": {
                "A": "Indivíduo com antecedente comprovado de exposição a substância química, com manifestação clínica ou alteração laboratorial que evidenciem a intoxicação por substâncias químicas. ",
                "B": "Indivíduo com história pregressa ou atual de exposição a substâncias químicas que não apresente sinal, sintoma clínico ou alterações laboratoriais. ",
                "C": "Resposta nociva e não intencional a um medicamento relacionada a qualquer dose. ",
                "D": "Quando o diagnóstico não está relacionado somente à exposição ou à contaminação. ",
                "E": "Conjunto de sinais e de sintomas que ocorrem depois da diminuição ou da interrupção do uso de uma substância (medicamento, droga de abuso etc.)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Alguns parâmetros indicam gravidade em um episódio de sangramento digestivo, principalmente quando ocorrem associados à HDA, como descrito abaixo. Estes sinais de gravidade também indicam necessidade de avaliação de endoscopia de urgência, exceto: ",
            "alternativas": {
                "A": "Associação de melena ou hematoquezia. ",
                "B": "Diminuição de 20 batimentos por minuto em relação à média para a faixa etária em questão. ",
                "C": "Prolongamento do tempo de enchimento capilar (acima de três segundos). ",
                "D": "Queda da hemoglobina acima de 2 g/dl. ",
                "E": "Necessidade de transfusão de hemoderivados considerando Hg menor que 8 g/dl."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a OMS, a doença diarreica pode ser classificada em três categorias. Assinale a alternativa correspondente à diarreia persistente: ",
            "alternativas": {
                "A": "Diarreia que pode durar até 14 dias e determina perda de grande volume de fluidos e pode causar desidratação. ",
                "B": "Pode ser causada por bactérias e vírus, na maioria dos casos. A desnutrição eventualmente pode ocorrer se a alimentação não é fornecida de forma adequada e se episódios sucessivos acontecem. ",
                "C": "É caracterizada pela presença de sangue nas fezes. ",
                "D": "Representa lesão na mucosa intestinal. Pode associar-se com infecção sistêmica e outras complicações, incluindo desidratação. ",
                "E": "Quando a diarreia aguda se estende por 14 dias ou mais. Pode provocar desnutrição e desidratação. Pacientes que evoluem para essa categoria constituem um grupo com alto risco de complicações e elevada letalidade. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 13 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa correspondente ao indicador que estima o risco de um feto nascer sem qualquer sinal de vida ou, nascendo vivo, morrer na primeira semana, e corresponde ao número de óbitos ocorridos no período perinatal por mil nascimentos totais, na população residente em determinado espaço geográfico, no ano considerado. ",
            "alternativas": {
                "A": "Indicador de nascidos vivos. ",
                "B": "Indicador de mortalidade perinatal infantil. ",
                "C": "Indicador de mortalidade infantil prematura. ",
                "D": "Taxa de mortalidade pós-nascimento. ",
                "E": "Taxa de mortalidade perinatal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A Taxa de mortalidade neonatal corresponde ao: ",
            "alternativas": {
                "A": "Número de óbitos de residentes até 27 dias de idade por mil nascidos vivos de mães residentes. ",
                "B": "Número de óbitos de residentes com menos de cinco anos de idade por mil nascidos vivos de mães residentes. ",
                "C": "Soma do número de óbitos de residentes de 0 a 6 dias de idade e de óbitos fetais com 22 semanas ou mais de gestação pela soma de nascidos vivos e de óbitos fetais com 22 semanas ou mais de gestação. ",
                "D": "Número de óbitos de residentes de 28 a 364 dias de idade por mil nascidos vivos de mães residentes. ",
                "E": "Número de óbitos de residentes com menos de 1 ano de idade por mil nascidos vivos de mães residentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com a Sociedade Brasileira de Pediatria, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "O período da vida entre a gestação e os 2 anos de idade da criança (1.000 dias) é crítico para a promoção do crescimento e do desenvolvimento do indivíduo, devido à acentuada velocidade de divisão celular. ",
                "B": "O leite de vaca não está indicado para o lactente, por seu excesso de proteína, sódio, potássio e cloro e pela falta de vitaminas, ferro e ácidos graxos poli-insaturados de cadeias longas (L-PUFAS, que são precursores do ômega 3 e 6). O alto índice de proteína está associado à maior carga de soluto renal, a alterações da microbiota intestinal e ao aumento da prevalência da obesidade. ",
                "C": "Iniciar outros alimentos para crianças em aleitamento materno exclusivo somente após 6 meses de idade para recém-nascidos que nasceram a termo. Para os prematuros, a introdução pode ser postergada, de acordo com o monitoramento de seu crescimento e seu desenvolvimento. ",
                "D": "A aquisição de hábitos alimentares saudáveis é determinante para a saúde do indivíduo. O sal, além de aumentar o risco de hipertensão arterial no futuro, modula a percepção das papilas gustativas, e, com isso, as crianças desenvolvem preferências alimentares por alimentos ricos nesse produto. ",
                "E": "Aquelas crianças que manifestam dificuldades alimentares ou estejam sendo submetidas à dieta vegetariana ou de outros tipos restritivos, por preferências familiares, necessitam ser acompanhadas de modo ainda mais frequente, para sua segurança. Nesse contato, são promovidas as abordagens pertinentes e realizadas suplementações de vitaminas e minerais mais presentes em fontes animais (cálcio, ferro, zinco e vitaminas D, B1, B2, B6 e B12), os quais são necessários para assegurar crescimento e desenvolvimento adequados. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 14 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa que apresenta uma função correspondente à esfingomielina (membrana dos glóbulos de gordura), que compõe o leite materno: ",
            "alternativas": {
                "A": "Amadurecimento do trato gastrintestinal. ",
                "B": "Promoção do desenvolvimento visual e neurocomportamental de recém-nascidos de baixo peso ao nascer. ",
                "C": "Utilização de glicose periférica. ",
                "D": "Principal fonte de cálcio e fósforo. ",
                "E": "Efeitos antimicrobiano, imunomodulador, antitrombótico, anti-hipertensivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "A estratificação de risco da criança como risco habitual, intermediário ou alto significa um maior conhecimento de sua situação de saúde e clareza sobre suas diferentes necessidades, possibilitando: I - Planejar as ações de cuidado, definindo as atividades, a periodicidade, a responsabilidade e os recursos necessários de maneira coerente com as necessidades de cada estrato de risco. II - Definir e dimensionar os serviços logísticos e de apoio necessários para o cuidado. III - Evitar “a suboferta...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "III, apenas. ",
                "E": "I e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "A idade gestacional-IG ao nascer determina a base das subcategorias do recém-nascido prematuro. Assinale a alternativa correspondente ao recém- nascido prematuro “Muito pré -termo”: ",
            "alternativas": {
                "A": "<28 semanas. ",
                "B": "28 a <32 semanas. ",
                "C": "32 a <34 semanas. ",
                "D": "34 a <37 semanas. ",
                "E": ">37 semanas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre o tratamento de crianças com diabetes mellitus tipo 1 (DMI), considere V para verdadeiro e F para falso, a seguir assinale a alternativa que apresenta a sequência correta dcima para baixo: (__)Envolve grandes desafios peculiares à faixa etária, como irregularidades no padrão de alimentação, do sono, da atividade física, necessidade de doses menores de insulina, maior risco de hipoglicemia noturna e maior variabilidade glicêmica. Além disso, crianças menores, nem sempre conseguem referir ad...",
            "alternativas": {
                "A": "V - V - V - F. ",
                "B": "F - V - V - F. ",
                "C": "V - F - V - V. ",
                "D": "F - V - F - V. ",
                "E": "V - V - V - V. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 15 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "A insuficiência adrenal primária manifesta-se raramente na infância, podendo apresentar-se de forma insidiosa ou aguda, especialmente na vigência de um estresse desencadeante. Os sinais clínicos são inespecíficos e não incluiem: ",
            "alternativas": {
                "A": "Hiperglicemia. ",
                "B": "Inapetência. ",
                "C": "Náuseas e vômitos. ",
                "D": "Dor abdominal e diarreia. ",
                "E": "Hipotensão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com a 5ª edição do Guia de Vigilância em Saúde - Ms sobre o diagnóstico da infecção pelo hiv em crianças com idade menor ou igual a 18 meses, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "A identificação precoce da criança infectada verticalmente é essencial para o início da Tarv, para a pro!laxia das infecções oportunistas e para o manejo das intercorrências infecciosas e dos distúrbios nutricionais. ",
                "B": "A passagem transplacentária de anticorpos maternos do tipo IgE-HIV interfere no diagnóstico sorológico da infecção viral. ",
                "C": "Os anticorpos maternos podem persistir até os 18 meses de idade, portanto métodos que realizam a detecção de anticorpos não são recomendados para o diagnóstico em crianças menores de 18 meses de idade, sendo necessária a realização de testes moleculares, como a quantificação do RNA viral (carga viral) e o teste para detecção do DNA pró-viral. ",
                "D": "Para o diagnóstico da infecção pelo HIV, é importante compreender detalhadamente o tempo de curso da viremia e da soroconversão durante a infecção recente pelo vírus. ",
                "E": "O primeiro teste a ser realizado deve ser o mais sensível, seguido por um segundo teste mais específico, a fim de eliminar resultados falso- reagentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Em crianças menores de 10 anos, a forma pulmonar da tuberculose costuma ser negativa ao exame bacteriológico, pelo reduzido número de bacilos nas lesões. Crianças, em geral, não são capazes de expectorar. O achado clínico que se destaca na maioria dos casos é a febre, habitualmente moderada, por ___ dias ou mais, e frequentemente vespertina. São comuns irritabilidade, tosse, inapetência, perda de peso e sudorese noturna, às vezes profusas. A hemoptise é rara. O exame físico pode ser inexpressivo...",
            "alternativas": {
                "A": "Dois. ",
                "B": "Três. ",
                "C": "Cinco. ",
                "D": "Dez. ",
                "E": "Quinze."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "O período de incubação do vírus da hepatite E (HEV), é: ",
            "alternativas": {
                "A": "14 a 60 dias (média de 42 dias). ",
                "B": "30 a 180 dias (na superinfecção, esse período é menor). ",
                "C": "15 a 150 dias (média de 50 dias). ",
                "D": "30 a 150 dias (média de 60 a 90 dias). ",
                "E": "15 a 45 dias (média de 30 dias). Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 16 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "A hemorragia digestiva se associa a manifestações clínicas que têm importância diagnóstica e também podem servir de alerta para o local e a gravidade do volume da perda. Atenção especial aos alimentos em uso pela criança, ocorrência de dor com sua caracterização e forma de apres entação, aspecto das fezes, antecedentes pessoais e sinais clínicos de associação com outras doenças ou síndromes, são extremamente valiosos na suspeição do local e orientação propedêutica. Alguns testes e exames são imp...",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I, II e III, apenas. ",
                "C": "II, III e IV, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e IV, apenas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO ESPECIALISTA PEDIATRA Página 17 de 17"
            },
            "resposta_correta": "D"
        }
    ]
}