{
    "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)": [
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear -se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 3 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher , uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 4 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número -pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota -d’água. ",
                "B": "aquém -mar. ",
                "C": "co -habitação. ",
                "D": "mesa -redonda. ",
                "E": "corre -corre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O IGP -M é um índice de preços muito utilizado em reajustes de valores de aluguel. Em 2019, Samuel alugou um apartamento em cujo contrato está estabelecido que o reajuste anual do preço do aluguel será segundo o IGP - M. Considere que o valor do IGP -M para o ano de 2019 foi de 5% e que nesse ano o aluguel de Samuel era R$ 1500,00. Se Samuel for continuar no apartamento em 2020, qual deverá ser o no vo valor do aluguel? ",
            "alternativas": {
                "A": "R$ 1555,00. ",
                "B": "R$ 1675,00. ",
                "C": "R$ 1575,00. ",
                "D": "R$ 1650,00. ",
                "E": "R$ 1600,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Em um mapa de um condomínio, é observado que a área de cada prédio do condomínio é de 100 cm². Sabendo que esse mapa está em uma escala de 1 para 1000, quanto deve valer a área de cada prédio na realidade? ",
            "alternativas": {
                "A": "100 m². ",
                "B": "1100 m². ",
                "C": "1200 m². ",
                "D": "1500 m². ",
                "E": "10000 m²."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma maneira de validar um código ou sequência de números é utilizar um dígito verificador no final do código. Suponha que um código seja composto por quatro dígitos, sendo o último dígito um dígito verificador. Por exemplo, no código 128X o dígito verifica dor seria o número X, a ser calculado. Dados os três dígitos iniciais, o dígito verificador pode ser calculado da seguinte forma: 1) Inverte -se a ordem dos três primeiros dígitos (Ex.: 128→821); 2) Multiplica -se por 2 cada dígito em posição ímpar e subtrai -se 9 de resultados maiores do que 9 (Ex.: [8⋅2]2[1⋅2]→[16−9]2[2]⇒722); 3) Soma -se todos os dígitos (Ex.: 7+2+ 2=11); 4) O dígito verificador é o menor número que, adicionado a soma, resulta em um múltiplo de 10 (Ex. 11+9=20). Então no exemplo acima, o dígito verificador seria o 9. Considere o código 835X, onde X é o dígito verificador a ser calculado. Qual é o valor de X? ",
            "alternativas": {
                "A": "1. ",
                "B": "9. ",
                "C": "3. ",
                "D": "4. ",
                "E": "6. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 7 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Carlos pretende retirar a vegetação da área de um terreno e cercar o perímetro desse terreno para posteriormente iniciar uma obra. Para tanto, ele contratou um trabalhador que cobra R$ 1,00 para cada 1 m² de vegetação a ser limpo e R$ 2,00 para cada metro de cerca que será instalado. Sabendo que o terreno de Carlos possui formato retangular de 20 m por 15 m. Quanto, no total, Carlos pagará a esse trabalhador? ",
            "alternativas": {
                "A": "R$ 440,00. ",
                "B": "R$ 480,00. ",
                "C": "R$ 490,00. ",
                "D": "R$ 500,00. ",
                "E": "R$ 510,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Segundo a tabela FIPE, os preços de uma motocicleta variou conforme a tabela abaixo: Mês Valor jul/23 R$ 22.600,00 ago/23 R$ 23.400,00 set/23 R$ 23.700,00 out/23 R$ 23.700,00 nov/23 R$ 23.300,00 dez/23 R$ 23.020,00 Qual é a média dos preços nos três últimos meses da tabela acima? ",
            "alternativas": {
                "A": "R$ 23.350,00. ",
                "B": "R$ 23.330,00. ",
                "C": "R$ 23.300,00. ",
                "D": "R$ 23.310,00. ",
                "E": "R$ 23.340,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 8 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode -se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug -in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Analise o excerto abaixo e assinale a alternativa que apresenta corretamente o termo correspondente para completar a lacuna: A Seguridade Social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à _________, à previdência e à assistência social. ",
            "alternativas": {
                "A": "Assistência Pública. ",
                "B": "Proteção Social. ",
                "C": "Saúde. ",
                "D": "Sociedade. ",
                "E": "Vulnerabilidade Social."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Analise as preposições abaixo, e assinale a alternativa que apresenta a sequência correta sendo elas consideradas V (Verdadeiro) ou F (Falso), acerca do SUS: O SUS é constituído pela conjugação das ações e serviços de: ( ) Promoção; ( ) Proteção da Saúde; ( ) Recuperação da Saúde. ",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "V, F, F. ",
                "D": "F, V, F. ",
                "E": "Nenhuma das alternativas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 9 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Calendário Nacional de Vacinação, qual é a idade da criança que deverá ser aplicada a vacina BCG (Dose única), que oferece proteção contra formas graves da tuberculose, como tuberculose miliar e meníngea? ",
            "alternativas": {
                "A": "Ao nascer. ",
                "B": "7 a 12 anos. ",
                "C": "15 anos. ",
                "D": "18 a 20 anos. ",
                "E": "8 a 9 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que apresenta uma das competências da direção nacional do Sistema Único de Saúde (SUS), conforme estabelecido pelo Artigo 16 da Lei Federal nº 8.080/1990? ",
            "alternativas": {
                "A": "Formular, avaliar e apoiar políticas de Projetos Educacionais exclusivamente. ",
                "B": "Participar na formulação e na implementação das políticas de vigilância epidemiológica apenas. ",
                "C": "Participar na formulação e na implementação de rede de laboratórios de saúde privada exclusivamente. ",
                "D": "Formular, avaliar e apoiar políticas de alimentação e nutrição. ",
                "E": "Participar na formulação e na implementação das Cotas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Podem ser consideradas como Portas de Entrada às ações e aos serviços de saúde nas Redes de Atenção à Saúde os serviços de Atenção Primária, especiais de acesso aberto, de Atenção Psicossocial e de: ",
            "alternativas": {
                "A": "Atenção terciária. ",
                "B": "Mobilidade Social. ",
                "C": "Mobilidade Psicossocial. ",
                "D": "Atenção Secundária. ",
                "E": "Atenção de Urgência e Emergência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Paciente: Homem de 75 anos, com histórico de hipertensão arterial e diabetes mellitus tipo 2. Relata queixa de perda de memória recente, dificuldade para realizar cálculos simples e alterações de comportamento. Ao exame físico, apresenta lentidão cognitiva, desorientação espacial e apraxia de marcha. Com base no quadro apresentado pelo paciente, qual o tipo de demência mais provável e quais são os principais diagnósticos diferenciais? ",
            "alternativas": {
                "A": "Demência de Alzheimer. ",
                "B": "Demência vascular. ",
                "C": "Demência com corpos de Lewy. ",
                "D": "Demência frontotemporal. ",
                "E": "Demência de Wernikie."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Um paciente de 65 anos com insuficiência cardíaca crônica e fração de ejeção reduzida de 25% está sendo tratado com inibidores da enzima conversora de angiotensina (IEC",
            "alternativas": {
                "A": ", betabloqueadores e antagonistas dos receptores de mineralocorticoides (BRA). Apesar da terapia otimizada, ele continua a apresentar sintomas significativos. É abordagem adicional mais apropriada neste caso: (A) Adicionar um diurético tiazídico à terapia atual. ",
                "B": "Aumentar a dose do betabloqueador. ",
                "C": "Substituir o IECA por um antagonista dos receptores de angiotensina II (ARA II). ",
                "D": "Prescrever digoxina. ",
                "E": "Introduzir um inibidor da neprilisina. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 10 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um paciente apresenta -se com síncope recorrente de origem desconhecida. Os exames revelam um intervalo QT longo no eletrocardiograma. Das seguintes arritmias, é a mais provável de estar associada a essa apresentação: ",
            "alternativas": {
                "A": "Fibrilação atrial. ",
                "B": "Taquicardia ventricular polimórfica catecolaminérgica. ",
                "C": "Síndrome do QT longo congênito. ",
                "D": "Taquicardia supraventricular paroxística. ",
                "E": "Flutter atrial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um paciente de 45 anos é admitido na emergência com sinais de choque séptico. Apesar da terapia inicial com fluidos e antibióticos de amplo espectro, a pressão arterial continua baixa. Qual a opção de suporte hemodinâmico deve ser considerada como terapia adicional? ",
            "alternativas": {
                "A": "Dopamina. ",
                "B": "Nitroprussiato de sódio. ",
                "C": "Norepinefrina. ",
                "D": "Dobutamina. ",
                "E": "Milrinona."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Um paciente de 25 anos é admitido no pronto - socorro após ser picado por um escorpião. Ele apresenta dor intensa no local da picada, sudorese profusa e hipertensão arterial. Diante dessa situação, qual a conduta mais apropriada para o tratamento inicial deste paciente? ",
            "alternativas": {
                "A": "Administração intravenosa de corticosteroides para aliviar a dor. ",
                "B": "Utilização de soro antiescorpiônico. ",
                "C": "Aplicação local de gelo para reduzir o edema. ",
                "D": "Administração de analgésicos não esteroides por via oral. ",
                "E": "Monitoramento ambulatorial sem intervenção específica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "É o método mais eficaz para a detecção de lesões colorretais e a avaliação da mucosa retal, especialmente em pacientes assintomáticos ou com sintomas vagos: ",
            "alternativas": {
                "A": "Tomografia computadorizada (TC) abdominal. ",
                "B": "Ressonância magnética (RM) pélvica ",
                "C": "Sigmoidoscopia flexível. ",
                "D": "Enema opaco. ",
                "E": "Colonoscopia. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 11 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Durante o exame proctológico, um paciente apresenta uma massa dolorosa na região sacrococcígea com eritema local. É a condição mais provável: ",
            "alternativas": {
                "A": "Fístula anorretal. ",
                "B": "Abscesso perianal. ",
                "C": "Hemorroida externa trombosada. ",
                "D": "Pólipo retal. ",
                "E": "Doença de Crohn perianal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "é a principal indicação para a realização de colonoscopia virtual (colonografia por tomografia computadorizada) no rastreamento do câncer colorretal: ",
            "alternativas": {
                "A": "Avaliação de pólipos diminutos. ",
                "B": "Diagnóstico de diverticulose. ",
                "C": "Identificação de lesões extraluminais. ",
                "D": "Rastreamento de câncer colorretal em pacientes assintomáticos. ",
                "E": "Confirmação de hemorragia digestiva baixa. Leia para responder às questões 29, 30 e 31: Descrição da Protuberância na Colonoscopia: A descrição mais apropriada para a protuberância de mucosa que se projeta para dentro da luz do cólon durante a colonoscopia depende de sua forma e características histológicas. Com base na informação, considere os achados nas questões indicando a resposta correta:"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "• Forma: Base larga, sem pedículo. • Localização: Mais comum no reto e sigmoide. • Histologia: Pode ser hiperplásico, adenomatoso ou serrilhado. • Risco de câncer: Menor que pólipos pedunculados. ",
            "alternativas": {
                "A": "Pólipo séssil. ",
                "B": "Pólipo pedunculado. ",
                "C": "Pólipo hiperplásico. ",
                "D": "Pólipo viloso. ",
                "E": "Pólipo adenomatoso."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "• Características: Pequeno, benigno, geralmente séssil. • Localização: Mais comum no reto e sigmoide. • Risco de câncer: Baixo. ",
            "alternativas": {
                "A": "Pólipo séssil. ",
                "B": "Pólipo pedunculado. ",
                "C": "Pólipo hiperplásico. ",
                "D": "Pólipo viloso. ",
                "E": "Pólipo adenomatoso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "• Características: Crescimento anormal da mucosa, pode ser séssil ou pedunculado. • Risco de câncer: Potencial para se transformar em câncer colorretal. ",
            "alternativas": {
                "A": "Pólipo séssil. ",
                "B": "Pólipo pedunculado. ",
                "C": "Pólipo hiperplásico. ",
                "D": "Pólipo viloso. ",
                "E": "Pólipo adenomatoso. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 12 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente que apresenta dor e inflamação na região sacrococcígea com a presença de um orifício externo visível e drenagem purulenta pode estar manifestando qual condição proctológica? ",
            "alternativas": {
                "A": "Fissura anal. ",
                "B": "Abscesso perianal. ",
                "C": "Hemorroida externa trombosada. ",
                "D": "Fístula anorretal. ",
                "E": "Pólipo retal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "É a causa mais comum de hemorragia digestiva baixa em pacientes adultos assintomáticos, resultando em sangramento de coloração vermelho vivo no reto: ",
            "alternativas": {
                "A": "Diverticulose colônica. ",
                "B": "Pólipos colônicos. ",
                "C": "Colite ulcerativa. ",
                "D": "Hemorroidas. ",
                "E": "Neoplasia colorretal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em um paciente idoso com hemorragia digestiva baixa, é o exame endoscópico recomendado para avaliação da origem do sangramento e detecção de lesões no cólon: ",
            "alternativas": {
                "A": "Sigmoidoscopia flexível. ",
                "B": "Enteroscopia. ",
                "C": "Colonoscopia. ",
                "D": "Cápsula endoscópica. ",
                "E": "Retossigmoidoscopia rígida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Um paciente de 65 anos com histórico de câncer colorretal submeteu -se à ressecção segmentar do cólon e à confecção de um estoma intestinal. No 10º dia de pós - operatório, ele apresenta queixa de diarreia frequente, com fezes líquidas e em grande volume, pel o estoma. É a conduta mais adequada para a investigação da diarreia: ",
            "alternativas": {
                "A": "Solicitar colonoscopia para avaliação da mucosa intestinal restante. ",
                "B": "Prescrever antidiarreico de ação rápida para controle dos sintomas. ",
                "C": "Realizar dosagem de eletrólitos e iniciar reposição intravenosa, se necessário. ",
                "D": "Orientar o paciente sobre a dieta adequada para estomas e aumentar a ingestão de líquidos. ",
                "E": "Solicitar tomografia computadorizada para descartar a presença de abscesso intra - abdominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma paciente de 50 anos apresenta um estoma intestinal há 5 anos, em decorrência de uma doença inflamatória intestinal. Ela relata dificuldades no manejo do estoma, com frequentes irritações na pele periestomal e odor fétido. Das abordagens para auxiliar a paciente na adaptação ao estoma e na melhora da qualidade de vida, a incorreta é apontada em: ",
            "alternativas": {
                "A": "Prescrever antibióticos tópicos para tratar as irritações na pele periestomal. ",
                "B": "Orientar sobre o uso de cremes e barreiras protetoras para a pele periestomal. ",
                "C": "Recomendar o uso de uma bolsa coletora de estoma com filtro de carvão ativado. ",
                "D": "Encaminhar a paciente para acompanhamento psicológico para lidar com os aspectos emocionais da condição. ",
                "E": "Solicitar avaliação por um nutricionista para adequar a dieta e reduzir o odor fétido das fezes. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 13 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O manejo inicial de um paciente com perfuração traumática do intestino grosso visa estabilizar o paciente, identificar a extensão da lesão e prevenir infecções. As seguintes ações são recomendadas: I - A reposição volêmica com soro fisiológico e a antibioticoterapia profilática para estabilizar o paciente e prevenir infecções. II - A obtenção de acesso venoso e a solicitação de exames laboratoriais para avaliar o estado geral do paciente e identificar possíveis alterações. III - A tomografia computadorizada abdomino - pélvica é o exame de imagem de escolha para avaliar a extensão da lesão e a presença de outras comorbidades. IV - Administrar analgésicos e anti - inflamatórios para controlar a dor e o inchaço. V - Realizar lavagem gástrica e sonda nasogástrica para prevenir a distensão abdominal. Estão corretas: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I, II e III, apenas. ",
                "D": "IV e V, apenas. ",
                "E": "II, III, IV e V, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Uma paciente de 50 anos apresenta um quadro de dor abdominal intensa, distensão abdominal e náuseas após uma queda de bicicleta. Ao exame físico, é palpável uma massa dolorosa no quadrante inferior direito do abdome. É o diagnóstico mais provável e a condu ta terapêutica mais adequada: ",
            "alternativas": {
                "A": "Diverticulite aguda: iniciar antibioticoterapia intravenosa e repouso alimentar. ",
                "B": "Apendicite aguda: realizar laparoscopia exploratória para confirmação diagnóstica e tratamento. ",
                "C": "Hematoma retroperitoneal: realizar tomografia computadorizada para confirmar o diagnóstico e monitorar a paciente. ",
                "D": "Obstrução intestinal: realizar radiografia de abdome em pé e decúbito e iniciar medidas de suporte. ",
                "E": "Perfuração de víscera oca: realizar laparotomia exploratória para reparo da lesão e tratamento da peritonite."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um paciente de 35 anos apresenta diarreia sanguinolenta há 3 meses, associada a dor abdominal em cólica, tenesmo e perda de peso. Ao exame físico, é observada palidez de mucosas. Qual a doença inflamatória intestinal mais provável e o exame complementar ma is adequado para confirmar o diagnóstico? ",
            "alternativas": {
                "A": "Doença de Crohn: realizar colonoscopia com biópsias ileais e colônicas. ",
                "B": "Colite ulcerativa: realizar colonoscopia com biópsias colônicas. ",
                "C": "Doença celíaca: realizar sorologia para antitransglutaminase IgA e antiendomísio. ",
                "D": "Diverticulite aguda: realizar tomografia computadorizada de abdome. ",
                "E": "Gastroenterite viral: realizar cultura de fezes e pesquisa de antígeno rotavírus. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Uma paciente de 20 anos apresenta diarreia crônica não sanguinolenta, com fezes aquosas e volumosas, associada a perda de peso e fadiga. Ao exame físico, é observada distensão abdominal. Qual a doença inflamatória intestinal mais provável e o exame complementar mais adequado para avaliar a extensão da doença? ",
            "alternativas": {
                "A": "Doença de Crohn: realizar enteroscopia com biópsias ileais. ",
                "B": "Colite ulcerativa: realizar colonoscopia com biópsias colônicas. ",
                "C": "Doença celíaca: realizar endoscopia digestiva alta com biópsias duodenais. ",
                "D": "Diverticulose colônica: realizar colonoscopia virtual. ",
                "E": "Giardíase: realizar exame de parasitológico de fezes. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 15 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear -se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 3 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher , uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 4 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número -pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota -d’água. ",
                "B": "aquém -mar. ",
                "C": "co -habitação. ",
                "D": "mesa -redonda. ",
                "E": "corre -corre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O IGP -M é um índice de preços muito utilizado em reajustes de valores de aluguel. Em 2019, Samuel alugou um apartamento em cujo contrato está estabelecido que o reajuste anual do preço do aluguel será segundo o IGP - M. Considere que o valor do IGP -M para o ano de 2019 foi de 5% e que nesse ano o aluguel de Samuel era R$ 1500,00. Se Samuel for continuar no apartamento em 2020, qual deverá ser o no vo valor do aluguel? ",
            "alternativas": {
                "A": "R$ 1555,00. ",
                "B": "R$ 1675,00. ",
                "C": "R$ 1575,00. ",
                "D": "R$ 1650,00. ",
                "E": "R$ 1600,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Em um mapa de um condomínio, é observado que a área de cada prédio do condomínio é de 100 cm². Sabendo que esse mapa está em uma escala de 1 para 1000, quanto deve valer a área de cada prédio na realidade? ",
            "alternativas": {
                "A": "100 m². ",
                "B": "1100 m². ",
                "C": "1200 m². ",
                "D": "1500 m². ",
                "E": "10000 m²."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma maneira de validar um código ou sequência de números é utilizar um dígito verificador no final do código. Suponha que um código seja composto por quatro dígitos, sendo o último dígito um dígito verificador. Por exemplo, no código 128X o dígito verifica dor seria o número X, a ser calculado. Dados os três dígitos iniciais, o dígito verificador pode ser calculado da seguinte forma: 1) Inverte -se a ordem dos três primeiros dígitos (Ex.: 128→821); 2) Multiplica -se por 2 cada dígito em posição ímpar e subtrai -se 9 de resultados maiores do que 9 (Ex.: [8⋅2]2[1⋅2]→[16−9]2[2]⇒722); 3) Soma -se todos os dígitos (Ex.: 7+2+ 2=11); 4) O dígito verificador é o menor número que, adicionado a soma, resulta em um múltiplo de 10 (Ex. 11+9=20). Então no exemplo acima, o dígito verificador seria o 9. Considere o código 835X, onde X é o dígito verificador a ser calculado. Qual é o valor de X? ",
            "alternativas": {
                "A": "1. ",
                "B": "9. ",
                "C": "3. ",
                "D": "4. ",
                "E": "6. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 7 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Carlos pretende retirar a vegetação da área de um terreno e cercar o perímetro desse terreno para posteriormente iniciar uma obra. Para tanto, ele contratou um trabalhador que cobra R$ 1,00 para cada 1 m² de vegetação a ser limpo e R$ 2,00 para cada metro de cerca que será instalado. Sabendo que o terreno de Carlos possui formato retangular de 20 m por 15 m. Quanto, no total, Carlos pagará a esse trabalhador? ",
            "alternativas": {
                "A": "R$ 440,00. ",
                "B": "R$ 480,00. ",
                "C": "R$ 490,00. ",
                "D": "R$ 500,00. ",
                "E": "R$ 510,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Segundo a tabela FIPE, os preços de uma motocicleta variou conforme a tabela abaixo: Mês Valor jul/23 R$ 22.600,00 ago/23 R$ 23.400,00 set/23 R$ 23.700,00 out/23 R$ 23.700,00 nov/23 R$ 23.300,00 dez/23 R$ 23.020,00 Qual é a média dos preços nos três últimos meses da tabela acima? ",
            "alternativas": {
                "A": "R$ 23.350,00. ",
                "B": "R$ 23.330,00. ",
                "C": "R$ 23.300,00. ",
                "D": "R$ 23.310,00. ",
                "E": "R$ 23.340,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 8 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode -se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug -in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Analise o excerto abaixo e assinale a alternativa que apresenta corretamente o termo correspondente para completar a lacuna: A Seguridade Social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à _________, à previdência e à assistência social. ",
            "alternativas": {
                "A": "Assistência Pública. ",
                "B": "Proteção Social. ",
                "C": "Saúde. ",
                "D": "Sociedade. ",
                "E": "Vulnerabilidade Social."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Analise as preposições abaixo, e assinale a alternativa que apresenta a sequência correta sendo elas consideradas V (Verdadeiro) ou F (Falso), acerca do SUS: O SUS é constituído pela conjugação das ações e serviços de: ( ) Promoção; ( ) Proteção da Saúde; ( ) Recuperação da Saúde. ",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "V, F, F. ",
                "D": "F, V, F. ",
                "E": "Nenhuma das alternativas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 9 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Calendário Nacional de Vacinação, qual é a idade da criança que deverá ser aplicada a vacina BCG (Dose única), que oferece proteção contra formas graves da tuberculose, como tuberculose miliar e meníngea? ",
            "alternativas": {
                "A": "Ao nascer. ",
                "B": "7 a 12 anos. ",
                "C": "15 anos. ",
                "D": "18 a 20 anos. ",
                "E": "8 a 9 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que apresenta uma das competências da direção nacional do Sistema Único de Saúde (SUS), conforme estabelecido pelo Artigo 16 da Lei Federal nº 8.080/1990? ",
            "alternativas": {
                "A": "Formular, avaliar e apoiar políticas de Projetos Educacionais exclusivamente. ",
                "B": "Participar na formulação e na implementação das políticas de vigilância epidemiológica apenas. ",
                "C": "Participar na formulação e na implementação de rede de laboratórios de saúde privada exclusivamente. ",
                "D": "Formular, avaliar e apoiar políticas de alimentação e nutrição. ",
                "E": "Participar na formulação e na implementação das Cotas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Podem ser consideradas como Portas de Entrada às ações e aos serviços de saúde nas Redes de Atenção à Saúde os serviços de Atenção Primária, especiais de acesso aberto, de Atenção Psicossocial e de: ",
            "alternativas": {
                "A": "Atenção terciária. ",
                "B": "Mobilidade Social. ",
                "C": "Mobilidade Psicossocial. ",
                "D": "Atenção Secundária. ",
                "E": "Atenção de Urgência e Emergência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Paciente: Homem de 75 anos, com histórico de hipertensão arterial e diabetes mellitus tipo 2. Relata queixa de perda de memória recente, dificuldade para realizar cálculos simples e alterações de comportamento. Ao exame físico, apresenta lentidão cognitiva, desorientação espacial e apraxia de marcha. Com base no quadro apresentado pelo paciente, qual o tipo de demência mais provável e quais são os principais diagnósticos diferenciais? ",
            "alternativas": {
                "A": "Demência de Alzheimer. ",
                "B": "Demência vascular. ",
                "C": "Demência com corpos de Lewy. ",
                "D": "Demência frontotemporal. ",
                "E": "Demência de Wernikie."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Um paciente de 65 anos com insuficiência cardíaca crônica e fração de ejeção reduzida de 25% está sendo tratado com inibidores da enzima conversora de angiotensina (IEC",
            "alternativas": {
                "A": ", betabloqueadores e antagonistas dos receptores de mineralocorticoides (BRA). Apesar da terapia otimizada, ele continua a apresentar sintomas significativos. É abordagem adicional mais apropriada neste caso: (A) Adicionar um diurético tiazídico à terapia atual. ",
                "B": "Aumentar a dose do betabloqueador. ",
                "C": "Substituir o IECA por um antagonista dos receptores de angiotensina II (ARA II). ",
                "D": "Prescrever digoxina. ",
                "E": "Introduzir um inibidor da neprilisina. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 10 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um paciente apresenta -se com síncope recorrente de origem desconhecida. Os exames revelam um intervalo QT longo no eletrocardiograma. Das seguintes arritmias, é a mais provável de estar associada a essa apresentação: ",
            "alternativas": {
                "A": "Fibrilação atrial. ",
                "B": "Taquicardia ventricular polimórfica catecolaminérgica. ",
                "C": "Síndrome do QT longo congênito. ",
                "D": "Taquicardia supraventricular paroxística. ",
                "E": "Flutter atrial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um paciente de 45 anos é admitido na emergência com sinais de choque séptico. Apesar da terapia inicial com fluidos e antibióticos de amplo espectro, a pressão arterial continua baixa. Qual a opção de suporte hemodinâmico deve ser considerada como terapia adicional? ",
            "alternativas": {
                "A": "Dopamina. ",
                "B": "Nitroprussiato de sódio. ",
                "C": "Norepinefrina. ",
                "D": "Dobutamina. ",
                "E": "Milrinona."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Um paciente de 25 anos é admitido no pronto - socorro após ser picado por um escorpião. Ele apresenta dor intensa no local da picada, sudorese profusa e hipertensão arterial. Diante dessa situação, qual a conduta mais apropriada para o tratamento inicial deste paciente? ",
            "alternativas": {
                "A": "Administração intravenosa de corticosteroides para aliviar a dor. ",
                "B": "Utilização de soro antiescorpiônico. ",
                "C": "Aplicação local de gelo para reduzir o edema. ",
                "D": "Administração de analgésicos não esteroides por via oral. ",
                "E": "Monitoramento ambulatorial sem intervenção específica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "É o método mais eficaz para a detecção de lesões colorretais e a avaliação da mucosa retal, especialmente em pacientes assintomáticos ou com sintomas vagos: ",
            "alternativas": {
                "A": "Tomografia computadorizada (TC) abdominal. ",
                "B": "Ressonância magnética (RM) pélvica ",
                "C": "Sigmoidoscopia flexível. ",
                "D": "Enema opaco. ",
                "E": "Colonoscopia. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 11 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Durante o exame proctológico, um paciente apresenta uma massa dolorosa na região sacrococcígea com eritema local. É a condição mais provável: ",
            "alternativas": {
                "A": "Fístula anorretal. ",
                "B": "Abscesso perianal. ",
                "C": "Hemorroida externa trombosada. ",
                "D": "Pólipo retal. ",
                "E": "Doença de Crohn perianal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "é a principal indicação para a realização de colonoscopia virtual (colonografia por tomografia computadorizada) no rastreamento do câncer colorretal: ",
            "alternativas": {
                "A": "Avaliação de pólipos diminutos. ",
                "B": "Diagnóstico de diverticulose. ",
                "C": "Identificação de lesões extraluminais. ",
                "D": "Rastreamento de câncer colorretal em pacientes assintomáticos. ",
                "E": "Confirmação de hemorragia digestiva baixa. Leia para responder às questões 29, 30 e 31: Descrição da Protuberância na Colonoscopia: A descrição mais apropriada para a protuberância de mucosa que se projeta para dentro da luz do cólon durante a colonoscopia depende de sua forma e características histológicas. Com base na informação, considere os achados nas questões indicando a resposta correta:"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "• Forma: Base larga, sem pedículo. • Localização: Mais comum no reto e sigmoide. • Histologia: Pode ser hiperplásico, adenomatoso ou serrilhado. • Risco de câncer: Menor que pólipos pedunculados. ",
            "alternativas": {
                "A": "Pólipo séssil. ",
                "B": "Pólipo pedunculado. ",
                "C": "Pólipo hiperplásico. ",
                "D": "Pólipo viloso. ",
                "E": "Pólipo adenomatoso."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "• Características: Pequeno, benigno, geralmente séssil. • Localização: Mais comum no reto e sigmoide. • Risco de câncer: Baixo. ",
            "alternativas": {
                "A": "Pólipo séssil. ",
                "B": "Pólipo pedunculado. ",
                "C": "Pólipo hiperplásico. ",
                "D": "Pólipo viloso. ",
                "E": "Pólipo adenomatoso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "• Características: Crescimento anormal da mucosa, pode ser séssil ou pedunculado. • Risco de câncer: Potencial para se transformar em câncer colorretal. ",
            "alternativas": {
                "A": "Pólipo séssil. ",
                "B": "Pólipo pedunculado. ",
                "C": "Pólipo hiperplásico. ",
                "D": "Pólipo viloso. ",
                "E": "Pólipo adenomatoso. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 12 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente que apresenta dor e inflamação na região sacrococcígea com a presença de um orifício externo visível e drenagem purulenta pode estar manifestando qual condição proctológica? ",
            "alternativas": {
                "A": "Fissura anal. ",
                "B": "Abscesso perianal. ",
                "C": "Hemorroida externa trombosada. ",
                "D": "Fístula anorretal. ",
                "E": "Pólipo retal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "É a causa mais comum de hemorragia digestiva baixa em pacientes adultos assintomáticos, resultando em sangramento de coloração vermelho vivo no reto: ",
            "alternativas": {
                "A": "Diverticulose colônica. ",
                "B": "Pólipos colônicos. ",
                "C": "Colite ulcerativa. ",
                "D": "Hemorroidas. ",
                "E": "Neoplasia colorretal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em um paciente idoso com hemorragia digestiva baixa, é o exame endoscópico recomendado para avaliação da origem do sangramento e detecção de lesões no cólon: ",
            "alternativas": {
                "A": "Sigmoidoscopia flexível. ",
                "B": "Enteroscopia. ",
                "C": "Colonoscopia. ",
                "D": "Cápsula endoscópica. ",
                "E": "Retossigmoidoscopia rígida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Um paciente de 65 anos com histórico de câncer colorretal submeteu -se à ressecção segmentar do cólon e à confecção de um estoma intestinal. No 10º dia de pós - operatório, ele apresenta queixa de diarreia frequente, com fezes líquidas e em grande volume, pel o estoma. É a conduta mais adequada para a investigação da diarreia: ",
            "alternativas": {
                "A": "Solicitar colonoscopia para avaliação da mucosa intestinal restante. ",
                "B": "Prescrever antidiarreico de ação rápida para controle dos sintomas. ",
                "C": "Realizar dosagem de eletrólitos e iniciar reposição intravenosa, se necessário. ",
                "D": "Orientar o paciente sobre a dieta adequada para estomas e aumentar a ingestão de líquidos. ",
                "E": "Solicitar tomografia computadorizada para descartar a presença de abscesso intra - abdominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma paciente de 50 anos apresenta um estoma intestinal há 5 anos, em decorrência de uma doença inflamatória intestinal. Ela relata dificuldades no manejo do estoma, com frequentes irritações na pele periestomal e odor fétido. Das abordagens para auxiliar a paciente na adaptação ao estoma e na melhora da qualidade de vida, a incorreta é apontada em: ",
            "alternativas": {
                "A": "Prescrever antibióticos tópicos para tratar as irritações na pele periestomal. ",
                "B": "Orientar sobre o uso de cremes e barreiras protetoras para a pele periestomal. ",
                "C": "Recomendar o uso de uma bolsa coletora de estoma com filtro de carvão ativado. ",
                "D": "Encaminhar a paciente para acompanhamento psicológico para lidar com os aspectos emocionais da condição. ",
                "E": "Solicitar avaliação por um nutricionista para adequar a dieta e reduzir o odor fétido das fezes. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 13 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O manejo inicial de um paciente com perfuração traumática do intestino grosso visa estabilizar o paciente, identificar a extensão da lesão e prevenir infecções. As seguintes ações são recomendadas: I - A reposição volêmica com soro fisiológico e a antibioticoterapia profilática para estabilizar o paciente e prevenir infecções. II - A obtenção de acesso venoso e a solicitação de exames laboratoriais para avaliar o estado geral do paciente e identificar possíveis alterações. III - A tomografia computadorizada abdomino - pélvica é o exame de imagem de escolha para avaliar a extensão da lesão e a presença de outras comorbidades. IV - Administrar analgésicos e anti - inflamatórios para controlar a dor e o inchaço. V - Realizar lavagem gástrica e sonda nasogástrica para prevenir a distensão abdominal. Estão corretas: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I, II e III, apenas. ",
                "D": "IV e V, apenas. ",
                "E": "II, III, IV e V, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Uma paciente de 50 anos apresenta um quadro de dor abdominal intensa, distensão abdominal e náuseas após uma queda de bicicleta. Ao exame físico, é palpável uma massa dolorosa no quadrante inferior direito do abdome. É o diagnóstico mais provável e a condu ta terapêutica mais adequada: ",
            "alternativas": {
                "A": "Diverticulite aguda: iniciar antibioticoterapia intravenosa e repouso alimentar. ",
                "B": "Apendicite aguda: realizar laparoscopia exploratória para confirmação diagnóstica e tratamento. ",
                "C": "Hematoma retroperitoneal: realizar tomografia computadorizada para confirmar o diagnóstico e monitorar a paciente. ",
                "D": "Obstrução intestinal: realizar radiografia de abdome em pé e decúbito e iniciar medidas de suporte. ",
                "E": "Perfuração de víscera oca: realizar laparotomia exploratória para reparo da lesão e tratamento da peritonite."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um paciente de 35 anos apresenta diarreia sanguinolenta há 3 meses, associada a dor abdominal em cólica, tenesmo e perda de peso. Ao exame físico, é observada palidez de mucosas. Qual a doença inflamatória intestinal mais provável e o exame complementar ma is adequado para confirmar o diagnóstico? ",
            "alternativas": {
                "A": "Doença de Crohn: realizar colonoscopia com biópsias ileais e colônicas. ",
                "B": "Colite ulcerativa: realizar colonoscopia com biópsias colônicas. ",
                "C": "Doença celíaca: realizar sorologia para antitransglutaminase IgA e antiendomísio. ",
                "D": "Diverticulite aguda: realizar tomografia computadorizada de abdome. ",
                "E": "Gastroenterite viral: realizar cultura de fezes e pesquisa de antígeno rotavírus. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \n(PROCTOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Uma paciente de 20 anos apresenta diarreia crônica não sanguinolenta, com fezes aquosas e volumosas, associada a perda de peso e fadiga. Ao exame físico, é observada distensão abdominal. Qual a doença inflamatória intestinal mais provável e o exame complementar mais adequado para avaliar a extensão da doença? ",
            "alternativas": {
                "A": "Doença de Crohn: realizar enteroscopia com biópsias ileais. ",
                "B": "Colite ulcerativa: realizar colonoscopia com biópsias colônicas. ",
                "C": "Doença celíaca: realizar endoscopia digestiva alta com biópsias duodenais. ",
                "D": "Diverticulose colônica: realizar colonoscopia virtual. ",
                "E": "Giardíase: realizar exame de parasitológico de fezes. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/202 4 INSTITUTO AVANÇA -SP MÉDICO ESPECIALISTA (PROCTOLOGISTA) Página 15 de 15"
            },
            "resposta_correta": "A"
        }
    ]
}