{
    "MÉDICO CLÍNICO E DO TRABALHO": [
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Os textos jornalísticos apresentam como característica central: ",
            "alternativas": {
                "A": "a exposição de acontecimentos de forma impessoal. ",
                "B": "a argumentação a favor de um ponto de vista pessoal do autor. ",
                "C": "a narração de acontecimentos fictícios. ",
                "D": "a escrita marcada por metáforas e figuras de linguagem. ",
                "E": "o uso de elementos carac terísticos da oralidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto “quando o menino morreu, o grupo cavou um buraco no chão, queimou um galho de pinheiro e depositou seu corpo envolto em uma mortalha tingida de ocre sobre as cinzas.” Nesse contexto, a palavra ‘mortal ha’ pode ser entendida como um(a): ",
            "alternativas": {
                "A": "mordaça. ",
                "B": "sudário. ",
                "C": "cama de flores. ",
                "D": "urna. ",
                "E": "massa de argila."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Depois de transferido para o Museu Nacional de Lisboa, começaram a estudá -lo detalhadamente.” O elemento “ -lo”, em “estudá -lo”, se refere: ",
            "alternativas": {
                "A": "ao Museu Nacional de Lisboa. ",
                "B": "ao esqueleto encontrado. ",
                "C": "ao terreno onde o esqueleto foi encontrado. ",
                "D": "ao grupo ao qual o menino pertencia. ",
                "E": "ao pesquisador que encontrou o esqueleto. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras “pertencesse”, “sequenciaram” e “caçadores -coletores”. Assin ale a alternativa que contém os tipos de flexão de cada uma das palavras respectivamente. ",
            "alternativas": {
                "A": "modo, tempo, pessoa e número; modo, tempo, pessoa e número; gênero e número. ",
                "B": "modo e tempo; modo, tempo e número; gênero e número. ",
                "C": "tempo e pessoa; tempo e pessoa; núme ro. ",
                "D": "tempo e número; tempo e número; gênero. ",
                "E": "modo; modo; gênero."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto “Nós superinterpretamos pequenas diferenças no esqueleto facial ou na robustez do esqueleto”. Nota -se que a palavra “superinterpretamos” passou por diferentes processos derivacionais e flexionais. Assinale a alternativa que apresenta todos os afixos que foram acrescentados à palavra primitiva. ",
            "alternativas": {
                "A": "super -, -mos. ",
                "B": "-am, -s. ",
                "C": "super -. ",
                "D": "-interpret -. ",
                "E": "super -, -interpret -."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa que apre senta a sentença correta ortograficamente. ",
            "alternativas": {
                "A": "Toda a assembléia levantou para receber o convidado. ",
                "B": "Os textos não -científicos serão ignorados. ",
                "C": "O estudo dos pólens está em andamento. ",
                "D": "O ultrassom foi agendado para o fim de abril. ",
                "E": "Não se sabe o porque da discussão ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as sentenças: I. Ele se calou diante do tribunal. II. Fizeram -lhe passar vergonha. Em relação à colocação pronominal, observa -se, respectivamente: ",
            "alternativas": {
                "A": "I. ênclise, II. próclise. ",
                "B": "I. próclise; II. ênclise. ",
                "C": "I. próclise; II. mesóclise. ",
                "D": "I. ênclise; II. mesóclise. ",
                "E": "I. mesóclise; II.próclise."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Tenho medo de fantasmas. II. Ele sofria de alergia a camarão desde criança. III. A turma tinha admiração pela professora. Em relação à regência nominal, assinale a alternativa que apresenta, para cada uma das sentenças dadas, os termos regentes e seus respectivos termos regidos. ",
            "alternativas": {
                "A": "I. medo - fantasmas; II. alergia - camarão; III. admiração - professora. ",
                "B": "I. medo - de; II. alergia - criança; III. admiração - pela. ",
                "C": "I. tenho - fantasmas; II. sofria - alergia; III. turma - tinha. ",
                "D": "I. de - fantasmas; II. ele - camarão; III. turma - admiração. ",
                "E": "I. tenho - de; II. de - alergia; III. A - professora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Ela d igitava rápido demais”. Assinale a alternativa que apresenta a classe gramatical de cada uma das palavras que compõem a sentença, na respectiva ordem em que aparecem. ",
            "alternativas": {
                "A": "pronome, verbo, advérbio, advérbio. ",
                "B": "pronome, verbo, substantivo, adjetivo. ",
                "C": "artigo, verbo, substantivo, advérbio . ",
                "D": "artigo, advérbio, advérbio, adjetivo. ",
                "E": "pronome, advérbio, advérbio, adjetivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma pesquisa de satisfação feita mensalmente concluiu que o atendente A recebeu 20% a mais de avaliações positivas que o atendente B num determinado mês. No mês seguinte, caso o atendente A aumente 10% das suas avaliações positivas, e as de B continue constante, em quantos por cento A aumentou em relação a B acumulado nos dois períodos? ",
            "alternativas": {
                "A": "30%. ",
                "B": "32%. ",
                "C": "25%. ",
                "D": "40%. ",
                "E": "22%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A tabela abaixo contém informações sobre testes em um sistema de segurança: Teste 1 Teste 2 Teste 3 N° de requerimentos 35 70 140 N° de ataques 1 3 5 Considerando que a taxa de falha de um teste é medida pela razão ente o número de ataques e o número de requerimentos, assinale a alternativa correta: ",
            "alternativas": {
                "A": "O Teste 1 teve a maior taxa de falha. ",
                "B": "O Teste 3 teve a menor taxa de falha. ",
                "C": "A taxa de falha do Teste 3 foi menor do que a do Teste 1. ",
                "D": "A taxa de falha do Teste 1 foi maior do que a do Teste 2. ",
                "E": "O Teste 2 teve a maior taxa de falha."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere as seguintes afirmações: I – Um triângulo isósceles possui três lados de iguais comprimentos; II – A soma dos ângulos internos de qualquer triângulo é sempre 360°; III – Um triângulo retângulo possui sempre um dos ângulos internos igual a 90°; IV – O Teorema de Pitágoras se aplica apenas a triângulos retângulos equiláteros; Estão corretas apenas: ",
            "alternativas": {
                "A": "II e III. ",
                "B": "Somente II. ",
                "C": "Somente III. ",
                "D": "I e IV. ",
                "E": "I, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Num jogo de dardos, há três círculos concêntricos que marcam a pontuação. Acertos dentro das regiões A, B e C marcam 50, 30 e 10 pontos, respectivamente. Um dardo lançado fora de alguma das 3 regiões não pontua. João e Gabriel começaram o jogo com 40 dardos cada um e acertaram nas regiões de acordo com a tabela abaixo: Região Número de dardos João Gabriel A 30 21 B 5 15 C 3 2 fora 2 2 Neste caso, a fração da pontuação de João e Gabriel, em relação à pontuação máxima possível, foi, respectivament...",
            "alternativas": {
                "A": "0,84 e 0,76. ",
                "B": "0,95 e 0,95. ",
                "C": "0,75 e 0,525. ",
                "D": "0,6 e 0,42. ",
                "E": "0,25 e 0,75."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Uma determinada atividade escolar é composta por 22 questões distribuídas entre 12 fáceis, 7 médias e 3 difíceis. Mariana errou uma fácil, uma média, e duas difíceis. E acertou todas as demais. Sabendo -se que para cada questão acertada é atribuída a nota 1,0, e para cada questão errada é atribuída a nota -1,0. Sabendo -se também que o peso das questões fáceis, médias e difíceis são 2, 3 e 5, respectivamente. Qual a média ponderada de Mariana nesta atividade? ",
            "alternativas": {
                "A": "0,5. ",
                "B": "1,0. ",
                "C": "0,48. ",
                "D": "0,8. ",
                "E": "0,9."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Um jogo de foi montado de tal forma que a pontuação é igual ao número de quadrados pintados na primeira linha do tabuleiro abaixo, que pode ser girado para se obter novas pontuações: No exemplo, a pontuação é 4. Supondo que esse quadrado seja girado no sentido horário 2023 vezes sucessivas, qual será a nova pontuação? ",
            "alternativas": {
                "A": "4. ",
                "B": "2. ",
                "C": "1. ",
                "D": "0. ",
                "E": "5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere verdadeiras as seguintes proposições sobre a formação de uma fila com 5 pessoas: I – Priscila chegou logo depois de João; II – Bárbara chegou exatamente antes de Carlos; III – Carlos chegou antes de João. IV – Ana foi a terceira pessoa a chegar Assinale a alternativa correta: ",
            "alternativas": {
                "A": "João chegou primeiro. ",
                "B": "João chegou antes de Ana. ",
                "C": "Bárbara chegou primeiro. ",
                "D": "Carlos chegou depois de Ana. ",
                "E": "Priscila chegou primeiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Num grupo de 40 estudantes, uma pesquisa concluiu que 14 pessoas gostam de gatos, 20 pessoas gostam de cachorros, e 10 não gostam de nenhum dos dois. Qual a quantidade de pessoas que gostam somente de cachorros? ",
            "alternativas": {
                "A": "4. ",
                "B": "10. ",
                "C": "14. ",
                "D": "6. ",
                "E": "16."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Dois ônibus partem do terminal ao mesmo tempo. Um deles leva 15 minutos para completar o seu trajeto e retornar ao local de partida e o outro leva 40 minutos. Ao longo de 25 horas, quantas vezes os ônibus terão se encontrado após a primeira partida? ",
            "alternativas": {
                "A": "6. ",
                "B": "11. ",
                "C": "13. ",
                "D": "12. ",
                "E": "15."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Uma determinada prova continha apenas questões dos tipo A e B. Maria sabe que acertou 8 questões do tipo A e 12 questões do tipo B. Já João sabe que acertou 13 questões do tipo A e 6 questões do tipo B. Maria e João pontuaram 72 e 63 nas suas respectivas provas. Eles querem calcular o valor individual de cada questão Tipo A e Tipo B. Indique a soma correta dos valores por eles encontra dos: ",
            "alternativas": {
                "A": "4. ",
                "B": "9. ",
                "C": "5. ",
                "D": "7. ",
                "E": "8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - PowerPoint 2016, assinale a alternativa que apresenta uma informação CORRETA. ",
            "alternativas": {
                "A": "É possível, através do menu “ Arquivo > Exportar”, o utilizador transformar a apresentação de slides em um arquivo pdf/xps, prese rvando a formatação, estilo de fonte e imagens. ",
                "B": "Não é possível reorganizar os slides de uma apresentação a partir do painel de miniaturas localizado à esquerda e comandos específicos. ",
                "C": "Não é possível excluir uma sequência de slides de uma única vez a partir do painel de miniaturas localizado à esquerda e comandos específicos. ",
                "D": "Não é possível reutilizar em uma nova apresentação slides de outra apresentação sem abrir o arquivo de onde se extrairá os slides. ",
                "E": "Não é possível inserir narração em uma apresentação de slides."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Excel 2016, observe a figura a seguir. Sobre a figura acima, considere que a célula D2 tenha a função =SOMA($B2:$C3), assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, atualizando apenas as referências das linhas que não estão bloqueadas. ",
                "B": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, atualizando apenas as referências das colunas que não estão bloqueadas. ",
                "C": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula não será copiada para as células D3 e D4. ",
                "D": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, sem atualizar as referências das colunas que não estão bloqu eadas. ",
                "E": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, sem atualizar as referências das linhas que não estão bloqueadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Word 2016, observe o texto a seguir: Sobre o texto acima, assinale a alternativa que indica corretamente a formatação utilizada. ",
            "alternativas": {
                "A": "Negrito, itálico e subscrito. ",
                "B": "Negrito, itálico e sobrescrito. ",
                "C": "Negrito, sublinhad o e subscrito. ",
                "D": "Itálico, sublinhado e sobrescrito. ",
                "E": "Itálico, sublinhado e subscrito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Excel 2016, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Ao utilizarmos a função =SOMA (A2:J2), obteremos o mesmo resultado se usarmos a função =SOMA(A2..J2). ",
                "B": "Ao utilizarmos a função =CONT.SE(), o resultado será o número de vezes que um determinado termo apareceu em um intervalo específico. ",
                "C": "O erro #DIV/0! aparecerá quando o utilizador tentar dividir um número por zero ou por uma célula vazia. ",
                "D": "São operadores aritméticos os símbolos + - * e / enquanto os sím bolos ; e : são operadores de comparação. ",
                "E": "Ao utilizarmos a função =AGORA(), o resultado será a data e hora atuais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre a navegação na Internet, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "O símbolo de “cadeado” na barra de endereço ao lado do endereço da página, informa ao utilizador que o site acessado possui certificado de segurança e, portanto, possui uma conexão segura. ",
                "B": "Na barra de favoritos é possível verificar os sites salvos pelo utilizador, facilitando o acesso com maior rapidez a estes. ",
                "C": "O atalho Alt + F4 fecha a janela ou o programa em execução. ",
                "D": "O recurso de navegação anônima permite o utilizador manter todo o histórico de acesso das páginas visitadas salvo. ",
                "E": "A tecla de atalho F5 atualiza uma página carregada ou que não esteja carregando."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Com relação ao Calendário de Vacinação do Adolescente, sobre a vacina Meningocócica ACWY (Conjugada) é correto afirmar que: ",
            "alternativas": {
                "A": "É administrada em duas doses, com intervalo mínimo de 30 dias entre a primeira e segunda dose, a adolescentes entre 11 e 14 anos. ",
                "B": "É administrada em duas doses, com intervalo mínimo de 60 dias entre a primeira e segunda dose, a adolescentes entre 11 e 14 anos. ",
                "C": "É administrada em duas doses, com intervalo mínimo de 30 dias entre a primeira e segunda dose, a adolescentes entre 12 e 16 anos. ",
                "D": "É administrada em dose única a adolescentes entre 11 e 14 anos. ",
                "E": "É administrada em dose única a adolescentes entre 12 e 16 anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Um dos princípios do Sistema Único de Saúde – SUS, trazido pelo Art. 7º da Lei 8080/90 é a integralidade de assistência, entendida como conjunto articulado e contínuo das ações e serviços preventivos e curativos, individuais e coletivos, exigido s para: ",
            "alternativas": {
                "A": "defesa de sua integridade física e moral. ",
                "B": "divulgação de informações quanto ao potencial dos serviços de saúde. ",
                "C": "capacidade de resolução dos serviços. ",
                "D": "o estabelecimento de prioridades, a alocação de recursos e a orientação programáti ca. ",
                "E": "cada caso em todos os níveis de complexidade do sistema."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com base no Decreto 7508/2011 é correto afirmar que: ",
            "alternativas": {
                "A": "Região de Saúde é a descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando -se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema. ",
                "B": "Rede de Atenção à Saúde é o conjunto de ações e serviços de saúde articulados em nív eis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde. ",
                "C": "O acesso universal, igualitário e ordenado às ações e serviços de saúde se inicia pelas Portas de Entrada do SUS e se completa na rede regionalizada e h ierarquizada, de acordo com o perfil epidemiológico e demográfico da população -alvo. ",
                "D": "Dispõe sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da sa úde e dá outras providências. ",
                "E": "As Regiões de Saúde serão instituídas pelo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O Art. 13º da Lei 8080/90 aponta que a articulação das políticas e programas, a cargo das comissões intersetoriais, abrangerá, em especial, algumas atividades. Não é tida como atividade em especial pela Lei a apontada em: ",
            "alternativas": {
                "A": "educação popular em saúde. ",
                "B": "alimentação e nutrição. ",
                "C": "saneamento e meio ambiente ",
                "D": "ciência e tecnologia. ",
                "E": "vigilância sanitária e farmacoepidemiologia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre as lesões cerebrais primárias, associadas ao traumatismo cranioencefálico, considere a alternativa incorreta sobre a contusão cerebral: ",
            "alternativas": {
                "A": "É caracterizada pelos achados histopatológicos de hemorragia, edema e necrose na superfície dos giros cerebrais. ",
                "B": "É resultante da movimentação do encéfalo, em relação ao crânio quando do impacto, causada pela aceração ou desaceleração brusca do crânio e choque do encéfalo contra as estruturas ósseas. ",
                "C": "A contusão cerebral, por ser uma lesão primária, não tem um caráter evolutivo. ",
                "D": "Quando o impacto é muito intenso, pode haver perda da integridade do parênquima, o que caracteriza a laceração cerebral. ",
                "E": "As irregularidades nos assoalhos da fossa anterior e média, e a asa do esfenoide, atuando respectivamente como áreas de atrito e de impacto do encéfalo em movimento, determinam que a contusão cerebral ocorra com uma freqüência maior, na região basal do lobo frontal e na ponta do lobo temporal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "É correto afirmar que tanto o Tétano Acidental como o Tétano Neonatal: ",
            "alternativas": {
                "A": "Não são de notificação compulsória. ",
                "B": "São de notificação compulsória semanal. ",
                "C": "São de notificação compulsória imediata, em nível municipal. ",
                "D": "São de notificação compulsória imediata, em nível estadual. ",
                "E": "São de notificação compulsória imediata, em nível federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Dos diuréticos disponíveis no Brasil, é exemplo de tiazídico: ",
            "alternativas": {
                "A": "Piretanida. ",
                "B": "Espironolactona. ",
                "C": "Bumetanida. ",
                "D": "Furosemida. ",
                "E": "Clortalidona."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Leia: “(...) pacientes com tal patologia apresentam menores níveis de aldosterona e, consequentemente, reabsorvem menos sódio e excretam mais potássio pelos rins . As concentrações urinárias de sódio são maiores do que 20mEq/1 e as de potássio menores do que 20mEq/1, e podem ser uma pista para esse diagnóstico. A terapêutica consiste na reposição hormonal e hidratação com salina isotônica.” O excerto discorre sobre a: ",
            "alternativas": {
                "A": "Diabetes insipidus . ",
                "B": "Doença de Addison. ",
                "C": "Síndrome de Cushing. ",
                "D": "Doença de Hashimoto. ",
                "E": "Nefrite perdedora de sal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Para uma paciente de 30 anos, com diagnóstico de infecção urinária, o clínico decide prescrever um antimicrobiano quinolona, por 14 dias. O fármaco que se enquadra nesse grupo é: ",
            "alternativas": {
                "A": "Fosfomicina. ",
                "B": "Meropeném. ",
                "C": "Ceftazidima. ",
                "D": "Levofloxacino. ",
                "E": "Azit romicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Ministério da Saúde, são três as ações principais do veneno crotálico, assim apontadas: ",
            "alternativas": {
                "A": "neurotóxica, miotóxica e coagulante. ",
                "B": "neurotóxica, miotóxica e neftotóxica. ",
                "C": "nefrotóxica, cardiotóxica e coagulante. ",
                "D": "hepatotóxica, nefrotóxica e miotóxica. ",
                "E": "hepatotóxica, neurotóxica e coagulante"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Das alternativas abaixo, qual não se enquadra numa característica da síndrome do intestino irritável: ",
            "alternativas": {
                "A": "Necessidade de levantar -se à noite com urgência intestinal. ",
                "B": "Relação da dor com a defecação. ",
                "C": "Sensação de evacuação incompleta. ",
                "D": "Distensão abdominal e bloating. ",
                "E": "Evacuações mais frequentes em vigência de dor abdominal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Diante das alternativas abaixo, qual das complicações hematológicas pode ser vista na emergência hipertensiva: ",
            "alternativas": {
                "A": "Purpura trombocitopênica. ",
                "B": "Leucemia com neutropenia. ",
                "C": "Anemia hemolítica microangropatica. ",
                "D": "Trombocitose. ",
                "E": "Leucemia mieloide aguda."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Paulo, 44 anos, hipertenso há 15 anos, em uso regular de anti -hipertensivo, é admitido no seu plantão queixando -se de “dor de cabeça, visão turva e mal -estar há 24 horas”. Ao exame físico: PA 225x124 mmHg; FC100 bpm; Fundo de Olho com presença de hemorragias e exsudatos algodonosos bilateralmente, estreitamento arteriolar, ausência de papiledema. Ao exame laboratorial: Creatinina sérica 2,7 mg/dL. Urina I: proteínas +/4+, leucócitos 10.000/mL e hemácias 12.000/mL. Diante do quadro acima, a co...",
            "alternativas": {
                "A": "Controle gra dual da PA com vasodilatador parenteral e betabloqueador. ",
                "B": "Pulsoterapia com metilprednisolona. ",
                "C": "Ciclofosfamida via oral até o resultado da biopsia renal. ",
                "D": "TC de crânio sem contraste. ",
                "E": "Ressonância magnética sem gadolínio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Rafael, 40 anos, procurou seu ambulatório na UBS, queixando -se de “surtos de dor de cabeça recorrente”. Relata que os surtos duram de 15 a 60 minutos, associados a dor intensa periorbital em um dos olhos, lacrimejamento, rinorreia e obstrução nasal ipslate ral. Refere que as crises podem ocorrer várias vezes em um dia e, também, pode passar meses assintomático. Evidenciou uma foto no celular do seu rosto durante a crise, onde há presença de ptose e miose no olho afetado. Diante do exposto, qual...",
            "alternativas": {
                "A": "Migrânea. ",
                "B": "Rinossinusite crônica. ",
                "C": "Artrite de células gigantes (artrite temporal). ",
                "D": "Neoplasia intracraniana. ",
                "E": "Cefaleia em salvas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Marcos, 57 anos, trabalha como enfermeiro, nega comorbidades. Possui di agnóstico de Diabetes Mellitus tipo II. O objetivo do controle glicêmico, de forma geral, é manter o nível de hemoglobina glicada (HbA1c) inferior a: ",
            "alternativas": {
                "A": "9%. ",
                "B": "8%. ",
                "C": "7%. ",
                "D": "6%. ",
                "E": "12%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Qual das alternativas abaixo contempla a causa clássica de insuficiência renal com hipopotassemia? ",
            "alternativas": {
                "A": "Doença de Addison. ",
                "B": "Síndrome de Bartter. ",
                "C": "Síndrome de Gitelman. ",
                "D": "Leptospirose. ",
                "E": "Doença de Crohn."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Fábio, 65 anos, é admitido na emergência com palpitação e di spneia. Ao exame físico: ausculta cardíaca: RCR 2T, sem sopros; ausculta pulmonar: murmúrio universalmente audível sem ruídos adventícios; PA 80x50 mmHg; FC 150 bpm; ECG evidenciando flutter atrial. A conduta terapêutica mais apropriada é: ",
            "alternativas": {
                "A": "Cardioversão elétrica sincronizada. ",
                "B": "Adenosina. ",
                "C": "Betabloqueador. ",
                "D": "Amiodarona. ",
                "E": "Adrenalina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Seu José, 73 anos, portador de HAS e DM, procura seu ambulatório na UBS com quadro clássico de artrite gotosa. Entre os medicamentos que esse paciente costuma utilizar, qual está associado a causa da gota? ",
            "alternativas": {
                "A": "Anlodipino. ",
                "B": "Glibenclamida. ",
                "C": "Hidroclorotiazida. ",
                "D": "Ácido acetilsalicílico. ",
                "E": "Betabloqueador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A respeito do ASO (Atestado de Saúde Ocupacional), marque a alternat iva incorreta: ",
            "alternativas": {
                "A": "Deve conter a descrição dos perigos ou fatores de risco identificados e classificados no PGR que necessitem de controle médico previsto no PCMSO, ou na sua inexistência. ",
                "B": "Não é necessário conter a razão social e CNPJ ou CAEPF da organ ização. ",
                "C": "Deve conter data, número, registro profissional e assinatura do médico que realizou o exame clínico. ",
                "D": "Deve conter a definição de apto ou inapto para a função do empregado. ",
                "E": "Deve conter a indicação e data de realização dos exames ocupacion ais clínicos e complementares a que foi submetido o empregado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A respeito da rinite ocupacional, marque a alternativa correta: ",
            "alternativas": {
                "A": "Os EPI não são eficazes para sua prevenção e tratamento. ",
                "B": "Fazem parte da investigação diagnostica de rinite ocupacional os exames de citologia nasal e identificação de IgE específica. ",
                "C": "Não se observou utilidade diagnóstica no teste de provocaçã o nasal. ",
                "D": "A rinite ocupacional não possui mecanismo de hipersensibilidade em suas bases fisiopatológicas. ",
                "E": "A rinite ocupacional não possui tratamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Qual das alternativas abaixo apresenta substâncias que fazem parte do grupo de solvente s orgânicos? ",
            "alternativas": {
                "A": "Arsina, anilina, chumbo. ",
                "B": "Arsênico, manganês, nitrobenzeno. ",
                "C": "Dimetilacetamida, diclorometano, tolueno. ",
                "D": "Nitrobenzeno, cloro, sulfeto de hidrogênio. ",
                "E": "Nitrobenzeno, arsina e chumbo. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Na Norma Reguladora (NR-18), as ár eas de vivência devem ser projetadas de forma a oferecer, aos trabalhadores, condições mínimas de segurança, conforto e privacidade. Devem ser mantidas em perfeito estado de conservação, higiene e limpeza. Diante disso, assinale o que não precisa ser conte mplado nas instalações das áreas de vivência: ",
            "alternativas": {
                "A": "Instalação sanitária. ",
                "B": "Instalação de lazer. ",
                "C": "Vestiário. ",
                "D": "Local para refeição. ",
                "E": "Alojamento, quando houver trabalhador alojado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A Análise de Risco prevista na NR -35 deve, além dos riscos inerentes ao trabalho em altura, considerar as seguintes alternativas, exceto: ",
            "alternativas": {
                "A": "O local em que os serviços serão executados e seu entorno. ",
                "B": "O isolamento e a sinalização no entorno da área de trabalho. ",
                "C": "O estabelecimento dos sistemas de pontos de ancoragem. ",
                "D": "As condições meteorológicas adversas. ",
                "E": "A seleção, inspeção, forma de utilização e limitação de uso dos sistemas de proteção coletiva, de forma que a individual não tenha importânc ia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E DO TRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A icterícia é uma manifestação clínica caracterizado pela coloração amarela em pele e mucosas, que acontece devido ao aumento da bilirrubina no plasma e tecidos, quando seus níveis ultrapassam: ",
            "alternativas": {
                "A": "0 a 0,4 mg/dL. ",
                "B": "5 mg/dL. ",
                "C": "0,5 mg/dL. ",
                "D": "3 mg/dL. ",
                "E": "2,5mg/dL. QUESTÃO 50"
            },
            "resposta_correta": "B"
        }
    ]
}