{
    "MÉDICO": [
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 3 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 4 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 5 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 6 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 7 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas. ",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores. ",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização. ",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades. ",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 8 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assin...",
            "alternativas": {
                "A": "O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. ",
                "B": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. ",
                "C": "O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. ",
                "D": "O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. ",
                "E": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição? ",
            "alternativas": {
                "A": "Choque circulatório. ",
                "B": "Infecção generalizada (sepse). ",
                "C": "Desidratação. ",
                "D": "Hipertensão arterial. ",
                "E": "Obstrução renal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves ...",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada. ",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia. ",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz. ",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças. ",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 9 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na perna), essa doença é chamada de: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Acidente Vascular. ",
                "C": "Tromboembolismo. ",
                "D": "Hemofilia. ",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções à...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, V, F. ",
                "C": "V, V, F. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas): ",
            "alternativas": {
                "A": "Leishmaniose. ",
                "B": "Esquistossomose ",
                "C": "Hanseníase. ",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV). ",
                "E": "Cólera."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente. ",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública. ",
                "B": "Parcerias público-privadas obrigatórias. ",
                "C": "Concessão de autarquias estaduais. ",
                "D": "Participação complementar da iniciativa privada. ",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado ...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "V, F, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "Nenhuma das alternativas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 10 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)? ",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde. ",
                "B": "Conselho Nacional de Controle Social. ",
                "C": "Conselho Nacional de Saúde. ",
                "D": "Conselho Nacional de Assistência Social. ",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um turista caminhando em uma trilha em Paraty, RJ, é picado por uma serpente jararaca, que foi morta e trazida pelo guia para confirmação. Diante do quadro, indique os sinais e sintomas esperados desse tipo de acidente e o soro antiofídico específico para essa situação. ",
            "alternativas": {
                "A": "Dor local, necrose, distúrbios de coagulação e soro antibotrópico. ",
                "B": "Paralisia muscular, visão dupla e soro anticrotálico. ",
                "C": "Fraqueza muscular, dificuldade respiratória e soro antielapídico. ",
                "D": "Hemorragia nasal, insuficiência renal e soro antilaquético. ",
                "E": "Dor local, sudorese e soro antilonômico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um paciente com hipocalcemia (níveis baixos de cálcio no sangue) pode apresentar diversos sinais e sintomas durante o exame físico. Qual das seguintes manifestações clínicas é MAIS CARACTERÍSTICA da hipocalcemia? ",
            "alternativas": {
                "A": "Hipertensão arterial. ",
                "B": "Sinal de Trousseau positivo. ",
                "C": "Bradicardia. ",
                "D": "Hiperreflexia. ",
                "E": "Flacidez muscular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um novo antibiótico, cefiderocol, foi aprovado recentemente para o tratamento de infecções graves causadas por bactérias multirresistentes, incluindo Pseudomonas aeruginosa. Esse antibiótico inovador combina as propriedades de uma cefalosporina com uma estratégia única de captação de ferro pela bactéria, o que melhora sua penetração nas células. O mecanismo de ação de cefiderocol envolve: ",
            "alternativas": {
                "A": "Inibição da síntese de proteínas bacterianas através da ligação aos ribossomos. ",
                "B": "Inibição da DNA girase, interrompendo a replicação do DNA bacteriano. ",
                "C": "Destruição da membrana celular bacteriana através da captação de ferro. ",
                "D": "Inibição da síntese de peptidoglicano pela ligação às proteínas ligadoras de penicilina (PBPs). ",
                "E": "Inibição da síntese de ácidos nucleicos por bloqueio da RNA polimerase."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um paciente esquizofrênico em tratamento com antipsicóticos típicos apresenta quadro de distonia aguda com torcicolo grave e dificuldade para movimentar o pescoço. O médico identifica que esse efeito adverso está relacionado ao uso prolongado de neurolépticos. A conduta inicial mais adequada para tratar a distonia aguda causada por neurolépticos é: ",
            "alternativas": {
                "A": "Suspender o antipsicótico e iniciar um benzodiazepínico. ",
                "B": "Administrar um anticolinérgico, como biperideno. ",
                "C": "Iniciar o tratamento com um antagonista da dopamina, como metoclopramida. ",
                "D": "Realizar a troca imediata para um antipsicótico de segunda geração. ",
                "E": "Administrar corticoides para reduzir o espasmo muscular. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 11 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual das seguintes características é observada no padrão eletrocardiográfico do Torsades de Pointes? ",
            "alternativas": {
                "A": "Complexos QRS largos e monomórficos, com frequência cardíaca regular. ",
                "B": "Complexos QRS estreitos e regulares, com frequência cardíaca acima de 150 bpm. ",
                "C": "Complexos QRS polimórficos com amplitudes progressivamente crescentes e decrescentes, assemelhando-se a uma \"corda torcida\". ",
                "D": "Ausência de ondas P e complexos QRS irregulares, com frequência cardíaca variável. ",
                "E": "Presença de ondas P invertidas e complexos QRS alargados, com frequência cardíaca regular."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O tromboembolismo venoso (TEV) é uma condição clínica que requer atenção e identificação precoce dos sinais e sintomas. Sobre os principais sinais semiológicos associados ao TEV, é correto afirmar que: ",
            "alternativas": {
                "A": "A dor, o edema e a hiperemia localizada são sinais típicos de trombose venosa profunda nos membros inferiores. ",
                "B": "A dispneia, a dor torácica e a cianose são sinais inespecíficos, não sendo comumente observados no tromboembolismo pulmonar. ",
                "C": "A febre e os calafrios são manifestações frequentes no TEV, independentemente da localização da trombose. ",
                "D": "A presença de circulação colateral visível na pele não é um sinal relevante para o diagnóstico do TEV. ",
                "E": "A dor pleurítica e o derrame pleural são achados típicos no tromboembolismo venoso superficial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Os diuréticos tiazídicos, como a hidroclorotiazida, são amplamente utilizados no tratamento da hipertensão arterial. Sobre o mecanismo de ação desse fármaco, é correto afirmar que: ",
            "alternativas": {
                "A": "A hidroclorotiazida atua inibindo a enzima renina, reduzindo a produção de angiotensina II e, consequentemente, a vasoconstrição. ",
                "B": "A hidroclorotiazida promove a vasodilatação por meio da estimulação dos receptores beta- adrenérgicos no sistema cardiovascular. ",
                "C": "A hidroclorotiazida atua bloqueando os canais de cálcio nas células musculares lisas vasculares, promovendo relaxamento vascular. ",
                "D": "A hidroclorotiazida reduz a pressão arterial por meio do aumento da produção de óxido nítrico, um potente vasodilatador. ",
                "E": "A hidroclorotiazida inibe a reabsorção de sódio e cloreto no túbulo contorcido distal do néfron, levando à excreção urinária desses íons."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "No livro \"Paraty: Cidade da Gente\", é destacada a importância histórica e cultural de Paraty, além de suas particularidades geográficas. Um dos dados mencionados no livro envolve a preservação da arquitetura colonial e o papel da cidade como ponto estratégico no ciclo do ouro. O nome da estrada que ligava Paraty às minas de ouro de Minas Gerais, mencionada no livro, é: ",
            "alternativas": {
                "A": "Estrada Real. ",
                "B": "Caminho das Tropas. ",
                "C": "Trilha dos Bandeirantes. ",
                "D": "Caminho Velho. ",
                "E": "Estrada Luzente. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 12 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A epidemiologia é uma disciplina fundamental para a compreensão da distribuição e dos determinantes de saúde e doença nas populações. Considerando os conceitos básicos da epidemiologia, qual das seguintes afirmações é INCORRETA? ",
            "alternativas": {
                "A": "A epidemiologia descritiva se concentra na caracterização da distribuição de doenças em termos de tempo, lugar e pessoa, enquanto a epidemiologia analítica busca identificar as causas e fatores de risco associados às doenças. ",
                "B": "Um estudo de coorte é um tipo de estudo observacional em que um grupo de indivíduos expostos a um determinado fator de risco é acompanhado ao longo do tempo para comparar a incidência de doenças com um grupo não exposto. ",
                "C": "Um estudo de caso-controle é um tipo de estudo observacional em que um grupo de indivíduos com uma determinada doença (casos) é comparado a um grupo de indivíduos sem a doença (controles) em relação à exposição prévia a um fator de risco. ",
                "D": "O risco relativo (RR) é uma medida de associação utilizada em estudos de coorte, que compara a incidência da doença no grupo exposto ao fator de risco com a incidência no grupo não exposto. Um RR maior que 1 indica que a exposição aumenta o risco da doença. ",
                "E": "A prevalência de uma doença é a proporção de indivíduos em uma população que apresentam a doença em um determinado momento, enquanto a incidência é o número de novos casos da doença que ocorrem em uma população em um determinado período."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A osteoporose pós-menopáusica é caracterizada pela perda acelerada de massa óssea devido à diminuição dos níveis de estrogênio em mulheres após a menopausa. Na densitometria óssea, os aspectos mais característicos da osteoporose pós- menopáusica, que ajudam no diagnóstico e avaliação do risco de fraturas, incluem: ",
            "alternativas": {
                "A": "Aumento da densidade mineral óssea com escore Z acima de +2,5. ",
                "B": "Redução da densidade mineral óssea, com escore T igual ou inferior a -2,5 na coluna lombar e no fêmur proximal. ",
                "C": "Aumento da espessura cortical óssea com escore T entre -1,0 e -2,5. ",
                "D": "Redução da massa muscular associada à perda óssea na densitometria. ",
                "E": "Diminuição da densidade mineral óssea com escore Z entre -1,0 e -2,0 na região pélvica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "As teorias de prevenção de doenças fornecem um arcabouço conceitual para o desenvolvimento de estratégias de promoção da saúde e controle de doenças. Qual das seguintes teorias se concentra na modificação de comportamentos individuais por meio da educação em saúde e da comunicação persuasiva? ",
            "alternativas": {
                "A": "Teoria da Multicausalidade. ",
                "B": "Modelo da História Natural da Doença. ",
                "C": "Modelo de Crenças em Saúde. ",
                "D": "Teoria da Ação Racional. ",
                "E": "Modelo PRECEDE-PROCEDE. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 13 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A gasometria arterial é um exame fundamental na avaliação de distúrbios ácido-base, como a acidose metabólica. Sobre os parâmetros gasométricos relevantes para o diagnóstico dessa condição, é correto afirmar que: ",
            "alternativas": {
                "A": "Na acidose metabólica, observa-se diminuição do pH sanguíneo, redução do bicarbonato (HCO3-) e aumento do dióxido de carbono (PaCO2). ",
                "B": "O aumento do íon hidrogênio (H+) é um achado típico da acidose metabólica, sendo acompanhado de elevação do bicarbonato (HCO3-). ",
                "C": "A diminuição da pressão parcial de oxigênio (PaO2) é um indicador específico da acidose metabólica, não sendo observada em outras alterações ácido-base. ",
                "D": "O valor do excesso de base (B",
                "E": "permanece normal na acidose metabólica, uma vez que esse parâmetro reflete apenas alterações respiratórias. (E) A relação entre o bicarbonato (HCO3-) e o dióxido de carbono (PaCO2) não sofre alteração significativa no contexto da acidose metabólica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O acidente vascular cerebral (AVC) hemorrágico é uma condição grave, com características distintas na avaliação por neuroimagem. Sobre o aspecto do AVC hemorrágico envolvendo a artéria cerebral média na ressonância magnética, é correto afirmar que: ",
            "alternativas": {
                "A": "Na sequência T1 ponderada, observa-se uma imagem hipointensa, correspondendo à presença de sangue extravasado no parênquima cerebral. ",
                "B": "Na sequência T2 ponderada, a hemorragia na artéria cerebral média apresenta um sinal hiperintenso, devido à presença de edema vasogênico. ",
                "C": "Na sequência de difusão (DWI), a hemorragia na artéria cerebral média exibe um sinal hiperintenso, caracterizando um infarto isquêmico. ",
                "D": "Na sequência de susceptibilidade magnética (SWI), a hemorragia na artéria cerebral média apresenta um sinal hipointenso, refletindo a presença de sangue extravasado. ",
                "E": "A ressonância magnética não é capaz de diferenciar a localização específica da hemorragia, não sendo possível identificar se está acometendo a artéria cerebral média."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com o Art. 9º do Decreto 7508/2011, são Portas de Entrada às ações e aos serviços de saúde nas Redes de Atenção à Saúde os serviços: ",
            "alternativas": {
                "A": "de atenção secundária; de atenção terciária; de atenção domiciliar; e de atenção hospitalar. ",
                "B": "de atenção preventiva; de atenção curativa; de atenção reabilitadora; e de atenção paliativa. ",
                "C": "de atenção especializada; de atenção ambulatorial; de atenção comunitária; e de atenção intensiva. ",
                "D": "de atenção básica; de atenção intermediária; de atenção avançada; e de atenção complementar. ",
                "E": "de atenção primária; de atenção de urgência e emergência; de atenção psicossocial; e especiais de acesso aberto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A adenosina é um fármaco utilizado no manejo de arritmias cardíacas. Qual das seguintes alternativas descreve CORRETAMENTE a indicação clínica e o mecanismo de ação da adenosina? ",
            "alternativas": {
                "A": "Indicada para o tratamento de taquicardias ventriculares, como a taquicardia ventricular monomórfica, através do bloqueio dos canais de sódio no miocárdio ventricular. ",
                "B": "Indicada para o tratamento de bradicardias sinusais, através da estimulação dos receptores beta-adrenérgicos no nódulo sinoatrial. ",
                "C": "Indicada para o tratamento de taquicardias supraventriculares paroxísticas, através da ativação dos canais de potássio e inibição dos canais de cálcio no nódulo atrioventricular, levando à diminuição da condução elétrica. ",
                "D": "Indicada para o tratamento de fibrilação atrial, através da conversão do ritmo cardíaco para ritmo sinusal normal, por meio da cardioversão elétrica. ",
                "E": "Indicada para o tratamento de bloqueio atrioventricular completo, através do aumento da frequência cardíaca e da força de contração do miocárdio. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 14 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Pela leitura inicial do texto, percebe -se que o autor descreve o personagem como um homem: ",
            "alternativas": {
                "A": "triste e azarado. ",
                "B": "triste e solitário. ",
                "C": "trabalhador e azarado. ",
                "D": "preguiçoso, porém sortudo. ",
                "E": "preguiçoso e sonhador."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "De qual forma o person agem do texto acreditava que ganharia sua independência? ",
            "alternativas": {
                "A": "trabalhando como marceneiro. ",
                "B": "juntando dinheiro. ",
                "C": "ganhando na loteria. ",
                "D": "abrindo um novo negócio. ",
                "E": "comprando uma casa. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 3 de 9"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No trecho “ José fechou imediatamente a loja...”, temos em destaque um advérbio de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "tempo. ",
                "C": "modo. ",
                "D": "lugar. ",
                "E": "afirmação."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Assinale a sequência em que todas as palavras estão grafadas corretamente: ",
            "alternativas": {
                "A": "assassino / execrável / exsudação. ",
                "B": "obcessão / assessor / oximoro. ",
                "C": "exelso/ excessivo / exultante ",
                "D": "exceler / possessivo / exersão. ",
                "E": "excrecência / exacerbado / e xumassão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Em: “Gosto do entardecer na praia.” a palavra em destaque tem sua formação pelo processo de: ",
            "alternativas": {
                "A": "Derivação prefixal. ",
                "B": "Derivação imprópria. ",
                "C": "Derivação parassintética. ",
                "D": "Derivação prefixal e sufixal. ",
                "E": "Derivação sufixal. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Em uma rua, dois postes estão com as lâmpadas com defeito, elas “piscam” com frequências diferentes. O primeiro poste “pisca” 20 vezes em dois minutos e o segundo “pisca” 30 vezes em u m minuto. Se em um certo instante, as luzes “piscam”, simultaneamente, após quantos segundos elas voltarão a “piscar”, simultaneamente ? ",
            "alternativas": {
                "A": "2 segundos. ",
                "B": "4 segundos. ",
                "C": "6 segundos. ",
                "D": "8 segundos. ",
                "E": "10 segundos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Um professor de matemática resolveu fazer um desafio com seus alunos, onde o vencedor ganharia um prêmio especial. Seus alunos deveriam encontrar os dois números em que o triplo do maior s omado com o dobro do menor daria -5 e o maior deles s ubtraído com dobro do menor d aria -7. Os números encontrados foram: ",
            "alternativas": {
                "A": "-2 e 3. ",
                "B": "-2 e 4. ",
                "C": "-3 e 2. ",
                "D": "2 e 4. ",
                "E": "-4 e -2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Dona Maria contratou um pedreiro para reformar o banheiro de sua casa. O custo do serviço foi calculado com base na relação algébrica, a seguir. Em que, C é o valor pago em reais e H é o tempo de trabalho em horas: C = 𝟑𝟎𝟎 +(𝐇 – 𝟐) . 𝟏𝟎𝟎 𝟐 Se o pedreiro trabalhou 20 horas na casa de dona Maria, quanto ela pagou pelo serviço ? ",
            "alternativas": {
                "A": "R$ 1 .000,00 ",
                "B": "R$ 1 .200,00 ",
                "C": "R$ 1 .500,00 ",
                "D": "R$ 2 .150,00 ",
                "E": "R$ 2 .200,00 Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 4 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "A potência de um ponto P, exterior a uma circunferência é 40 cm² e o raio da circunferência mede 9 cm. A distância do ponto P ao centro da circunferência é de: ",
            "alternativas": {
                "A": "11 cm ",
                "B": "13 cm ",
                "C": "14 cm ",
                "D": "16 cm ",
                "E": "17 cm"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Um investidor aplicou o valor de R$ 2 .500,00 a juros simples, durante 5 meses. Com a taxa de aplicação de 5% ao mês. O montante, após a aplicação, foi de: ",
            "alternativas": {
                "A": "R$ 2 .550,00 ",
                "B": "R$ 4 .040,00 ",
                "C": "R$ 625,00 ",
                "D": "R$ 3 .350,00 ",
                "E": "R$ 3 .125,00 ATUALIDADES"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Pelo menos 19 crianças e dois professores morreram após um atirador fazer diversos disparos, na tarde do dia 24 de maio de 2022, na Robb Elementary School, uma escola localizada na cidade de Uvalde, no estado norte -americano: ",
            "alternativas": {
                "A": "Califórnia. ",
                "B": "Nova Jérse i. ",
                "C": "Flórida. ",
                "D": "Texas. ",
                "E": "Novo México."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "No dia 11 de agosto de 2022, foi lida a Manifestação em Defesa da Democracia e do Estado Democrático de Direito Sempre, com a assinatura de vários juristas, artistas, políticos de diversos partidos e da população, em defesa da Democracia, no Pátio das Arcadas, na Faculdade de Direito da : ",
            "alternativas": {
                "A": "UNIFESP. ",
                "B": "PUC -SP. ",
                "C": "USP. ",
                "D": "UNICAMP. ",
                "E": "UNESP."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "A ex presidenta da Argentina, Cristina Kirchner, sofreu um atentado, do qual saiu ilesa, perpetrado pelo brasileiro Fernando Andrés Sabag Montiel, no bairro da Recoleta, em Buenos Aires. Cristina Kirchner, atualmente, exerce o cargo de: ",
            "alternativas": {
                "A": "Ministra da Economia. ",
                "B": "Prefeita de Buenos Aires. ",
                "C": "Presidenta da Câmara dos Deputados. ",
                "D": "Governadora da Patagônia. ",
                "E": "Vice -Presidenta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "O Papa Francisco, nomeou no último consistório 20 novos cardeais, entre eles os brasileiros dom Paulo Cezar Costa e dom Leonardo Ulrich Steiner , que são arcebispos das arquidioceses, respectivamente: ",
            "alternativas": {
                "A": "Macapá e Fortaleza. ",
                "B": "Brasília e Manaus ",
                "C": "Campo Grande e Belém. ",
                "D": "Brasília e Salvador. ",
                "E": "Manaus e Recife Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 5 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Complete a lacuna no texto abaixo, com a alternativa correta. Após o presidente Jair Bolsonaro, num debate na TV, acusar o presidente do ___________ de ter ateado fogo no metrô num protesto, o embaixador do Brasil neste país, foi convocado pelo presidente para prestar esclarecimentos. ",
            "alternativas": {
                "A": "Chile. ",
                "B": "Bolívia. ",
                "C": "Colômbia ",
                "D": "Venezuela. ",
                "E": "Nicarágua. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "É o principal elemento da Barra de Tarefas do Windows 7: ",
            "alternativas": {
                "A": "flip board. ",
                "B": "Windows Aero. ",
                "C": "relógio. ",
                "D": "lixeira. ",
                "E": "botão Iniciar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "É o aplicativo de edição de imagens do Windows 7: ",
            "alternativas": {
                "A": "XPS. ",
                "B": "Lupa. ",
                "C": "Paint. ",
                "D": "Projetor. ",
                "E": "Windows Fax."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "CTRL Z é o atalho do MS Word 2016 para: ",
            "alternativas": {
                "A": "Copiar um texto selecionado. ",
                "B": "Desfazer ações. ",
                "C": "Refazer ações. ",
                "D": "Recortar um texto selecionado. ",
                "E": "Salvar um documento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "No MS Power Point 2016, .potx representa: ",
            "alternativas": {
                "A": "extensão modelo de arquivo para apresentação de slides. ",
                "B": "extensão padrão do documento do PowerPoint para edição. ",
                "C": "arquivo do PowerPoint habilitado para macros. ",
                "D": "O arquivo é aberto somente para formatação . ",
                "E": "cria, abre, edita e salva arquivos do LibreOffice Impress."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Observe a imagem: Considerando o Microsoft Excel 2016, qual o resultado demonstrado pela fórmula aplicada? ",
            "alternativas": {
                "A": "16. ",
                "B": "20. ",
                "C": "21,5. ",
                "D": "25. ",
                "E": "30. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 6 de 9 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Com relação às neoplasias abdominais, para suspeita de neoplasias no intestino delgado, a inspeção abdominal deve ser realizada em qual das regiões abdominais a seguir? ",
            "alternativas": {
                "A": "Flanco direito. ",
                "B": "Mesogástrio. ",
                "C": "Fossa ilíaca direita . ",
                "D": "Fossa ilíaca esquerda. ",
                "E": "Epigástrio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "“Ocorre quando há obstáculo ao fluxo venoso proveniente do tubo digestivo e baço em direção ao fígado. É o tipo de circulação colateral mais frequente, caracterizada por manter o sentido normal da circulação , sempre centrífuga em relação ao umbigo. Geralmente melhor percebidas acima da cicatriz umbilical, quando exuberantes em torno do umbigo confere o aspecto denominado cabeça de medusa .” O trecho , acima , discorre sobre: ",
            "alternativas": {
                "A": "Circulação colateral tipo portal. ",
                "B": "Circulação colateral tipo cava inferior. ",
                "C": "Circulação colateral tipo cava superior. ",
                "D": "Circulação colateral tipo mesentérica. ",
                "E": "Circulação colateral tipo inframesentérica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Conforme aponta o Ministério da Saúde, com relação às populações vulneráveis, o risco maior de adoecimento por Tuberculose Pulmonar encontra -se em: ",
            "alternativas": {
                "A": "Indígenas. ",
                "B": "Profissionais do sexo. ",
                "C": "Pessoas privadas de liberdade. ",
                "D": "Pessoas vivendo com o HIV. ",
                "E": "Pessoas vivendo em situação de rua."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "1. Sobre o diagnóstico da tuberculose (TB) pulmonar considere os itens , a seguir: I - A TB pulmonar primária , normalmente , ocorre em seguida ao primeiro contato do indivíduo com o bacilo e, por isso, é mais comum em cri anças. As manifestações clínicas podem ser insidiosas, com o paciente apresentando -se irritadiço, com febre baixa, sudorese noturna e inapetência. Nem sempre a tosse está presente. O exame físico pode ser inexpressivo. II - A TB miliar refere -se a um aspec to radiológico pul...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 7 de 9"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Com relação ao Diabetes Mellitus (DM) responda verdadeiro (V) ou falso (F) e assinale a alternativa que traz a sequência correta: (__) O DM tipo 2 resulta, em geral, de graus variáveis de resistência à insulina e de deficiência relativa de secreção de insulina. É hoje considerado parte da chamada síndrome plurimetabólica ou de resistência à insulina e ocorre em 90% dos pacientes diabéticos. (__) Denomina -se resistência à insulina o estado no qual ocorre menor captação de glicose por tecidos per...",
            "alternativas": {
                "A": "V – V – F. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "F – V – V. ",
                "E": "F – F – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "São características do Diabetes mellitus tipo 1, EXCETO: ",
            "alternativas": {
                "A": "Facilidade para cetose. ",
                "B": "Grandes flutuações da glicemia. ",
                "C": "Deterioração clínica, se não tratado imediatamente com insulina. ",
                "D": "Forte componente hereditário. ",
                "E": "Maior incidência em crianças, adoles centes e adultos jovens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Qual das alternativas a seguir indica fator de risco para desenvolvimento do DM tipo 2? ",
            "alternativas": {
                "A": "Idade > 35 anos. ",
                "B": "IMC > 22,5 kg/m2. ",
                "C": "Histórico prévio de hiperglicemia e/ou glicosúria. ",
                "D": "Presença de doença vascular aterosclerótica após os 50 anos. ",
                "E": "Gravidez gemelar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Foi o primeiro inibidor da conversão da angiotensina. Tem indicação formal para os hipertensos portadores de diabetes, haja vista provocar queda da hipertensão glomerular, tão danosa para a fun ção renal, e evitar perda de albumina pela urina (albuminúria). Trata -se do medicamento: ",
            "alternativas": {
                "A": "Minoxidil. ",
                "B": "Captopril. ",
                "C": "Alfametildopa. ",
                "D": "Propanolol. ",
                "E": "Alisquireno."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Considere os itens , a seguir: I - Se houver insuficiência renal crônica leve (creatinina sérica < 2 mg/dl), é preferencialmente indicada. II - Existem evidências de que possa ter efeito antioxidante. Os itens , acima , discorrem sobre o hipoglicemiante oral denominado: ",
            "alternativas": {
                "A": "Glipizida. ",
                "B": "Gliclazida. ",
                "C": "Glibenclamida. ",
                "D": "Glimepirida. ",
                "E": "Metformina. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 8 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Sobre o diagnóstico das anemias megaloblásticas responda verdadeiro (V) ou falso (F) e assinale a alternativa que traz a sequênci a correta: (__) Observa -se Neutrófilos plurissegmentados no sangue periférico. (__) A investigação inicia -se com dosagens séricas de ácido metilmalônico e homocisteina. (__) As dosagens de ácido fólico e vitamina B12 são usadas para confirmação diagnóst ica. ",
            "alternativas": {
                "A": "V – V – F. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "F – V – V. ",
                "E": "F – F – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Dos Antirretrovirais utilizados no tratamento da Aids, são Inibidores Nucleosídeos da Transcriptase Reversa, exceto: ",
            "alternativas": {
                "A": "Zidovudina (AZT). ",
                "B": "Didanosina (ddI). ",
                "C": "Tenofovir (TDF). ",
                "D": "Etravirina (ETR). ",
                "E": "Abacavir (ABC)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Pessoas com essa condição muitas vezes desenvolvem vários tipos de tumores e cistos em diferentes partes do corpo. Elas têm um risco aumentado para câncer de rim de células claras, e specialmente , em uma idade mais jovem. Trata -se da doença de: ",
            "alternativas": {
                "A": "Machado Joseph. ",
                "B": "Kawazaki. ",
                "C": "Hirschsprung. ",
                "D": "Kikuchi. ",
                "E": "Von Hippel -Lindau."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "O uso da vacina contra o Sarampo em pessoas suscetíveis até 72 horas , após a exposição , pode impedir o surgimento ou modificar a doença. A gamaglobulina padrão deverá ser usada nos contactantes suscetíveis (até o sexto dia do contato) que apresentam contraindicação à realização da vacina. A dose recomendada de gamaglobulina em pacientes não imunocomprometidos é de: ",
            "alternativas": {
                "A": "0,05 ml/Kg. ",
                "B": "0,15 ml/Kg. ",
                "C": "0,25 ml/Kg. ",
                "D": "0,50 ml/Kg. ",
                "E": "1,50 ml/Kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "São neoplasias de células T: I - Linfoma angiocêntrico. II - Linfoma de células do manto. III - Linfoma angioimunoblástico. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Qual das neoplasias de células B , a seguir , é descrita como , altamente , agressiva? ",
            "alternativas": {
                "A": "Linfoma de Burkitt. ",
                "B": "Linfoma da zona marginal/MALT. ",
                "C": "Leucemia de células pilosas. ",
                "D": "Linfoma folicular (grau II). ",
                "E": "Linfoma folicular (grau III). Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO MÉDICO Página 9 de 9"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "O infarto pontino causado por trombose da artéria basilar manifesta -se com qual dos tipos respiratórios , a seguir? ",
            "alternativas": {
                "A": "Respiração apnêustica. ",
                "B": "Respiração do tipo atáxica. ",
                "C": "Respiração do tipo em salvas. ",
                "D": "Respiração tipo Cheyne -Stokes. ",
                "E": "Respiração paroxística noturna."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Com relação aos sinais de alto volume sistólico ejetado na Insuficiência Aórtica, considere a alternativa que d escreve , corretamente , o sinal de Müller: ",
            "alternativas": {
                "A": "Impulsões da úvula. ",
                "B": "Pulsação carotídea ampla. ",
                "C": "Queda de 15 mmHg da pressão diastólica com elevação do braço. ",
                "D": "Diferença da pressão sistólica poplítea e braquial maior que 60 mmHg. ",
                "E": "Claudicação intermitente à noite."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "É correto afirmar que se verifica Leucocitose: I - Na maior parte dos casos de infecções bacterianas, agudas e crônicas. II - Na mononucleose infecciosa, há elevação de leucócitos a partir da segunda semana, podendo exceder 30.000, e linfocitose, com presença de linfócitos atípicos. III - Na cetoacidose diabética (na ausência de qualquer processo infeccioso), cifras podem atingir 20.000 a 30.000. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "A proteinúria funcional: I - É típica de síndrome nefrótica. II - Ocorre apenas , quando o indivíduo permanece em posição ereta e pode atingir até 1,0g de proteínas em 24 horas. III - Está associada a estados febris, à exposição ao calor ou ao frio intensos e a exercícios físicos. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "O sinal de Pip aroti é visto pela percepção do impulso transmitido do lado oposto do abdome após neutralização com barreira , no meio do abdome. Indica: ",
            "alternativas": {
                "A": "caquexia. ",
                "B": "pancreatite. ",
                "C": "cólon irritável. ",
                "D": "câncer gástrico. ",
                "E": "ascite."
            },
            "resposta_correta": "E"
        }
    ]
}