{
    "MÉDICO OBSTETRA": [
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de:",
            "alternativas": {
                "A": "sequenciação.",
                "B": "referenciação.",
                "C": "sinonímia.",
                "D": "elipse.",
                "E": "substituição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos:",
            "alternativas": {
                "A": "cardinal e ordinal.",
                "B": "cardinal e cardinal.",
                "C": "ordinal e cardinal.",
                "D": "cardinal e fracionário.",
                "E": "ordinal e multiplicativo. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OBSTETRA Página 3 de 13 QUESTÃO 03 Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "intransitiva.",
                "C": "transitiva direta e indireta.",
                "D": "pronominal.",
                "E": "transitiva indireta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos.",
            "alternativas": {
                "A": "precoce.",
                "B": "ruins.",
                "C": "equivalente.",
                "D": "rápido.",
                "E": "comumente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos:",
            "alternativas": {
                "A": "interrogativo e pessoal.",
                "B": "interrogativo, possessivo e relativo.",
                "C": "interrogativo e possessivo.",
                "D": "relativo e possessivo.",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como:",
            "alternativas": {
                "A": "conjunção, advérbio e preposição.",
                "B": "preposição, advérbio e preposição.",
                "C": "preposição, conjunção e preposição.",
                "D": "numeral, advérbio e conjunção.",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras:",
            "alternativas": {
                "A": "compreensível - compreender.",
                "B": "declamatório - declamar.",
                "C": "retrátil - retrato.",
                "D": "febril – febre.",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no:",
            "alternativas": {
                "A": "Futuro do modo subjuntivo.",
                "B": "Pretérito mais -que-perfeito do modo indicativo.",
                "C": "Presente do modo subjuntivo.",
                "D": "Pretérito do modo subjuntivo.",
                "E": "Futuro do pretérito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal.",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha.",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover.",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos.",
                "D": "Estes projetos visam a enriquecer o por tfólio da empresa.",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau?",
            "alternativas": {
                "A": "12,25 cm.",
                "B": "14,75 cm",
                "C": "11,00 cm.",
                "D": "11,25 cm.",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia:",
            "alternativas": {
                "A": "15°.",
                "B": "30°.",
                "C": "45°.",
                "D": "50°.",
                "E": "60°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia?",
            "alternativas": {
                "A": "R$ 408,00.",
                "B": "R$ 612,00.",
                "C": "R$ 1.112,00.",
                "D": "R$ 1.224,00.",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta?",
            "alternativas": {
                "A": "1,7 litros.",
                "B": "1,3 litros.",
                "C": "0,5 litros.",
                "D": "0,4 litros.",
                "E": "0,2 litros."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral?",
            "alternativas": {
                "A": "12,5%.",
                "B": "15,0%.",
                "C": "20,0%.",
                "D": "25,0%.",
                "E": "27,5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A not a da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, de iguais pontuações cada. Qual a nota mínima que a pessoa poderá tirar na prova prática, de modo que ainda consiga ser aprovado? Arredonde para o primei ro décimo imediatamente superior.",
            "alternativas": {
                "A": "5,4.",
                "B": "5,6.",
                "C": "5,8.",
                "D": "6,8.",
                "E": "7,0."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia?",
            "alternativas": {
                "A": "72°.",
                "B": "432°.",
                "C": "360°.",
                "D": "408°.",
                "E": "372°. QUESTÃO 18 Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: (A) Há jogadores de vôlei que necessariamente também são jogadores de gamão. (B) Todos os jogadores de vôlei são estrategistas. (C) Todo jogador de xadrez é também jogador de gamão. (D) Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. (E) Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres no máximo cab em em uma face da folha?",
            "alternativas": {
                "A": "875.",
                "B": "1080.",
                "C": "1580.",
                "D": "1640.",
                "E": "1760. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OBSTETRA Página 6 de 13 QUESTÃO 20 A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: (A) Todo número inteiro também é natural. (B) Um número pode ser irracional e inteiro ao mesmo tempo. (C) Todo número racional também é um número real. (D) Os números irracionais não são números reais. (E) Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas.",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto.",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto.",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos.",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos.",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas.",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em relação à epidemiologia da hanseníase, é correto afirmar:",
            "alternativas": {
                "A": "Possui baixa letalidade.",
                "B": "Tem maior ocorrência em crianças e idosos.",
                "C": "Possui alta mortalidade.",
                "D": "Apresenta baixa tendência de estabilização dos coeficientes de detecção no Brasil.",
                "E": "Não há relação entre a endemicidade da doença e os índices de desenvolvimento humano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "É INCORRETO afirmar sobre a compensação nas desordens ácido -base:",
            "alternativas": {
                "A": "Na acidose respiratória aguda, para cada 10 mmHg de aumento na PCO 2, o HCO 3- aumenta em 1 mmol/L.",
                "B": "Na alcalose respiratória crônica, para cada 10 mmHg de queda na PCO 2, o HCO 3- aumenta em 5 mmol/L.",
                "C": "Na alcalose metabólica, a Pco 2 aumenta em 0,7 para cada mmol/L de HCO 3-.",
                "D": "Na acidose respiratória crônica, para cada 10 mmHg de aumento na Pco 2, o HCO 3- aumenta em 3,5 mmol/L.",
                "E": "Na alcalose respiratória aguda, para cada 10 mmHg de queda na Pco 2, o HCO 3- diminui em 2 mmol/L."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O processo doação -transplante é um procedimento médico formado por uma sequência de etapas que transforma os órgãos de uma pessoa falecida em órgãos transplantáveis. É denominado elegível para doação aquele indivíduo que:",
            "alternativas": {
                "A": "Possui lesão cerebral grave, estando em ventilação mecânica.",
                "B": "Tem removido seus órgãos para transplante.",
                "C": "Tem confirmado o diagnóstico de morte encefálica.",
                "D": "Iniciou a cirurgia de remoção dos órgãos.",
                "E": "Tem aberto o protocolo de morte encefálica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre os acidentes com lepidópteras, julgue os itens: I- As manifestações de acidentes com lepidópteras são, predominantemente, do tipo dermatológico, dependendo da intensidade e extensão do contato. II- Lavagem da região com água fria, elevação do membro acometido e anti -histamínico oral são formas de tratamento para acidentes com lepidópteras. III- As lepidópteras causam acidentes apenas na sua forma larvária. Está correto o que se afirma, somente, em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "II e III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O início da circulação sistêmica/periférica é caracterizado pela:",
            "alternativas": {
                "A": "Entrada do sangue pelo átrio direito para a válvula seminular.",
                "B": "Saída do sangue do ventrículo esquerdo para a artéria aorta.",
                "C": "Saída do sangue pelo ventrículo direito para a valva atrioventricular.",
                "D": "Entrada do sangue do ventrículo esquerdo pela artéria aorta.",
                "E": "Saída do sangue do ventrículo direito para a artéria aorta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O Art. 5º da Lei Federal N° 8.080/1990, descreve taxativamente os objetivos do Sistema Único de Saúde (SUS). Analise as preposições abaixo: I - A identificação e divulgação dos fatores condicionantes e determinantes da saúde; II - A formulação de política de saúde destinada a promover, nos campos econômico e social, a observância do disposto no § 1º do art. 2º desta lei; III - A assistência às pessoas por intermédio de ações de promoção, proteção e recuperação da dignidade da pessoa humana, com a realização integrada das ações assistenciais e das atividades preventivas. Está(ão) INCORRETA (s) a(s) afirmativa(s):",
            "alternativas": {
                "A": "I, II e III.",
                "B": "I e III.",
                "C": "II e III.",
                "D": "I e II.",
                "E": "III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A _____________________ compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. Neste sentido assinale a alternativa que comple te corretamente a lacuna:",
            "alternativas": {
                "A": "Segurança Pública.",
                "B": "Política Urbana.",
                "C": "Seguridade Social.",
                "D": "Iniciativa Pública.",
                "E": "Ordem Econômica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O Calendário Nacional de Vacinação no Brasil é uma importante estratégia de saúde pública para prevenir diversas doenças. Considerando o contexto do Calendário Nacional de Vacinação, analise as seguintes afirmativas: I - A vacina BCG (Bacilo Calmette -Guérin) é administrada no nascimento e protege contra a tuberculose. II - A vacina tríplice viral protege contra sarampo, caxumba e rubéola, sendo indicada apenas para recém -nascidos. III - A vacina contra a febre amarela é obrigatória para todos os brasileiros, independentemente da região em que residem. IV - A vacina contra o HPV (Papilomavírus Humano) é recomendada apenas para mulheres, visando prevenir o câncer do colo do útero. V - A vacina contra a gripe (influenz",
            "alternativas": {
                "A": "é anual e é direcionada especialmente para idosos, gestantes, crianças e profissionais de saúde. Assinale a alternativa correta: (A) Apenas I e II estão corretas.",
                "B": "Apenas II, IV e V estão corretas.",
                "C": "Apenas I, III e V estão corretas.",
                "D": "Apenas III e IV estão corretas.",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "No âmbito da Epidemiologia, associe as doenças correspondentes aos seus respectivos modos de transmissão: Modo de Transmissão : I - Transmissão de pessoa para pessoa através de gotículas respiratórias. II - Vetor biológico, a transmissão se faz pela picada da fêmea do mosquito. III - Ingestão de água ou alimentos contaminados, por fezes ou vômitos de doente ou portador. IV - Contato direto com fluidos corporais infectados, sangue e/ou leite materno. Doenças Correspondentes : A - Dengue B - Influenza C - HIV/AIDS D – Cólera",
            "alternativas": {
                "A": "I – B; II – A; III – D; IV – C.",
                "B": "I – A; II – C; III – D; IV – B.",
                "C": "I – D; II – B; III – C; IV – A.",
                "D": "I – A; II – D; III – B; IV – C.",
                "E": "I – B; II – A; III – C; IV – B."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A Lei Federal 8.142/1990, dispõe sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde e dá outras providências, neste sentido podemos afirmar que o Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas:",
            "alternativas": {
                "A": "O Congresso Nacional e as Comissões de Saúde.",
                "B": "O Ministério da Saúde e os Comitês de Vigilância.",
                "C": "A Conferência de Saúde e o Conselho de Saúde.",
                "D": "As Agências Reguladoras e ao Congresso Nacional.",
                "E": "As Secretarias de Saúde e os Conselhos Gestores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Analise os itens sobre a anatomia do colo uterino: I – o colo uterino é a porção fibromuscular inferior do útero. II – o endocérvix é a porção mais facilmente visível. III – o ectocérvix localiza -se próximo ao orifício cervical externo. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Da vascularização da genitália feminina, faz parte da genitália externa:",
            "alternativas": {
                "A": "artéria uterina,",
                "B": "artéria ovariana.",
                "C": "artéria vaginal.",
                "D": "artéria pudenda interna.",
                "E": "artéria ilíaca interna."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Com relação à anatomia uterina, é incorreto afirmar que:",
            "alternativas": {
                "A": "é um órgão muscular oco.",
                "B": "localizado profundamente na cavidade pélvica.",
                "C": "é posterior ao reto e anteroinferior à bexiga urinária.",
                "D": "o revestimento endometrial do útero prolifera a cada mês em preparação para o implante de embriões.",
                "E": "normalmente se encontra em posição de anteversão e anteflexão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Cada ovário está localizado em uma fossa ovariana da pelve verdadeira, adjacente ao útero e inferior a cada uma das tubas uterinas. O ovário contém quatro superfícies (anterior, posterior, medial e lateral) e dois polos (superior e inferior). É sustentado em sua posição por vários pares de ligamentos, sendo eles: I - ligamento suspensor do ovário. II - ligamento ovariano próprio (ligamento do ovário). III - mesovário. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O sangue venoso dos ovários é drenado pelo plexo:",
            "alternativas": {
                "A": "lombosacro.",
                "B": "esplânico maior.",
                "C": "esplânico menor.",
                "D": "pampiniforme.",
                "E": "celíaco."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "No trabalho de parto, o exame especular é indicado para:",
            "alternativas": {
                "A": "avaliar posição.",
                "B": "quando suspeita de bolsa rota.",
                "C": "avaliar consistência, dilatação e apagamento.",
                "D": "verificar apresentação e altura da apresentação.",
                "E": "verificar variedade de posição e integridade de membranas. QUESTÃO 42 O período expulsivo do parto é composto pelas fases: (A) pélvica e perineal. (B) latente e ativa. (C) crítica e ativa. (D) pélvica e latente. (E) perineal e crítica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "São opções de antibióticos para bacteriúria assintomática e cistite, na gestação, exceto:",
            "alternativas": {
                "A": "Cefuroxima.",
                "B": "Ampicilina.",
                "C": "Doxiciclina.",
                "D": "Nitrofurantoína.",
                "E": "Amoxicilina/ácido clavulanato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O abortamento é um tema que gera discussão em todas as sociedades, sendo umas mais permissivas e outras mais restritivas, no que tange a interrupção legal da gravidez. Não se pune o aborto praticado por médico: I - Se não há outro meio de salvar a vida da gestante. II - Se a gravidez resulta de estupro e o aborto é precedido de consentimento da gestante ou, quando incapaz, de seu representante legal. III - Feto portador de anencefalia, também é considerado legal em razão da decisão judicial proferida pelo Supremo Tribunal Federal na Arguição de Descumprimento do Preceito Fundamental n. 54. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A vulvovaginite bacteriana é um desequilíbrio da flora bacteriana vaginal, com redução do número de Lactobacillus produtores de peróxido de hidrogênio e proliferação de bactérias anaeróbias. Durante a gravidez, o tratamento oral recomendado é a base de Met ronidazol, na seguinte posologia:",
            "alternativas": {
                "A": "250mg, 12/12h durante 07 dias.",
                "B": "100mg, 12/12h durante 10 dias.",
                "C": "100mg, 8/8h durante 10 dias.",
                "D": "1g, dose única, repetir em 7 dias.",
                "E": "500mg, 12/12h durante 07 dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Recomenda -se o uso de ácido fólico dois meses antes da concepção até a 12ª semana de gestação, na dose de:",
            "alternativas": {
                "A": "5 mg/dia.",
                "B": "0,4 a 0,8 mg/dia.",
                "C": "1 a 2 mg/dia.",
                "D": "1,5 a 3 mg/dia.",
                "E": "4 a 6 mg/dia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A ultrassonografia obstétrica de primeiro trimestre não é indicada para:",
            "alternativas": {
                "A": "determinar idade gestacional.",
                "B": "avaliar transluscência nucal.",
                "C": "avaliar número de fetos.",
                "D": "avaliar o volume de líquido amniótico",
                "E": "avaliar possibilidade de anomalia cromossomial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Leia: Indicado para gestantes negras, com antecedentes familiares de anemia falciforme ou história pessoal de anemia crônica. Dos exames pré -natais, o excerto traz indicação para:",
            "alternativas": {
                "A": "TSH.",
                "B": "Citologia oncótica.",
                "C": "HbsAg.",
                "D": "Eletroforese de hemoglobina.",
                "E": "Cultura vaginal e retal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Na sorologia para toxoplasmose, presença de IgG ( - ) e IgM ( - ) leva à seguinte conduta:",
            "alternativas": {
                "A": "iniciar espiramicina e repetir sorologia em 3 semanas – infecção muito recente.",
                "B": "realizar teste confirmatório para infecção aguda (teste de avidez de IgG).",
                "C": "paciente susceptível, devendo -se repetir sorologia (IgM) trimestralmente e fornecer orientações higienodietéticas.",
                "D": "no primeiro trimestre, iniciar espiramicina na dose de 1g 8/8 h.",
                "E": "infecção passada, tranquilizar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Se Hb < a 10 g/dl no terceiro trimestre, o Obstetra deve:",
            "alternativas": {
                "A": "iniciar suplementação de ferro na dose de 120 mg ao dia.",
                "B": "classificar como ausência de anemia.",
                "C": "solicitar perfil de ferro, eletroforese de hemoglobina e teste de falcização.",
                "D": "descartar anemias carenciais (ferropriva e megaloblástica).",
                "E": "dar preferência à correção de anemia com ferro injetável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de:",
            "alternativas": {
                "A": "sequenciação.",
                "B": "referenciação.",
                "C": "sinonímia.",
                "D": "elipse.",
                "E": "substituição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos:",
            "alternativas": {
                "A": "cardinal e ordinal.",
                "B": "cardinal e cardinal.",
                "C": "ordinal e cardinal.",
                "D": "cardinal e fracionário.",
                "E": "ordinal e multiplicativo. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OBSTETRA Página 3 de 13 QUESTÃO 03 Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "intransitiva.",
                "C": "transitiva direta e indireta.",
                "D": "pronominal.",
                "E": "transitiva indireta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos.",
            "alternativas": {
                "A": "precoce.",
                "B": "ruins.",
                "C": "equivalente.",
                "D": "rápido.",
                "E": "comumente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos:",
            "alternativas": {
                "A": "interrogativo e pessoal.",
                "B": "interrogativo, possessivo e relativo.",
                "C": "interrogativo e possessivo.",
                "D": "relativo e possessivo.",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como:",
            "alternativas": {
                "A": "conjunção, advérbio e preposição.",
                "B": "preposição, advérbio e preposição.",
                "C": "preposição, conjunção e preposição.",
                "D": "numeral, advérbio e conjunção.",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras:",
            "alternativas": {
                "A": "compreensível - compreender.",
                "B": "declamatório - declamar.",
                "C": "retrátil - retrato.",
                "D": "febril – febre.",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no:",
            "alternativas": {
                "A": "Futuro do modo subjuntivo.",
                "B": "Pretérito mais -que-perfeito do modo indicativo.",
                "C": "Presente do modo subjuntivo.",
                "D": "Pretérito do modo subjuntivo.",
                "E": "Futuro do pretérito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal.",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha.",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover.",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos.",
                "D": "Estes projetos visam a enriquecer o por tfólio da empresa.",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau?",
            "alternativas": {
                "A": "12,25 cm.",
                "B": "14,75 cm",
                "C": "11,00 cm.",
                "D": "11,25 cm.",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia:",
            "alternativas": {
                "A": "15°.",
                "B": "30°.",
                "C": "45°.",
                "D": "50°.",
                "E": "60°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia?",
            "alternativas": {
                "A": "R$ 408,00.",
                "B": "R$ 612,00.",
                "C": "R$ 1.112,00.",
                "D": "R$ 1.224,00.",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta?",
            "alternativas": {
                "A": "1,7 litros.",
                "B": "1,3 litros.",
                "C": "0,5 litros.",
                "D": "0,4 litros.",
                "E": "0,2 litros."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral?",
            "alternativas": {
                "A": "12,5%.",
                "B": "15,0%.",
                "C": "20,0%.",
                "D": "25,0%.",
                "E": "27,5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A not a da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, de iguais pontuações cada. Qual a nota mínima que a pessoa poderá tirar na prova prática, de modo que ainda consiga ser aprovado? Arredonde para o primei ro décimo imediatamente superior.",
            "alternativas": {
                "A": "5,4.",
                "B": "5,6.",
                "C": "5,8.",
                "D": "6,8.",
                "E": "7,0."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia?",
            "alternativas": {
                "A": "72°.",
                "B": "432°.",
                "C": "360°.",
                "D": "408°.",
                "E": "372°. QUESTÃO 18 Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: (A) Há jogadores de vôlei que necessariamente também são jogadores de gamão. (B) Todos os jogadores de vôlei são estrategistas. (C) Todo jogador de xadrez é também jogador de gamão. (D) Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. (E) Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres no máximo cab em em uma face da folha?",
            "alternativas": {
                "A": "875.",
                "B": "1080.",
                "C": "1580.",
                "D": "1640.",
                "E": "1760. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OBSTETRA Página 6 de 13 QUESTÃO 20 A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: (A) Todo número inteiro também é natural. (B) Um número pode ser irracional e inteiro ao mesmo tempo. (C) Todo número racional também é um número real. (D) Os números irracionais não são números reais. (E) Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas.",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto.",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto.",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos.",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos.",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas.",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em relação à epidemiologia da hanseníase, é correto afirmar:",
            "alternativas": {
                "A": "Possui baixa letalidade.",
                "B": "Tem maior ocorrência em crianças e idosos.",
                "C": "Possui alta mortalidade.",
                "D": "Apresenta baixa tendência de estabilização dos coeficientes de detecção no Brasil.",
                "E": "Não há relação entre a endemicidade da doença e os índices de desenvolvimento humano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "É INCORRETO afirmar sobre a compensação nas desordens ácido -base:",
            "alternativas": {
                "A": "Na acidose respiratória aguda, para cada 10 mmHg de aumento na PCO 2, o HCO 3- aumenta em 1 mmol/L.",
                "B": "Na alcalose respiratória crônica, para cada 10 mmHg de queda na PCO 2, o HCO 3- aumenta em 5 mmol/L.",
                "C": "Na alcalose metabólica, a Pco 2 aumenta em 0,7 para cada mmol/L de HCO 3-.",
                "D": "Na acidose respiratória crônica, para cada 10 mmHg de aumento na Pco 2, o HCO 3- aumenta em 3,5 mmol/L.",
                "E": "Na alcalose respiratória aguda, para cada 10 mmHg de queda na Pco 2, o HCO 3- diminui em 2 mmol/L."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O processo doação -transplante é um procedimento médico formado por uma sequência de etapas que transforma os órgãos de uma pessoa falecida em órgãos transplantáveis. É denominado elegível para doação aquele indivíduo que:",
            "alternativas": {
                "A": "Possui lesão cerebral grave, estando em ventilação mecânica.",
                "B": "Tem removido seus órgãos para transplante.",
                "C": "Tem confirmado o diagnóstico de morte encefálica.",
                "D": "Iniciou a cirurgia de remoção dos órgãos.",
                "E": "Tem aberto o protocolo de morte encefálica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre os acidentes com lepidópteras, julgue os itens: I- As manifestações de acidentes com lepidópteras são, predominantemente, do tipo dermatológico, dependendo da intensidade e extensão do contato. II- Lavagem da região com água fria, elevação do membro acometido e anti -histamínico oral são formas de tratamento para acidentes com lepidópteras. III- As lepidópteras causam acidentes apenas na sua forma larvária. Está correto o que se afirma, somente, em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "II e III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O início da circulação sistêmica/periférica é caracterizado pela:",
            "alternativas": {
                "A": "Entrada do sangue pelo átrio direito para a válvula seminular.",
                "B": "Saída do sangue do ventrículo esquerdo para a artéria aorta.",
                "C": "Saída do sangue pelo ventrículo direito para a valva atrioventricular.",
                "D": "Entrada do sangue do ventrículo esquerdo pela artéria aorta.",
                "E": "Saída do sangue do ventrículo direito para a artéria aorta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O Art. 5º da Lei Federal N° 8.080/1990, descreve taxativamente os objetivos do Sistema Único de Saúde (SUS). Analise as preposições abaixo: I - A identificação e divulgação dos fatores condicionantes e determinantes da saúde; II - A formulação de política de saúde destinada a promover, nos campos econômico e social, a observância do disposto no § 1º do art. 2º desta lei; III - A assistência às pessoas por intermédio de ações de promoção, proteção e recuperação da dignidade da pessoa humana, com a realização integrada das ações assistenciais e das atividades preventivas. Está(ão) INCORRETA (s) a(s) afirmativa(s):",
            "alternativas": {
                "A": "I, II e III.",
                "B": "I e III.",
                "C": "II e III.",
                "D": "I e II.",
                "E": "III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A _____________________ compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. Neste sentido assinale a alternativa que comple te corretamente a lacuna:",
            "alternativas": {
                "A": "Segurança Pública.",
                "B": "Política Urbana.",
                "C": "Seguridade Social.",
                "D": "Iniciativa Pública.",
                "E": "Ordem Econômica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O Calendário Nacional de Vacinação no Brasil é uma importante estratégia de saúde pública para prevenir diversas doenças. Considerando o contexto do Calendário Nacional de Vacinação, analise as seguintes afirmativas: I - A vacina BCG (Bacilo Calmette -Guérin) é administrada no nascimento e protege contra a tuberculose. II - A vacina tríplice viral protege contra sarampo, caxumba e rubéola, sendo indicada apenas para recém -nascidos. III - A vacina contra a febre amarela é obrigatória para todos os brasileiros, independentemente da região em que residem. IV - A vacina contra o HPV (Papilomavírus Humano) é recomendada apenas para mulheres, visando prevenir o câncer do colo do útero. V - A vacina contra a gripe (influenz",
            "alternativas": {
                "A": "é anual e é direcionada especialmente para idosos, gestantes, crianças e profissionais de saúde. Assinale a alternativa correta: (A) Apenas I e II estão corretas.",
                "B": "Apenas II, IV e V estão corretas.",
                "C": "Apenas I, III e V estão corretas.",
                "D": "Apenas III e IV estão corretas.",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "No âmbito da Epidemiologia, associe as doenças correspondentes aos seus respectivos modos de transmissão: Modo de Transmissão : I - Transmissão de pessoa para pessoa através de gotículas respiratórias. II - Vetor biológico, a transmissão se faz pela picada da fêmea do mosquito. III - Ingestão de água ou alimentos contaminados, por fezes ou vômitos de doente ou portador. IV - Contato direto com fluidos corporais infectados, sangue e/ou leite materno. Doenças Correspondentes : A - Dengue B - Influenza C - HIV/AIDS D – Cólera",
            "alternativas": {
                "A": "I – B; II – A; III – D; IV – C.",
                "B": "I – A; II – C; III – D; IV – B.",
                "C": "I – D; II – B; III – C; IV – A.",
                "D": "I – A; II – D; III – B; IV – C.",
                "E": "I – B; II – A; III – C; IV – B."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A Lei Federal 8.142/1990, dispõe sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde e dá outras providências, neste sentido podemos afirmar que o Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas:",
            "alternativas": {
                "A": "O Congresso Nacional e as Comissões de Saúde.",
                "B": "O Ministério da Saúde e os Comitês de Vigilância.",
                "C": "A Conferência de Saúde e o Conselho de Saúde.",
                "D": "As Agências Reguladoras e ao Congresso Nacional.",
                "E": "As Secretarias de Saúde e os Conselhos Gestores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Analise os itens sobre a anatomia do colo uterino: I – o colo uterino é a porção fibromuscular inferior do útero. II – o endocérvix é a porção mais facilmente visível. III – o ectocérvix localiza -se próximo ao orifício cervical externo. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Da vascularização da genitália feminina, faz parte da genitália externa:",
            "alternativas": {
                "A": "artéria uterina,",
                "B": "artéria ovariana.",
                "C": "artéria vaginal.",
                "D": "artéria pudenda interna.",
                "E": "artéria ilíaca interna."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Com relação à anatomia uterina, é incorreto afirmar que:",
            "alternativas": {
                "A": "é um órgão muscular oco.",
                "B": "localizado profundamente na cavidade pélvica.",
                "C": "é posterior ao reto e anteroinferior à bexiga urinária.",
                "D": "o revestimento endometrial do útero prolifera a cada mês em preparação para o implante de embriões.",
                "E": "normalmente se encontra em posição de anteversão e anteflexão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Cada ovário está localizado em uma fossa ovariana da pelve verdadeira, adjacente ao útero e inferior a cada uma das tubas uterinas. O ovário contém quatro superfícies (anterior, posterior, medial e lateral) e dois polos (superior e inferior). É sustentado em sua posição por vários pares de ligamentos, sendo eles: I - ligamento suspensor do ovário. II - ligamento ovariano próprio (ligamento do ovário). III - mesovário. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O sangue venoso dos ovários é drenado pelo plexo:",
            "alternativas": {
                "A": "lombosacro.",
                "B": "esplânico maior.",
                "C": "esplânico menor.",
                "D": "pampiniforme.",
                "E": "celíaco."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "No trabalho de parto, o exame especular é indicado para:",
            "alternativas": {
                "A": "avaliar posição.",
                "B": "quando suspeita de bolsa rota.",
                "C": "avaliar consistência, dilatação e apagamento.",
                "D": "verificar apresentação e altura da apresentação.",
                "E": "verificar variedade de posição e integridade de membranas. QUESTÃO 42 O período expulsivo do parto é composto pelas fases: (A) pélvica e perineal. (B) latente e ativa. (C) crítica e ativa. (D) pélvica e latente. (E) perineal e crítica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "São opções de antibióticos para bacteriúria assintomática e cistite, na gestação, exceto:",
            "alternativas": {
                "A": "Cefuroxima.",
                "B": "Ampicilina.",
                "C": "Doxiciclina.",
                "D": "Nitrofurantoína.",
                "E": "Amoxicilina/ácido clavulanato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O abortamento é um tema que gera discussão em todas as sociedades, sendo umas mais permissivas e outras mais restritivas, no que tange a interrupção legal da gravidez. Não se pune o aborto praticado por médico: I - Se não há outro meio de salvar a vida da gestante. II - Se a gravidez resulta de estupro e o aborto é precedido de consentimento da gestante ou, quando incapaz, de seu representante legal. III - Feto portador de anencefalia, também é considerado legal em razão da decisão judicial proferida pelo Supremo Tribunal Federal na Arguição de Descumprimento do Preceito Fundamental n. 54. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A vulvovaginite bacteriana é um desequilíbrio da flora bacteriana vaginal, com redução do número de Lactobacillus produtores de peróxido de hidrogênio e proliferação de bactérias anaeróbias. Durante a gravidez, o tratamento oral recomendado é a base de Met ronidazol, na seguinte posologia:",
            "alternativas": {
                "A": "250mg, 12/12h durante 07 dias.",
                "B": "100mg, 12/12h durante 10 dias.",
                "C": "100mg, 8/8h durante 10 dias.",
                "D": "1g, dose única, repetir em 7 dias.",
                "E": "500mg, 12/12h durante 07 dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Recomenda -se o uso de ácido fólico dois meses antes da concepção até a 12ª semana de gestação, na dose de:",
            "alternativas": {
                "A": "5 mg/dia.",
                "B": "0,4 a 0,8 mg/dia.",
                "C": "1 a 2 mg/dia.",
                "D": "1,5 a 3 mg/dia.",
                "E": "4 a 6 mg/dia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A ultrassonografia obstétrica de primeiro trimestre não é indicada para:",
            "alternativas": {
                "A": "determinar idade gestacional.",
                "B": "avaliar transluscência nucal.",
                "C": "avaliar número de fetos.",
                "D": "avaliar o volume de líquido amniótico",
                "E": "avaliar possibilidade de anomalia cromossomial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Leia: Indicado para gestantes negras, com antecedentes familiares de anemia falciforme ou história pessoal de anemia crônica. Dos exames pré -natais, o excerto traz indicação para:",
            "alternativas": {
                "A": "TSH.",
                "B": "Citologia oncótica.",
                "C": "HbsAg.",
                "D": "Eletroforese de hemoglobina.",
                "E": "Cultura vaginal e retal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Na sorologia para toxoplasmose, presença de IgG ( - ) e IgM ( - ) leva à seguinte conduta:",
            "alternativas": {
                "A": "iniciar espiramicina e repetir sorologia em 3 semanas – infecção muito recente.",
                "B": "realizar teste confirmatório para infecção aguda (teste de avidez de IgG).",
                "C": "paciente susceptível, devendo -se repetir sorologia (IgM) trimestralmente e fornecer orientações higienodietéticas.",
                "D": "no primeiro trimestre, iniciar espiramicina na dose de 1g 8/8 h.",
                "E": "infecção passada, tranquilizar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OBSTETRA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Se Hb < a 10 g/dl no terceiro trimestre, o Obstetra deve:",
            "alternativas": {
                "A": "iniciar suplementação de ferro na dose de 120 mg ao dia.",
                "B": "classificar como ausência de anemia.",
                "C": "solicitar perfil de ferro, eletroforese de hemoglobina e teste de falcização.",
                "D": "descartar anemias carenciais (ferropriva e megaloblástica).",
                "E": "dar preferência à correção de anemia com ferro injetável."
            },
            "resposta_correta": "A"
        }
    ]
}