{
    "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL": [
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que:",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente.",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano.",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera.",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua.",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão:",
            "alternativas": {
                "A": "sequencial por justaposição.",
                "B": "sequencial por conexão.",
                "C": "referencial catafórico.",
                "D": "por elipse.",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido:",
            "alternativas": {
                "A": "conformativo.",
                "B": "condicional.",
                "C": "concessivo.",
                "D": "comparativo.",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de:",
            "alternativas": {
                "A": "pronome relativo.",
                "B": "pronome demonstrativo.",
                "C": "conjunção integrante.",
                "D": "conjunção causal.",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam:",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos.",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos.",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos.",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso.",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é:",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual.",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente.",
                "C": "Na madrugada, as estrelas fulguravam no céu.",
                "D": "Seu projeto de futuro desmoronou com a perda familiar.",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase.",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo.",
                "B": "Ninguém é imune à dor de um coração partido.",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos.",
                "D": "O ônibus chega à rodoviária às 19 horas.",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em:",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião.",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado.",
                "C": "A situação não é bem assim como dizem por aí.",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses.",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é:",
            "alternativas": {
                "A": "poetisas.",
                "B": "trabalhadores.",
                "C": "riacho.",
                "D": "gentalha.",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica.",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento.",
                "B": "Estes documentos requerem uma rúbrica em cada página.",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso.",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário.",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvenciona-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público;",
            "alternativas": {
                "A": "F V F",
                "B": "V F F",
                "C": "V V V",
                "D": "V V F",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar?",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade.",
                "B": "A serpente se tornará uma criança.",
                "C": "A serpente será vista toda noite.",
                "D": "A serpente irá desaparecer e o encantamento se quebrará.",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty?",
            "alternativas": {
                "A": "15 de agosto",
                "B": "28 de outubro",
                "C": "1 de maio",
                "D": "12 de outubro",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município?",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas.",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica.",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais.",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais.",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara?",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário.",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro.",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro.",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro.",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PEDIATRA NEONATAL Página 6 de 14 QUESTÃO 17 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? (A) Um mês (B) Dois meses (C) Três meses (D) Quatro meses (E) 40 dias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno.",
            "alternativas": {
                "A": "V V V",
                "B": "V F V",
                "C": "F V V",
                "D": "F F V",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa?",
            "alternativas": {
                "A": "A partir da posse no cargo.",
                "B": "A partir da assinatura do termo de compromisso.",
                "C": "Desde a expedição do diploma.",
                "D": "A partir da primeira sessão legislativa.",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? (A) Por até 8 (oito) dias consecutivos para registro de filho. (B) Por um dia, a cada 6 (seis) meses, para doação de sangue. (C) por até 10 (dez) dias, para casamento. (D) Por um dia, a cada 6 (seis) meses, para atividades de lazer. (E) por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)?",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios.",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios.",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty.",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita?",
            "alternativas": {
                "A": "90 dias",
                "B": "45 dias",
                "C": "120 dias",
                "D": "30 dias",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA PEDIATRA NEONATAL Página 7 de 14 QUESTÃO 23 De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? (A) Prefeito: 21 anos; Vice-Prefeito: 18 anos (B) Prefeito e Vice-Prefeito: 21 anos (C) Prefeito: 35 anos; Vice-Prefeito: 21 anos (D) Prefeito: 30 anos; Vice-Prefeito: 21 anos (E) Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os principais segmentos turísticos são o cultural e o de natureza/ecológico. IV - Uma das estrelas de Paraty é seu Calendário Turístico e Cultural, que é publicado todos os anos desde a década de 1980, sendo reconhecido e procurado pelos visitantes e moradores. O calendário apresenta eventos e festividades tradicionais e contemporâneas, consagrados nacional e internacionalmente.",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos.",
                "B": "Apenas os itens II e IV estão corretos.",
                "C": "Apenas o item IV está correto.",
                "D": "Apenas os itens I e II estão incorretos.",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória?",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade.",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato.",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite.",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente.",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta:",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas.",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores.",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização.",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades.",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assinale a alternativa correta:",
            "alternativas": {
                "A": "O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor.",
                "B": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto.",
                "C": "O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção.",
                "D": "O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto.",
                "E": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição?",
            "alternativas": {
                "A": "Choque circulatório.",
                "B": "Infecção generalizada (sepse).",
                "C": "Desidratação.",
                "D": "Hipertensão arterial.",
                "E": "Obstrução renal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves de dificuldade respiratória, e uma segunda dose foi administrada, sem causar aumento exagerado da frequência cardíaca. Com base no tratamento descrito e nas recomendações para a administração de adrenalina em crianças, assinale a alternativa correta:",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada.",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia.",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz.",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças.",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na pern",
            "alternativas": {
                "A": ", essa doença é chamada de: (A) Aneurisma.",
                "B": "Acidente Vascular.",
                "C": "Tromboembolismo.",
                "D": "Hemofilia.",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos; ( ) A assistência à saúde é livre à iniciativa exclusivamente pública.",
            "alternativas": {
                "A": "V, F, F.",
                "B": "F, V, F.",
                "C": "V, V, F.",
                "D": "F, F, V.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas):",
            "alternativas": {
                "A": "Leishmaniose.",
                "B": "Esquistossomose",
                "C": "Hanseníase.",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV).",
                "E": "Cólera."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente.",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública.",
                "B": "Parcerias público-privadas obrigatórias.",
                "C": "Concessão de autarquias estaduais.",
                "D": "Participação complementar da iniciativa privada.",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado o caráter contributivo da previdência social. Assinale a alternativa que corresponde à correta veracidade das afirmações:",
            "alternativas": {
                "A": "F, V, F.",
                "B": "V, F, V.",
                "C": "F, F, V.",
                "D": "V, V, F.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)?",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde.",
                "B": "Conselho Nacional de Controle Social.",
                "C": "Conselho Nacional de Saúde.",
                "D": "Conselho Nacional de Assistência Social.",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em recém-nascidos com suspeita de meningoencefalite viral, os achados clínicos são frequentemente inespecíficos e podem se sobrepor a outros diagnósticos. No entanto, um dos sinais clínicos mais comuns, que pode estar presente em infecções virais do sistema nervoso central, como a causada pelo vírus herpes simples (HSV), é:",
            "alternativas": {
                "A": "Rigidez de nuca.",
                "B": "Fotofobia.",
                "C": "Fontanela abaulada.",
                "D": "Paralisia facial.",
                "E": "Dor ocular intensa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Na meningoencefalite fúngica, a análise do líquor fornece informações importantes para o diagnóstico diferencial. Em infecções causadas por fungos, como Cryptococcus ou Candida, um dos achados típicos na análise do líquor é:",
            "alternativas": {
                "A": "Glicose elevada e aumento de proteínas.",
                "B": "Pleocitose com predomínio de neutrófilos.",
                "C": "Aumento da pressão de abertura com glicose normal.",
                "D": "Pleocitose com predomínio de eosinófilos.",
                "E": "Redução da glicose, aumento das proteínas e pleocitose com predomínio de linfócitos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A leucemia linfoide aguda (LL",
            "alternativas": {
                "A": "é a neoplasia maligna mais comum na infância, podendo ocorrer também no período neonatal. Qual perfil de biomarcadores é MAIS ESPECÍFICO para o diagnóstico de LLA em crianças, especialmente no período neonatal? (A) Presença intensa de blastos circulantes no sangue periférico, com morfologia linfoide e expressão de marcadores como CD10, CD19 e CD20.",
                "B": "Anemia normocítica e normocrômica, leucocitose com desvio à esquerda e trombocitopenia.",
                "C": "Aumento das enzimas hepáticas (AST e ALT) e da lactato desidrogenase (LDH).",
                "D": "Hipercalcemia e hiperfosfatemia, com elevação do ácido úrico sérico.",
                "E": "Presença de massa mediastinal ao exame radiológico de tórax."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O afogamento é uma das principais causas de morte acidental em crianças, sendo fundamental o conhecimento do protocolo de emergência para o atendimento de bebês vítimas de submersão. Qual das seguintes ações NÃO faz parte do protocolo de atendimento inicial a um bebê em parada cardiorrespiratória após submersão?",
            "alternativas": {
                "A": "Avaliar a segurança da cena e remover o bebê da água.",
                "B": "Iniciar imediatamente as compressões torácicas, mesmo antes de avaliar a respiração.",
                "C": "Realizar ventilações de resgate com dispositivo bolsa-válvula-máscara, garantindo a abertura das vias aéreas.",
                "D": "Administrar adrenalina intramuscular na dose de 0,01 mg/kg, caso não haja resposta às manobras de reanimação.",
                "E": "Transportar o bebê para um serviço de emergência, mesmo que a reanimação seja bem- sucedida no local."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O hipotireoidismo congênito é uma condição endócrina importante na prática neonatológica. Sobre os principais biomarcadores envolvidos no diagnóstico dessa condição, é correto afirmar que:",
            "alternativas": {
                "A": "A concentração sérica elevada de hormônio estimulante da tireoide (TSH) é um achado característico do hipotireoidismo congênito, refletindo a disfunção na glândula tireoide.",
                "B": "A presença de níveis baixos de tiroxina (T4) livre no sangue do recém-nascido não é um achado relevante para o diagnóstico do hipotireoidismo congênito.",
                "C": "A dosagem de tireoglobulina sérica não é um exame útil para a investigação do hipotireoidismo congênito, uma vez que seus níveis não se alteram nessa condição.",
                "D": "A pesquisa de anticorpos antitireoidianos, como os anticorpos anti-TPO e anti-Tg, é fundamental para diferenciar as causas de hipotireoidismo congênito.",
                "E": "A avaliação do gene do receptor do TSH não é indicada na investigação inicial do hipotireoidismo congênito, sendo recomendada apenas em casos de hipotireoidismo persistente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O hipertireoidismo é uma condição endócrina que pode acometer crianças e adolescentes. Sobre os principais achados semiológicos observados nessa condição, é correto afirmar que: (B) A presença de exoftalmia e retração palpebral não são achados comuns no hipertireoidismo pediátrico, sendo mais característicos de adultos.",
            "alternativas": {
                "A": "O aumento da frequência cardíaca, mesmo em repouso, é um sinal característico do hipertireoidismo em crianças. (C) A hipertrofia da glândula tireoide, identificada à palpação cervical, não é um sinal relevante no hipertireoidismo, uma vez que a glândula pode apresentar tamanho normal. (D) O aumento do apetite e a perda de peso são sintomas inespecíficos, não sendo considerados achados semiológicos importantes no hipertireoidismo infantil. (E) A irritabilidade e a hiperatividade são sintomas típicos do hipertireoidismo em crianças, mas não estão relacionados a alterações no crescimento e desenvolvimento. QUESTÃO 42 A tetralogia de Fallot é uma cardiopatia congênita complexa que envolve quatro anomalias cardíacas principais. Qual das seguintes afirmações sobre a caracterização da tetralogia de Fallot é INCORRETA? (A) A tetralogia de Fallot inclui um defeito do septo ventricular, estenose da via de saída do ventrículo direito, hipertrofia ventricular direita e aorta cavalgante.",
                "B": "A cianose é um sintoma comum em pacientes com tetralogia de Fallot, devido à mistura de sangue oxigenado e não oxigenado que ocorre através do defeito do septo ventricular.",
                "C": "A ecocardiografia é o método diagnóstico de escolha para a tetralogia de Fallot, permitindo a visualização detalhada das anomalias cardíacas.",
                "D": "A correção cirúrgica da tetralogia de Fallot geralmente não é necessária, pois a maioria dos pacientes pode ser tratada com medicamentos.",
                "E": "A hipertrofia ventricular direita ocorre devido ao aumento da pressão no ventrículo direito, causado pela obstrução da via de saída do ventrículo direito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A paralisia cerebral espástica é um dos distúrbios mais comuns do desenvolvimento neuro- psicomotor em recém-nascidos e crianças pequenas, frequentemente associada a lesões cerebrais hipóxico-isquêmicas. Um dos achados semiológicos característicos dessa condição, observado durante o exame físico neurológico em lactentes, é:",
            "alternativas": {
                "A": "Hipotonia generalizada.",
                "B": "Movimentos coreoatetóides.",
                "C": "Hipertonia com hiperreflexia.",
                "D": "Ataxia e tremor de intenção.",
                "E": "Fraqueza muscular distal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O atraso global do desenvolvimento pode afetar múltiplos domínios, incluindo habilidades motoras, cognitivas e de linguagem. Em crianças pequenas com atraso global do desenvolvimento, um achado semiológico importante que pode ser observado durante os primeiros meses de vida é:",
            "alternativas": {
                "A": "Ausência de sorriso social até os 2 meses.",
                "B": "Padrão de marcha instável.",
                "C": "Dificuldade para segurar objetos aos 3 meses.",
                "D": "Ausência de balbucio aos 6 meses.",
                "E": "Reflexo de Moro prolongado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A compreensão da fisiologia da imunização é essencial para a prática pediátrica. Sobre os aspectos fisiológicos da imunização passiva, é correto afirmar que:",
            "alternativas": {
                "A": "Na imunização passiva, os anticorpos são produzidos pelo próprio organismo do indivíduo, conferindo proteção imediata contra agentes patogênicos.",
                "B": "A imunização passiva se baseia na transferência de anticorpos prontos, tipicamente de origem materna, para o indivíduo imunizado.",
                "C": "A imunização passiva promove a ativação da resposta imune adaptativa, com a geração de memória imunológica a longo prazo.",
                "D": "A imunização passiva confere proteção temporária, pois os anticorpos transferidos têm meia-vida prolongada no organismo do receptor.",
                "E": "A imunização passiva é uma estratégia exclusivamente utilizada em recém-nascidos, não sendo indicada em crianças mais velhas ou adultos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Um menino de 3 anos é levado ao pediatra com queixa de inchaço no corpo, especialmente ao redor dos olhos e nas pernas, há cerca de uma semana. A mãe relata que a criança também está urinando menos e que a urina está espumosa. Ao exame físico, o pediatra observa edema palpebral e de membros inferiores, além de abdômen distendido. Qual conjunto de sinais e sintomas é MAIS CARACTERÍSTICO da síndrome nefrótica nessa criança?",
            "alternativas": {
                "A": "Febre, dor abdominal e vômitos.",
                "B": "Edema, proteinúria e hipoalbuminemia.",
                "C": "Hipertensão arterial, hematúria e oligúria.",
                "D": "Icterícia, acolia fecal e colúria.",
                "E": "Petéquias, púrpura e epistaxe."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O manejo da hipertensão em pediatria requer atenção especial. Sobre os principais medicamentos indicados no tratamento da hipertensão em crianças, é correto afirmar que:",
            "alternativas": {
                "A": "Os diuréticos tiazídicos, como a hidroclorotiazida, são os fármacos de primeira escolha no tratamento da hipertensão pediátrica.",
                "B": "Os bloqueadores dos canais de cálcio, como a amlodipina, são contraindicados em crianças devido ao risco elevado de efeitos adversos.",
                "C": "Os inibidores da enzima conversora de angiotensina (IECA), como o enalapril, são uma opção terapêutica adequada e segura em crianças hipertensas.",
                "D": "Os antagonistas dos receptores de angiotensina II (ARA II), como o losartana, não possuem indicação estabelecida para o tratamento da hipertensão em pediatria.",
                "E": "Os betabloqueadores, como o atenolol, não devem ser utilizados em crianças com hipertensão, pois podem causar efeitos adversos graves nessa faixa etária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Uma criança de 5 anos apresenta tosse persistente há 3 semanas, acompanhada de febre baixa, sudorese noturna e perda de peso. A mãe relata que a criança teve contato recente com um tio em tratamento para tuberculose. Ao exame físico, a criança apresenta adenomegalia cervical e crepitações pulmonares à ausculta. Qual dos seguintes achados na história e exame físico é MAIS SUGESTIVO de tuberculose pulmonar nessa criança?",
            "alternativas": {
                "A": "Contato com familiar em tratamento para tuberculose.",
                "B": "Tosse persistente por 3 semanas.",
                "C": "Febre baixa e sudorese noturna.",
                "D": "Perda de peso.",
                "E": "Adenomegalia cervical."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A anemia ferropriva é uma condição comum em crianças, especialmente na faixa etária de 4 anos. Qual das seguintes afirmações sobre a avaliação de anemia ferropriva em crianças de 4 anos pelo hemograma é INCORRETA?",
            "alternativas": {
                "A": "A contagem de reticulócitos geralmente está aumentada em crianças com anemia ferropriva, refletindo a resposta medular à deficiência de ferro.",
                "B": "A anemia ferropriva é caracterizada por níveis baixos de hemoglobina e hematócrito, além de índices hematimétricos alterados, como volume corpuscular médio (VCM) e concentração de hemoglobina corpuscular média (CHCM) reduzidos.",
                "C": "A ferritina sérica é um marcador importante para a avaliação dos estoques de ferro no organismo, sendo que níveis baixos de ferritina indicam depleção dos estoques de ferro.",
                "D": "A anisocitose e a poiquilocitose são achados comuns no esfregaço de sangue periférico de crianças com anemia ferropriva, indicando variação no tamanho e na forma dos glóbulos vermelhos.",
                "E": "A suplementação de ferro é o tratamento de escolha para anemia ferropriva em crianças, devendo ser acompanhada de orientação nutricional para garantir a ingestão adequada de ferro na dieta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA PEDIATRA \nNEONATAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A mortalidade perinatal é um importante indicador de saúde pública em pediatria. Sobre os principais indicadores de mortalidade perinatal e sua epidemiologia, é correto afirmar que:",
            "alternativas": {
                "A": "A taxa de mortalidade perinatal é definida como o número de natimortos e óbitos neonatais precoces (até 7 dias de vida) por 1.000 nascidos vivos, sendo um indicador relevante para avaliar a qualidade da assistência obstétrica e neonatal.",
                "B": "A taxa de mortalidade fetal tardia, que inclui os óbitos fetais a partir da 28ª semana de gestação, não é considerada um indicador de mortalidade perinatal, pois está mais relacionada à saúde materna.",
                "C": "A mortalidade neonatal precoce, que compreende os óbitos ocorridos entre 0 a 6 dias de vida, não é um componente relevante da mortalidade perinatal, uma vez que a maior parte dos óbitos acontece no período fetal.",
                "D": "Os principais fatores de risco associados à mortalidade perinatal incluem prematuridade, baixo peso ao nascer, malformações congênitas e complicações maternas durante a gestação, como hipertensão e diabetes.",
                "E": "As disparidades socioeconômicas e de acesso aos serviços de saúde não influenciam significativamente os indicadores de mortalidade perinatal, uma vez que essa condição é determinada principalmente por fatores biológicos."
            },
            "resposta_correta": "E"
        }
    ]
}