{
    "MÉDICO PLANTONISTA CIRURGIÃO": [
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 1 a 4. \n \nA ilusão da Lua no horizonte \nVocê já observou a Lua nascendo ou se pondo \ne teve a impressão de que ela estava maior do \nque o normal? Todos nós experimentamos essa \nmesma sensação ao apreciar nosso belo satélite \nnatural próximo ao horizonte. Essa sensação \nnada mais é do que um simples truque da mente \nhumana e recebeu o nome de ilusão da Lua. Ao \ninvés de um efeito de nossa atmosfera ou algum \noutro fenômeno físico, acredita-se que ela seja \ncausada pela forma como percebemos o mundo \nvisualmente.  \nO fenômeno é bem documentado desde o \nséculo 4 a.C., quando o filósofo grego \nAristóteles sugeriu que a atmosfera da Terra \npudesse ampliar a imagem da Lua no horizonte, \nassim como a água pode fazer com que objetos \nimersos pareçam ampliados aos nossos olhos.  \nNo século 11, o matemático árabe Ibn Al-\nHaytham desenvolveu a primeira teoria \nplausível de como a ilusão da Lua funciona, \nsugerindo que a diferença de tamanho tem a ver \ncom a maneira como nossos cérebros percebem \na distância e, então, como ajustamos \nautomaticamente o tamanho aparente de um \nobjeto para corresponder a essa percepção. \nApesar de todas as pessoas ao redor do mundo \nobservarem essa ilusão há milhares de anos, \nainda não existe uma explicação científica \nsólida sobre por que isso acontece. A maioria \ndas respostas hoje em dia se baseia na ideia de \ncomo nosso cérebro processa a informação de \ndistância dos objetos. Algumas hipóteses \nconsideram, ainda, que árvores, montanhas e \nedifícios em primeiro plano podem ajudar a \nenganar o cérebro, que passa a pensar que a Lua \nestaria mais próxima e seria maior do que \nrealmente é, por estar cercada por esses \nobjetos.  \nHá uma ilusão de ótica que demonstra bem essa \nideia de tamanho relativo em comparação a \nelementos no entorno, chamada de ilusão de \nEbbinghaus. Na imagem a seguir, o círculo \ncentral, cercado por pequenos círculos, \nrepresenta a Lua no horizonte com objetos em primeiro plano, como árvores e edifícios. Já na \nimagem seguinte o círculo central representa a \nLua no alto do céu, cercada por grandes \nextensões de céu. Para muitos, o segundo \ncírculo central parece maior, mas ambos são do \nmesmo tamanho. \n \nImagem de https://skyandtelescope.org/observing/moon-\nillusion-confusion11252015 .  \n \nPorém, essa explicação falha quando \nanalisamos o caso dos astronautas a bordo da \nEstação Espacial Internacional, em órbita em \ntorno da Terra. Eles também enxergam a ilusão \nda Lua, mesmo sem ter objetos em primeiro \nplano como indicação de distância.  \nEntão, esse enigma ainda não foi totalmente \nresolvido e várias hipóteses ainda estão em \ndiscussão. Mas de uma coisa temos certeza: está \ntudo em nossas cabeças! \n \nFONSECA, N. A ilusão da Lua no horizonte . Espaço do \nconhecimento. Adaptado. Disponível em: \nhttps://www.ufmg.br/espacodoconhecimento/a-ilusao-da-\nlua/#:~:text=A%20Ilus%C3%A3o%20da%20Lua%20desde,p\nare%C3%A7am%20ampliados%20aos%20nossos%20olhos .",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas. ",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores. ",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização. ",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades. ",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assin...",
            "alternativas": {
                "A": "O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. ",
                "B": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. ",
                "C": "O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. ",
                "D": "O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. ",
                "E": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição? ",
            "alternativas": {
                "A": "Choque circulatório. ",
                "B": "Infecção generalizada (sepse). ",
                "C": "Desidratação. ",
                "D": "Hipertensão arterial. ",
                "E": "Obstrução renal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves ...",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada. ",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia. ",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz. ",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças. ",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na perna), essa doença é chamada de: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Acidente Vascular. ",
                "C": "Tromboembolismo. ",
                "D": "Hemofilia. ",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções à...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, V, F. ",
                "C": "V, V, F. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas): ",
            "alternativas": {
                "A": "Leishmaniose. ",
                "B": "Esquistossomose ",
                "C": "Hanseníase. ",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV). ",
                "E": "Cólera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente. ",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública. ",
                "B": "Parcerias público-privadas obrigatórias. ",
                "C": "Concessão de autarquias estaduais. ",
                "D": "Participação complementar da iniciativa privada. ",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado ...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "V, F, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)? ",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde. ",
                "B": "Conselho Nacional de Controle Social. ",
                "C": "Conselho Nacional de Saúde. ",
                "D": "Conselho Nacional de Assistência Social. ",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A úlcera péptica perfurada é uma emergência cirúrgica que exige diagnóstico rápido e preciso. Sobre o exame físico e a avaliação de pacientes com suspeita de úlcera péptica perfurada, é correto afirmar que: ",
            "alternativas": {
                "A": "A presença de abdome rígido e dor difusa à palpação são sinais comuns de irritação peritoneal, sugerindo perfuração e extravasamento de conteúdo gástrico. ",
                "B": "O sinal de Blumberg, caracterizado por dor à descompressão brusca do abdome, está frequentemente ausente nos primeiros estágios da perfuração. ",
                "C": "O exame físico raramente revela alterações importantes em casos de úlcera perfurada, sendo os sinais clínicos geralmente inespecíficos. ",
                "D": "O paciente com úlcera péptica perfurada apresenta frequentemente hipotensão e bradicardia como primeiros sinais clínicos de comprometimento hemodinâmico. ",
                "E": "A radiografia de abdome simples costuma ser dispensável no diagnóstico, uma vez que o exame físico é suficiente para detectar a presença de ar livre na cavidade peritoneal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Doença de Crohn é uma condição inflamatória crônica do trato gastrointestinal. Sobre os biomarcadores utilizados na avaliação e monitoramento da Doença de Crohn, é correto afirmar que: ",
            "alternativas": {
                "A": "A calprotectina fecal é um marcador específico de atividade inflamatória e permite diferenciar com precisão a Doença de Crohn de outras condições intestinais. ",
                "B": "A proteína C-reativa (PCR) é um biomarcador de inflamação sistêmica que se correlaciona diretamente com a extensão da inflamação intestinal ativa na Doença de Crohn. ",
                "C": "O anticorpo anti-Saccharomyces cerevisiae (ASCA) é utilizado no diagnóstico de Doença de Crohn, sendo também indicativo de atividade inflamatória e gravidade da doença. ",
                "D": "A albumina sérica frequentemente se apresenta elevada em pacientes com Doença de Crohn, sendo um indicativo confiável da gravidade da inflamação. ",
                "E": "O peptídeo C é amplamente utilizado como biomarcador de inflamação no contexto da Doença de Crohn, auxiliando no diagnóstico e no acompanhamento clínico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A videolaparoscopia diagnóstica é uma ferramenta valiosa na investigação de diversas condições abdominais. Em qual das seguintes situações a videolaparoscopia diagnóstica NÃO é a primeira escolha para investigação? ",
            "alternativas": {
                "A": "Dor pélvica crônica em mulher com suspeita de endometriose. ",
                "B": "Suspeita de apendicite aguda com apresentação clínica atípica. ",
                "C": "Trauma abdominal fechado com instabilidade hemodinâmica. ",
                "D": "Infertilidade sem causa aparente após investigação básica. ",
                "E": "Estadiamento de câncer gástrico antes da cirurgia de ressecção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A videolaparoscopia cirúrgica revolucionou a abordagem de diversas patologias abdominais. Qual das seguintes afirmações sobre as especificidades da videolaparoscopia cirúrgica é INCORRETA? ",
            "alternativas": {
                "A": "Permite a realização de procedimentos complexos, como colecistectomias, histerectomias e ressecções intestinais. ",
                "B": "Proporciona menor dor pós-operatória, menor tempo de internação e retorno mais rápido às atividades habituais em comparação à cirurgia aberta. ",
                "C": "Exige treinamento especializado do cirurgião e equipe, além de infraestrutura e instrumental adequados. ",
                "D": "Está contraindicada em pacientes com cirurgias abdominais prévias devido ao risco aumentado de aderências e complicações. ",
                "E": "Permite a visualização detalhada da cavidade abdominal, facilitando a identificação de lesões e a realização de procedimentos precisos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre os sinais semiológicos especiais associados à hipertensão portal, é correto afirmar: ",
            "alternativas": {
                "A": "A presença de varizes esofágicas e/ou gástricas é um achado frequente e característico. ",
                "B": "O sinal de Cruveilhier-Baumgarten, caracterizado por dilatação das veias periumbilicais, não é um sinal relevante. ",
                "C": "A ascite e a esplenomegalia são alterações incomuns na evolução da hipertensão portal. ",
                "D": "O teste do \"flapping tremor\" (asterixe) é um sinal clínico típico da síndrome hepatorrenal. ",
                "E": "A dilatação das veias abdominais superficiais é um achado que indica obstrução da veia cava inferior."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Sobre a técnica de passagem da sonda de Sengestaken-Blackmore em pacientes com hemorragia digestiva alta por varizes esofágicas, é correto afirmar que: ",
            "alternativas": {
                "A": "Deve ser realizada com o paciente em posição sentada, facilitando a progressão do tubo nasogástrico. ",
                "B": "Requer preenchimento do balão gástrico com 200-300 mL de solução salina e do balão esofágico com 30-50 mL. ",
                "C": "O balão esofágico deve ser insuflado primeiro, seguido da insuflação do balão gástrico. ",
                "D": "Após a passagem, a sonda deve ser fixada com fita adesiva, evitando a migração dos balões. ",
                "E": "O paciente deve ser mantido em decúbito lateral esquerdo durante todo o procedimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A apendicite aguda é uma das causas mais comuns de abdome agudo. Sobre os sinais e sintomas da apendicite aguda, é correto afirmar que: ",
            "alternativas": {
                "A": "A dor abdominal geralmente começa no quadrante inferior esquerdo e se irradia para o umbigo. ",
                "B": "A febre alta é um sintoma inicial comum na apendicite aguda. ",
                "C": "A presença de icterícia é um sinal típico de apendicite aguda. ",
                "D": "A apendicite aguda raramente causa náuseas e vômitos. ",
                "E": "A dor abdominal é inicialmente difusa, mas depois se localiza no quadrante inferior direito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O abdome agudo obstrutivo é uma condição que requer intervenção imediata. Sobre os sinais e sintomas do abdome agudo obstrutivo, é correto afirmar que: ",
            "alternativas": {
                "A": "A dor abdominal é contínua e não apresenta características de cólica. ",
                "B": "A distensão abdominal e a ausência de ruídos intestinais são sinais comuns. ",
                "C": "A presença de sangue nas fezes é um sinal típico de abdome agudo obstrutivo. ",
                "D": "A dor abdominal é geralmente localizada no quadrante superior direito. ",
                "E": "A febre alta é um sintoma inicial comum no abdome agudo obstrutivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A esplenectomia é um procedimento cirúrgico que envolve a remoção do baço. Em relação às técnicas de esplenectomia, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "A esplenectomia aberta é a técnica de escolha em todos os casos, independentemente do tamanho do baço ou da presença de comorbidades. ",
                "B": "A esplenectomia laparoscópica é contraindicada em pacientes com esplenomegalia maciça, devido ao risco aumentado de sangramento e conversão para cirurgia aberta. ",
                "C": "A esplenectomia robótica é uma técnica promissora, mas ainda não está amplamente disponível e apresenta custos elevados. ",
                "D": "A esplenectomia parcial é indicada em pacientes com doenças hematológicas que necessitam de preservação da função imunológica do baço. ",
                "E": "A esplenectomia laparoscópica mão-assistida é uma técnica híbrida que combina as vantagens da laparoscopia com a manipulação direta do baço através de uma pequena incisão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O mesentério é uma estrutura crucial na correlação entre os órgãos abdominais e a circulação sanguínea. Sobre o mesentério, é correto afirmar que: ",
            "alternativas": {
                "A": "O mesentério é uma dobra peritoneal que conecta o intestino delgado à parede abdominal posterior, permitindo a passagem de vasos sanguíneos e nervos. ",
                "B": "O mesentério do cólon sigmoide não contém vasos sanguíneos, tornando-se uma estrutura avascular. ",
                "C": "O mesentério é fixo e não permite mobilidade ao intestino delgado durante a cirurgia. ",
                "D": "O mesentério é constantemente afetado por processos inflamatórios, mas não é uma via comum para a disseminação de infecções. ",
                "E": "O mesentério não tem relevância clínica e não é considerado durante procedimentos cirúrgicos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Os anestésicos locais são amplamente utilizados para bloqueio da dor em procedimentos médicos. Sobre o mecanismo de ação da lidocaína, é correto afirmar que: ",
            "alternativas": {
                "A": "A lidocaína atua bloqueando os canais de cálcio das membranas neuronais, prevenindo a despolarização dos nervos periféricos e a condução do impulso nervoso. ",
                "B": "O bloqueio de receptores adrenérgicos pela lidocaína reduz a percepção da dor ao impedir a liberação de norepinefrina nas terminações nervosas. ",
                "C": "A lidocaína bloqueia os canais de sódio dependentes de voltagem nas fibras nervosas, impedindo a propagação do potencial de ação e a transmissão do impulso doloroso. ",
                "D": "O mecanismo de ação da lidocaína envolve a inibição das enzimas responsáveis pela síntese de prostaglandinas, atuando de forma semelhante aos anti-inflamatórios não esteroides. ",
                "E": "A lidocaína diminui a liberação de neurotransmissores excitatórios na fenda sináptica, bloqueando a transmissão da dor em nível central."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O bloqueio do plexo braquial é uma técnica de anestesia loco-regional comumente utilizada em cirurgias do membro superior. Sobre a realização dessa técnica, é correto afirmar que: ",
            "alternativas": {
                "A": "O bloqueio do plexo braquial via abordagem supraclavicular é ideal para cirurgias que envolvem o ombro e a parte proximal do braço, garantindo bloqueio completo das raízes nervosas de C5 a C8. ",
                "B": "A abordagem infraclavicular é realizada com o paciente em decúbito dorsal, sendo a técnica mais segura para evitar lesão do nervo frênico durante o bloqueio do plexo braquial. ",
                "C": "A injeção do anestésico local no bloqueio do plexo braquial deve ser feita diretamente no nervo mediano, garantindo a anestesia de todas as áreas inervadas pelos nervos desse plexo. ",
                "D": "O bloqueio do plexo braquial via abordagem axilar permite o bloqueio adequado do nervo radial, sendo a melhor escolha para cirurgias da mão e dos dedos. ",
                "E": "A abordagem supraclavicular é contraindicada em pacientes obesos devido à dificuldade de palpação dos pontos de referência anatômicos, devendo ser substituída pelo bloqueio subclávio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O transplante de pâncreas é um procedimento complexo que envolve desafios imunológicos específicos. Em relação à imunologia do transplante de pâncreas, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "A rejeição aguda do enxerto pancreático é mediada principalmente por anticorpos pré- formados contra antígenos HLA do doador. ",
                "B": "A principal vantagem do transplante simultâneo de pâncreas e rim é a possibilidade de monitorar a rejeição do enxerto pancreático através de marcadores de rejeição renal. ",
                "C": "A imunossupressão utilizada no transplante de pâncreas é menos intensa do que a utilizada em outros transplantes de órgãos sólidos, devido à menor imunogenicidade do pâncreas. ",
                "D": "A rejeição crônica do enxerto pancreático é um evento raro e não impacta significativamente a sobrevida do enxerto a longo prazo. ",
                "E": "O diabetes tipo 1 é uma contraindicação absoluta para o transplante de pâncreas, devido ao alto risco de rejeição do enxerto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "As hérnias da parede abdominal são condições comuns e sua classificação é essencial para o manejo cirúrgico adequado. Sobre os diferentes tipos de hérnia de parede abdominal e sua classificação, é correto afirmar que: ",
            "alternativas": {
                "A": "A hérnia inguinal direta ocorre devido à passagem do conteúdo abdominal pelo anel inguinal profundo, seguindo o trajeto do cordão espermático. ",
                "B": "A hérnia femoral é mais frequente em homens e ocorre acima do ligamento inguinal, geralmente apresentando baixo risco de encarceramento ou estrangulamento. ",
                "C": "A hérnia umbilical resulta da fraqueza da parede abdominal no local de inserção do umbigo, sendo mais comum em adultos do que em crianças. ",
                "D": "A hérnia epigástrica ocorre na linha média, entre o apêndice xifoide e o umbigo, e geralmente é de grande tamanho, apresentando alto risco de encarceramento. ",
                "E": "A hérnia incisional ocorre no local de uma incisão cirúrgica prévia e é classificada como ventral, independentemente da localização exata na parede abdominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA CIRURGIÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "O omento maior desempenha um papel importante na anatomia cirúrgica abdominal. Sobre suas características e funções, é correto afirmar que: ",
            "alternativas": {
                "A": "O omento maior é uma estrutura que se estende do estômago ao diafragma, formando uma barreira protetora contra infecções. ",
                "B": "O omento menor conecta o fígado ao cólon transverso e não tem relação com o estômago. ",
                "C": "O omento maior é composto principalmente por tecido adiposo e vascularizado, o que contribui para sua função de isolamento e reparo. ",
                "D": "Durante uma laparotomia, o omento maior pode ser facilmente mobilizado sem risco de lesão vascular. ",
                "E": "O omento maior é uma estrutura fixa e não se movimenta com as alterações de posição do paciente."
            },
            "resposta_correta": "D"
        }
    ]
}