{
    "MÉDICO PLANTONISTA": [
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir da leitura do texto, depreende -se que:",
            "alternativas": {
                "A": "A flor pereceu ainda no jardim.",
                "B": "O porteiro aquiesceu ao depósito da flor no jardim.",
                "C": "O autor do furto restituiu a vitalidade à flor.",
                "D": "O porteiro objetou à devolução da flor.",
                "E": "A flor adaptou -se aos seus novos receptáculos. Considere o excerto a seguir para responder às questões 2 e 3: Quantas novidades há numa flor, se a contemplarmos bem. QUESTÃO 02 Em relação à coesão textual, a conjunção ‘ se’, que ocorre no excerto dado, é um elemento que possibilita: (A) referenciação anafórica. (B) referenciação catafórica. (C) sequenciação parafrástica. (D) sequenciação frástica. (E) relações de sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O emprego do advérbio ‘bem’ , no excerto dado, admite dupla significação, cujos sentidos se relacionam a:",
            "alternativas": {
                "A": "afirmação e espaço.",
                "B": "possibilidade e modo.",
                "C": "modo e intensidade.",
                "D": "intensidade e espaço.",
                "E": "afirmação e intensidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no texto, resulta de derivação parassintética apenas:",
            "alternativas": {
                "A": "empalidecia.",
                "B": "composição.",
                "C": "docemente.",
                "D": "desabrochara.",
                "E": "novidades. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 3 de 13 QUESTÃO 05 Analise as afirmações a seguir em relação ao verbo “furtar” , que ocorre no texto. Assinale a alternativa que as classifica correta e respectivamente quanto à sua veracidade (V) ou falsidade (F). ( ) é um verbo regular. ( ) é um verbo abundante. ( ) é um verbo defectivo. ( ) é um verbo transitivo. (A) V, F, F, V. (B) V, V, F, V. (C) V, F, V, F. (D) F, V, F, V. (E) F, F, V, F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A forma verbal “assumira” , em – eu assumira a obrigação de conservá -la –, poderia ser substituída, sem prejuízo de valor, pela construção verbal:",
            "alternativas": {
                "A": "tivesse assumido.",
                "B": "teria assumido.",
                "C": "tinha assumido.",
                "D": "haveria assumido.",
                "E": "havia de assumir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas e os elementos com os quais estabelecem relação: I. Alugam -se itens de decoração. II. Vive -se bem neste lugar. III. Ela cresceu e tornou -se uma grande mulher. Verifica -se indeterminação do sujeito apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as relações de regência verbal que ocorrem nas sentenças a seguir e assinale a alternativa em que há uma preposição requerida pelo verbo de uma oração subordinada adjetiva.",
            "alternativas": {
                "A": "Este é um título a que toda pessoa esforçada aspira.",
                "B": "Herbívoros são os animais que se alimentam de folhagem.",
                "C": "Ele tinha a certeza de que o relacionamento perduraria.",
                "D": "Ana esperou que as coisas melhorassem.",
                "E": "É bom que você vá à reunião."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "O dígrafo que ocorre em ‘tempestade’ é do mesmo tipo daquele que ocorre em:",
            "alternativas": {
                "A": "achismo.",
                "B": "mundo.",
                "C": "retaguarda.",
                "D": "apóstrofo.",
                "E": "resquício."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "O emprego do acento indicativo de crase é facultativo apenas em:",
            "alternativas": {
                "A": "Às quintas -feiras os alunos têm aulas ao ar livre.",
                "B": "Modificaram todo o regimento da editora às escuras.",
                "C": "Tenho de ir à casa de Pedro para devolver seu casaco.",
                "D": "Acrescentou à sua biografia histórias desconhecidas por todos.",
                "E": "As queixas da garota remetem à ausência de seus pais. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 4 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um corredor corre numa pista pentagonal. Esta pista tem um ponto de parada em cada vértice do pentágono, chamados de A, B, C, D e E. A primeira parada do corredor é no ponto A, e depois o corredor para a cada dois pontos (correndo no sentido anti -horário), portanto para no ponto C, depois no ponto E, e assim sucessivamente. Em qual ponto o corredor fará sua 101° parada?",
            "alternativas": {
                "A": "A.",
                "B": "B.",
                "C": "C.",
                "D": "D.",
                "E": "E."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que 8% da massa de um ovo de galinha é constituída por proteínas. Além disso a recomendação de um nutricionista é que uma pessoa ingira pelo menos 65 gramas de proteínas por dia. Se a pessoa comer somente ovos durante um dia, qual o mínimo de ovos que ela deve comer para atender à recomendação do nutricionista sabendo -se que cada ovo pesa 55 gramas?",
            "alternativas": {
                "A": "14.",
                "B": "17.",
                "C": "20.",
                "D": "22.",
                "E": "15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O pai de três irmãos, André, Alexandre e Antônio separou R$ 600,00 para dar aos seus três filhos. A divisão será feita em partes diretamente proporcionais às suas respectivas idades. O filho mais velho, André, tem 16 anos e recebeu R$ 240,00. O filho do me io, Alexandre, tem 14 anos e recebeu R$ 210,00. Nesta situação, quantos anos tem o filho mais novo?",
            "alternativas": {
                "A": "12.",
                "B": "11.",
                "C": "10.",
                "D": "8.",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Para se fazer concreto, é necessário misturar cimento, areia, pedra britada e água. Utilizando - se uma determinada marca de cimento, chamada de A, para se fazer uma determinada quantidade de concreto tem -se que a razão entre o custo do cimento utilizado e o custo total do concreto é de 1:2. Há também uma outra marca disponível de cimento, chamada de B, cujo custo do cimento para se fazer a mesma quantidade de concreto é 8% menor comparado ao custo do cimento A. Nesta situação, qual a razão entre o custo do cimento e o custo total do concreto utilizando -se o cimento B? Considere que a mesma quantidade dos outros materiais foi utilizada nos dois casos e que o custo desses materiais não mudou.",
            "alternativas": {
                "A": "21/50.",
                "B": "23/48.",
                "C": "23/50.",
                "D": "26/48.",
                "E": "26/50. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 5 de 13 QUESTÃO 15 Observe a seguinte sequência lógica numérica: 6, 12, 18, 24, 30, ... Dentre as alternativas, o elemento que nunca aparecerá na sequência será: (A) 348. (B) 136. (C) 330. (D) 216. (E) 282."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa de logística calcula que 8 caminhões podem transportar 240 toneladas de carga em 5 dias, trabalhando 8 horas por dia. Devido a um aumento na demanda, a empresa precisa transportar 480 toneladas de carga em 3 dias, trabalhando 10 horas por dia. Quantos caminhões serão necessários, no mínimo, para cumprir essa tarefa no prazo estipulado?",
            "alternativas": {
                "A": "20.",
                "B": "21.",
                "C": "22.",
                "D": "23.",
                "E": "24."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Uma professora de matemática está analisando as notas de uma turma em dois testes. No primeiro teste, 50 estudantes fizeram a prova e a média das notas foi 70. No segundo teste os mesmos 50 estudantes repetiriam o teste e mais 5 novos estudantes também o f izeram. A média das notas dos estudantes que fizeram ambas as provas foi 80 e a média das notas dos estudantes que fizeram somente a segunda prova foi 91. Qual a média geral de todos os estudantes no segundo teste?",
            "alternativas": {
                "A": "80,1.",
                "B": "80,2.",
                "C": "80,5.",
                "D": "81,0.",
                "E": "81,5. QUESTÃO 18 Observe a figura, que mostra o nível de escolaridade no Brasil de 2016 a 2018, em % de pessoas entre 25 e 60 anos: Fonte: Adaptado de: https://infograficos.gazetadopovo.com.br/educacao/a nalfabetismo -no-brasil -em-2018 Com base no gráfico, qual a porcentagem da população brasileira em 2018 que não tem pelo menos o Ensino Médio completo? (A) 52,6%. (B) 33,1%. (C) 4,5%. (D) 79,5%. (E) 48,1%. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 6 de 13 QUESTÃO 19 A figura a seguir mostra um quadrado ABCD de lado 2 cm: Sabe -se que o ponto E é o centro do quadrado, isto é: é o ponto médio do segmento AC. E o ponto F é o ponto médio do segmento AB. Uma formiga saiu do ponto A até o ponto E, percorrendo o segmento AE, depois percorreu o segmento EF e finalmente o segmento FC. Qual a distância percorrida pela formiga, em centímetros? (A) 1+√3+√5. (B) 2+√2. (C) 1+2√2+√5. (D) 1+2√2. (E) 1+√2+√5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um triângulo retângulo ABC, com ângulo reto em B, tem medida AB igual a 12 cm, e medida BC igual a 5 cm. A medida AC desse triângulo vale:",
            "alternativas": {
                "A": "16 cm.",
                "B": "15 cm.",
                "C": "17 cm.",
                "D": "13 cm.",
                "E": "14 cm. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Ao acessar o menu Configurações do Sistema no Sistema Operacional Windows 10 e selecionar a opção “Dispositivos”, será possível:",
            "alternativas": {
                "A": "Ativar o Bluetooth do Notebook.",
                "B": "Configurar data e hora do Notebook.",
                "C": "Desinstalar programas.",
                "D": "Adicionar novas contas de usuários.",
                "E": "Definir tela de fundo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Entre as alternativas listas a seguir, assinale a opção que descreve corretamente qual é o comando responsável por maximizar a janela aberta em tela, do Explorador de Arquivos, no Sistema Operacional Windows 10:",
            "alternativas": {
                "A": "F1.",
                "B": "F2.",
                "C": "F11.",
                "D": "F12.",
                "E": "F13."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando o Sistema Operacional Windows 10, pode -se afirmar que é possível alternar entre aplicativos abertos no computador utilizando as teclas:",
            "alternativas": {
                "A": "Alt + 1.",
                "B": "Alt + Tab.",
                "C": "Alt + Enter.",
                "D": "Ctrl + D.",
                "E": "Ctrl + V. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 7 de 13 QUESTÃO 24 O Microsoft Word 2016 faz uso da interface \"Ribbon\" (Faixa de Opções), introduzida pela primeira vez no Word 2007. Ela é responsável por organizar comandos em abas e grupos para facilitar o acesso às funcionalidades do programa. Funções como alterar a fonte, centralizar e sublinhar o texto estão presentes nativamente em qual das guias do programa: (A) Formatação. (B) Relação. (C) Tabulação. (D) Exibir. (E) Página Inicial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O Google Chrome é um browser compatível com uma ampla variedade de sistemas operacionais, incluindo Windows. Para identificar e localizar sites na internet usando o Google Chrome, pode -se digitar qual dos localizadores a seguir na barra de endereços.",
            "alternativas": {
                "A": "PGF.",
                "B": "PGS.",
                "C": "SSM.",
                "D": "URL.",
                "E": "SRTM. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Leia: serviços de atendimento inicial à saúde do usuário no SUS; De acordo com o Decreto Federal n° 7.508/2011. o conceito acima refere -se à:",
            "alternativas": {
                "A": "Portas de Entrada",
                "B": "Comissões Intergestores",
                "C": "Princípio da subsidiariedade",
                "D": "Princípio da livre iniciativa",
                "E": "Rede de Atenção à Saúde QUESTÃO 27 De acordo com a Lei Federal 8.080/1990. Entende -se por saúde do trabalhador, para fins desta lei, um conjunto de atividades que se destina, através das ações de vigilância epidemiológica e vigilância sanitária, à promoção e proteção da saúde dos trabalhadores, assim como visa à recuperação e reabilitação da saúde dos trabalhadores submetidos aos riscos e agravos advindos das condições de trabalho, abrangendo: I - assistência ao trabalhador vítima de acidentes de trabalho ou portador de doença profissional e do trabalho; II - participação, no âmbito de competência do Sistema Único de Saúde (SUS), em estudos, pesquisas, avaliação e controle dos riscos e agravos potenciais à saúde existentes no processo de trabalho; III - avaliação do impacto que as tecnologias provocam à saúde; Está correto o que se afirma em: (A) I apenas. (B) II apenas. (C) I e III apenas. (D) I e II apenas. (E) I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise os itens de acordo com a Lei Federal 8.080/1990. I – A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. II – Entende -se por vigilância epidemiológica a participação no controle e na fiscalização da produção, transporte, guarda e utilização de substâncias e produtos psicoativos, tóxicos e radioativos;",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 8 de 13 QUESTÃO 29 De acordo a Lei Federal n° 8.142/1990, analise os itens abaixo. I - A Conferência de Saúde reunir -se-á a cada dois anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde. II - O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems) terão representação no Conselho Nacional de Saúde. III - As Conferências de Saúde e os Conselhos de Saúde terão sua organização e normas de funcionamento definidas em regimento próprio, aprovadas pelo respectivo conselho. Está incorreto o que se afirma em: (A) I apenas. (B) II apenas. (C) I e III apenas. (D) I e II apenas. (E) I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: I - Princípio da igualdade - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta e indireta. II - Princípio da solidariedade - em caráter permanente e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da políti ca de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Um paciente de 65 anos apresenta dor abdominal recorrente, constipação e episódios de sangramento retal. A colonoscopia evidenciou divertículos em cólon sigmoide. É a classificação da doença diverticular deste paciente:",
            "alternativas": {
                "A": "Doença diverticular assintomática.",
                "B": "Doença diverticular não complicada.",
                "C": "Diverticulite aguda não complicada.",
                "D": "Diverticulite aguda complicada.",
                "E": "Diverticulose. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 9 de 13 QUESTÃO 32 Uma criança de 8 anos apresenta diarreia, desnutrição e anemia. O exame parasitológico de fezes evidenciou a presença de cistos de protozoário. É o provável parasita identificado: (A) Ascaris lumbricoides. (B) Entamoeba histolytica. (C) Strongyloides stercoralis. (D) Ancylostoma duodenale. (E) Giardia lamblia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Paciente de 35 anos é diagnosticado com doença inflamatória intestinal. Com base nos achados clínicos e laboratoriais, é o subtipo mais provável:",
            "alternativas": {
                "A": "Doença de Crohn.",
                "B": "Retocolite ulcerativa.",
                "C": "Colite microscópica.",
                "D": "Síndrome do intestino irritável.",
                "E": "Diverticulite."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um paciente com hipotireoidismo primário recentemente diagnosticado inicia tratamento com um medicamento que atua mimetizando a ação do hormônio tireoidiano. É o fármaco mais provável de ter sido prescrito?",
            "alternativas": {
                "A": "Propiltiouracil.",
                "B": "Metimazol.",
                "C": "Levotiroxina sódica.",
                "D": "Desmopressina.",
                "E": "Bromocriptina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Uma paciente com hipertireoidismo é tratada com um medicamento que age bloqueando a síntese dos hormônios tireoidianos. É o mecanismo de ação desse fármaco:",
            "alternativas": {
                "A": "Estimulação da receptação dos hormônios tireoidianos.",
                "B": "Bloqueio da deiodinação periférica dos hormônios tireoidianos.",
                "C": "Inibição da liberação dos hormônios tireoidianos.",
                "D": "Inibição da captação de iodo pela glândula tireoide.",
                "E": "Antagonismo competitivo dos receptores tireoidianos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um paciente com acromegalia, causada por adenoma hipofisário secretor de hormônio do crescimento (GH), é tratado com um fármaco que age diminuindo a secreção desse hormônio. É o mecanismo de ação desse medicamento:",
            "alternativas": {
                "A": "Agonismo dos receptores de somatostatina.",
                "B": "Antagonismo dos receptores de GH.",
                "C": "Inibição da liberação de GH pelo hipotálamo.",
                "D": "Estimulação da síntese de IGF -1.",
                "E": "Aumento da expressão de GHRH."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um paciente de 70 anos apresenta dor óssea persistente e deformidades ósseas progressivas. A radiografia revelou áreas de esclerose e líticas em múltiplos ossos. Considerando a fisiopatologia da Doença de Paget, qual das seguintes descrições melhor explica a alteração óssea obse rvada nessa doença?",
            "alternativas": {
                "A": "Aumento da reabsorção óssea mediada por osteoclastos, seguido de formação óssea anormal por osteoblastos.",
                "B": "Deposição anômala de colágeno tipo I, levando a ossificação endocondral deficiente.",
                "C": "Reabsorção óssea inadequada pelos osteoclastos, resultando em osteopetrose.",
                "D": "Deficiência de vitamina D, causando mineralização óssea insuficiente.",
                "E": "Destruição autoimune da matriz óssea, levando a osteonecrose. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 10 de 13 QUESTÃO 38 Uma paciente com artrite reumatoide foi prescrita metotrexato como parte do seu regime de tratamento. Considerando o mecanismo de ação desse medicamento, descreve como o metotrexato atua para aliviar os sintomas da artrite reumatoide: (A) Inibe a síntese de prostaglandinas, reduzindo a inflamação. (B) Bloqueia a ativação dos linfócitos T, diminuindo a resposta imune. (C) Inibe a enzima diidrofolato redutase, interferindo na síntese de DNA e proliferação celular. (D) Estimula a liberação de cortisol endógeno, que tem efeitos anti -inflamatórios. (E) Aumenta a produção de óxido nítrico, melhorando a vasodilatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um paciente de 55 anos apresenta -se com dor intensa e inchaço no hálux (dedo grande do pé), sendo diagnosticado com gota. Exames laboratoriais revelam hiperuricemia. Considerando o diagnóstico e o tratamento da gota, é intervenção mais apropriada para o manejo agudo dessa condição:",
            "alternativas": {
                "A": "Administração de alopurinol para reduzir os níveis de ácido úrico no sangue.",
                "B": "Prescrição de colchicina para reduzir a inflamação aguda.",
                "C": "Suplementação de vitamina D para melhorar a saúde óssea.",
                "D": "Uso de diuréticos para aumentar a excreção de ácido úrico.",
                "E": "Administração de bifosfonatos para prevenir a reabsorção óssea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um paciente com diagnóstico recente de infecção pelo HIV apresenta febre, sudorese noturna, perda de peso e linfadenopatia generalizada. Qual a fase clínica da infecção pelo HIV neste paciente?",
            "alternativas": {
                "A": "Retardo na progressão da doença.",
                "B": "Infecção assintomática.",
                "C": "Síndrome da Imunodeficiência Adquirida (SIDA).",
                "D": "Complexo Relacionado à AIDS (ARC).",
                "E": "Infecção aguda pelo HIV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um paciente de 40 anos, natural de região endêmica para Doença de Chagas, apresenta cardiomegalia, distúrbios de condução e insuficiência cardíaca congestiva. É a forma clínica da Doença de Chagas neste caso:",
            "alternativas": {
                "A": "Forma aguda.",
                "B": "Forma indeterminada.",
                "C": "Forma cardíaca.",
                "D": "Forma digestiva.",
                "E": "Forma neurológica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente com febre, cefaleia, inaptência e constipação é diagnosticado com febre tifoide. É o principal exame laboratorial que confirma o diagnóstico:",
            "alternativas": {
                "A": "Pesquisa de antígenos em fezes.",
                "B": "Sorologia (Widal).",
                "C": "Reação em cadeia da polimerase (PCR).",
                "D": "Hemocultura.",
                "E": "Cultura de medula óssea. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 11 de 13 QUESTÃO 43 Um paciente de 40 anos apresenta -se com dor intensa, inchaço e calor em seu joelho direito. A análise do líquido sinovial revelou presença de bactérias e aumento significativo de leucócitos. Considerando o diagnóstico de artrite infecciosa, é a abordagem t erapêutica inicial mais adequada para esse paciente: (A) Administração de corticosteroides intra - articulares para reduzir a inflamação. (B) Prescrição de antibióticos intravenosos para combater a infecção bacteriana. (C) Aplicação de gelo e repouso para controlar os sintomas. (D) Uso de anti -inflamatórios não esteroides (AINEs) para aliviar a dor. (E) Início de fisioterapia intensiva para manter a mobilidade articular."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Uma paciente de 30 anos apresenta sintomas de fadiga, artralgia, e erupção cutânea em forma de borboleta no rosto. Os exames laboratoriais revelaram a presença de anticorpos antinucleares (AN",
            "alternativas": {
                "A": "positivos. Considerando o diagnóstico de lúpus eritematoso sistêmico (LES), é a fisiopatologia dessa doença e uma abordagem terapêutica comum: (A) Deposição de complexo imune nas membranas basais, tratado com imunossupressores.",
                "B": "Deficiência de colágeno tipo I, tratado com suplementos de colágeno.",
                "C": "Aumento da degradação de elastina, tratado com inibidores da elastase.",
                "D": "Deficiência de ácido ascórbico, tratado com suplementação de vitamina C.",
                "E": "Aumento da produção de fibroblastos, tratado com antifibróticos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Um paciente foi encontrado inconsciente e levado ao pronto -socorro. O exame neurológico revelou ausência de resposta motora, pupilas não reativas e padrões respiratórios anormais. Considerando os diferentes tipos de coma, qual dos seguintes parâmetros é ma is útil para diferenciar entre um coma metabólico e um coma estrutural?",
            "alternativas": {
                "A": "Níveis de glicose no sangue.",
                "B": "Análise de gases sanguíneos arteriais.",
                "C": "Exame de imagem do cérebro, como tomografia computadorizada (TC) ou ressonância magnética (RM).",
                "D": "Avaliação de reflexos pupilares.",
                "E": "Medição da pressão arterial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Um paciente com história de cólica renal apresenta à ultrassonografia a presença de múltiplos cálculos renais. É o principal exame laboratorial que confirma o diagnóstico de nefrolitíase neste caso:",
            "alternativas": {
                "A": "Hemograma.",
                "B": "Gasometria arterial.",
                "C": "Urina tipo 1.",
                "D": "Creatinina sérica.",
                "E": "Cálcio iônico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma criança é admitida com febre, cefaleia e petéquias cutâneas. O diagnóstico de doença meningocócica é confirmado por:",
            "alternativas": {
                "A": "Radiografia de tórax.",
                "B": "Tomografia computadorizada de crânio.",
                "C": "Ressonância magnética do crânio.",
                "D": "Ultrassonografia.",
                "E": "Punção lombar. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 12 de 13 QUESTÃO 48 Um paciente apresenta edema de lábios, língua e glote, com histórico familiar semelhante. É o principal exame laboratorial que auxilia no diagnóstico dessa condição: (A) Hemograma com contagem de eosinófilos. (B) Pesquisa de autoanticorpos. (C) Testes de função hepática. (D) Dosagem de complemento (C1 esterase - inibitora). (E) Teste de provocação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um paciente de 35 anos foi diagnosticado com depressão maior, apresentando sintomas de tristeza profunda, perda de interesse nas atividades diárias e distúrbios do sono. Considerando a fisiopatologia da depressão maior, indique qual das seguintes afirmaçõe s melhor descreve as alterações neuroquímicas associadas a essa condição:",
            "alternativas": {
                "A": "Aumento da atividade dopaminérgica no sistema mesolímbico.",
                "B": "Redução dos níveis de serotonina, noradrenalina e dopamina no cérebro.",
                "C": "Aumento dos níveis de acetilcolina no córtex cerebral.",
                "D": "Elevação dos níveis de glutamato no sistema nervoso central.",
                "E": "Redução da atividade GABAérgica no sistema límbico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um paciente de 50 anos é admitido com letargia, mioclonias e alterações no estado mental. Exames laboratoriais revelam uma concentração elevada de ureia no sangue. Considerando os subtipos de encefalopatias, qual é o diagnóstico mais provável e a intervenç ão imediata mais apropriada?",
            "alternativas": {
                "A": "Encefalopatia hepática; administração de lactulose.",
                "B": "Encefalopatia infecciosa; administração de antibióticos.",
                "C": "Encefalopatia de Wernicke; suplementação de tiamina.",
                "D": "Encefalopatia hipertensiva; controle da pressão arterial.",
                "E": "Encefalopatia urêmica; início de hemodiálise. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA Página 13 de 13"
            },
            "resposta_correta": "B"
        }
    ]
}