{
    "MÉDICO I (NEFROLOGISTA)": [
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 1 a 6. \n \nGosta de tomar vinho? Agradeça à extinção \ndos dinossauros \n \nQuem é fã de uma tacinha de vinho (no \nalmoço ou jantar) deve o hábito à extinção dos \ndinossauros. Pelo menos é o que sugere uma \ndescoberta descrita esta semana em um artigo da \nrevista científica Nature Plants . Pesquisadores \ndo Museu Field de História Natural, dos Estados \nUnidos, encontraram os primeiros registros \nfósseis de uvas do Hemisfério Ocidental, que \ndatam de 19 a 60 milhões de anos atrás – período \nque coincide com o fim da era dos grandes \nrépteis. Os achados sugerem que o evento de \nextinção dos dinos criou as condições ideais para \no surgimento desses frutos, que servem de base \npara a produção do vinho. \nÉ raro que tecidos moles como frutas \nsejam preservados como fósseis. Então, a \ncompreensão dos cientistas sobre esses alimentos \nantigos geralmente vem de suas sementes, que \nsão mais propensas a fossilizar. Os primeiros \nregistros de uvas foram encontrados no território \nonde hoje está a Índia, e têm aproximadamente \n66 milhões de anos. Sim, a mesma época em que \no asteroide de Chicxulub despencou na Terra. \nPor sua vez, os exemplares identificados \nno novo estudo vêm de regiões da Colômbia, do \nPanamá e do Peru. Embora sejam um pouco mais \nnovos que os fósseis indianos, também \nrepresentam mais ou menos o mesmo período \nhistórico pelo qual passava o planeta. \nEstima-se que foi por volta desta época \nque um enorme asteroide atingiu a Terra, \ndesencadeando uma extinção em massa. \n“Embora sempre pensemos nos animais –  \nsobretudo, nos dinossauros, porque eles foram as \nmaiores espécies a serem afetadas –, o evento da \nextinção teve um grande impacto também na \nflora do planeta”, lembra Fabiany Herrera, que \nliderou o estudo, em comunicado à imprensa. \nA equipe de pesquisadores levanta a hipótese de \nque o desaparecimento dos grandes répteis pode \nter ajudado a alterar a composição das florestas. \nIsso porque animais de grande porte, como os dinossauros, acabam por derrubar árvores \nquando transitam pelas vegetações. Isso costuma \nimpedir os espaços verdes de serem mais densos. \nA diversificação das espécies de aves e \nmamíferos, nos anos seguintes à extinção em \nmassa, também pode estar associada à mudança \nda flora do planeta. Esses animais são conhecidos \npor comerem frutas e espalharem as suas \nsementes pelo terreno, contribuindo com o \ncrescimento da espécie vegetal. \nInspirado por um estudo de 2013, que analisou o \nfóssil de semente de uva mais antigo conhecido, \nHerrera tomou como objetivo descobrir registros \nfósseis do alimento também no continente \namericano. Mas foi só em 2022, quando \ninvestigava os Andes colombianos, que a \ndescoberta enfim veio. O fóssil estava em uma \nrocha de 60 milhões de anos. De volta ao \nlaboratório, eles fizeram tomografias \ncomputadorizadas no fóssil, que confirmaram \nsua identidade a partir da estrutura interna da \nsemente. A equipe nomeou a espécie fossilizada \ncomo Lithouva susmanii , em homenagem a \nArthur Susman, um defensor da paleobotânica \nsul-americana no Museu Field. \n \nRevista Galileu . Adaptado. Disponível \nem  < https://revistagalileu.globo.com/sociedade/curi\nosidade/noticia/2024/07/gosta-de-tomar-vinho-\nagradeca-a-extincao-dos-dinossauros.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: ",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. ",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. ",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. ",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. ",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. ",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. ",
                "B": "animais de grande porte - aves e mamíferos - animais . ",
                "C": "achados - exemplares - vegetações. ",
                "D": "pesquisadores - cientistas - colombianos . ",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. ",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” ",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. ",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. ",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é: ",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : ",
            "alternativas": {
                "A": "dinossauro. ",
                "B": "tomografias. ",
                "C": "paleobotânica. ",
                "D": "asteroide. ",
                "E": "laboratório."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: ",
            "alternativas": {
                "A": "locução adjetiva. ",
                "B": "locução prepositiva. ",
                "C": "locução adverbial. ",
                "D": "locução substantiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. ",
            "alternativas": {
                "A": "inchaço. ",
                "B": "aguado. ",
                "C": "inviável. ",
                "D": "lâmpada. ",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provad...",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. ",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. ",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. ",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. ",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, é paroxítona apenas: ",
            "alternativas": {
                "A": "fuzil. ",
                "B": "ápice. ",
                "C": "elemental. ",
                "D": "axioma. ",
                "E": "política."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: ",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. ",
                "B": "As meninas estão meio apaixonadas por ele. ",
                "C": "As cerejeiras floresceram menos neste ano. ",
                "D": "Felizmente, Ana pode comparecer na assembleia. ",
                "E": "Os textos menos elaborados foram desclassificados do concurso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? ",
            "alternativas": {
                "A": "56. ",
                "B": "80. ",
                "C": "26. ",
                "D": "40. ",
                "E": "32."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? ",
            "alternativas": {
                "A": "300 kg. ",
                "B": "200 kg. ",
                "C": "150 kg. ",
                "D": "400 kg. ",
                "E": "250 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? ",
            "alternativas": {
                "A": "72%. ",
                "B": "96%. ",
                "C": "85%. ",
                "D": "75%. ",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: ",
            "alternativas": {
                "A": "Escaleno. ",
                "B": "Equilátero. ",
                "C": "Isósceles. ",
                "D": "Regular. ",
                "E": "Obtusângulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: ",
            "alternativas": {
                "A": "79. ",
                "B": "56. ",
                "C": "29. ",
                "D": "22. ",
                "E": "54."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega-varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontuação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? ",
            "alternativas": {
                "A": "20. ",
                "B": "30. ",
                "C": "25. ",
                "D": "15. ",
                "E": "40."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? ",
            "alternativas": {
                "A": "2. ",
                "B": "1:4. ",
                "C": "8. ",
                "D": "1:2. ",
                "E": "4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? ",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. ",
                "B": "A memória não é autônoma. ",
                "C": "O computador é lento. ",
                "D": "Se a memória não é autônoma, então o computador é lento. ",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáforo B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? ",
            "alternativas": {
                "A": "28. ",
                "B": "46. ",
                "C": "44. ",
                "D": "42. ",
                "E": "62."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bruno. ",
                "C": "Carla. ",
                "D": "Daniel. ",
                "E": "Elisa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando: ",
            "alternativas": {
                "A": "Del. ",
                "B": "Dir. ",
                "C": "Copy. ",
                "D": "Move. ",
                "E": "Pass."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: ",
            "alternativas": {
                "A": "Menu iniciar. ",
                "B": "Central de monitoramento. ",
                "C": "Central de processamento. ",
                "D": "Placa de rede. ",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: ",
            "alternativas": {
                "A": "O erro na inserção da numeração. ",
                "B": "A numeração somente da página inicial do documento. ",
                "C": "A criação automática do cabeçalho e rodapé. ",
                "D": "A criação de uma seção sem paginação. ",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: ",
            "alternativas": {
                "A": "Ctrl+F1. ",
                "B": "Ctrl+F2. ",
                "C": "Ctrl+F3. ",
                "D": "Alt+F1. ",
                "E": "Alt+F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: ",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo. ",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. ",
                "C": "Recomenda-se o envio de arquivos que contenham malware. ",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. ",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante atendimento, Júlio, 60 anos, comparece ao hospital relatando dor no peito. Ele descreve a dor como um aperto, opressão, pressão, peso ou queimação, localizada na região subesternal (abaixo do osso esterno, no meio do tórax, entre as costelas). A dor também irradia para o braço esquerdo e para a mandíbula. Levando em consideração essas características descritas por Júlio, qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Refluxo gastroesofágico. ",
                "B": "Pneumonia. ",
                "C": "Costocondrite. ",
                "D": "Doença Arterial Coronariana (DAC). ",
                "E": "Refluxo gastroesofágico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Célia, uma jovem de 29 anos, estava em um café com amigos quando, de repente, colapsou e entrou em parada cardiorrespiratória. Rapidamente, um dos amigos, que havia recentemente concluído um curso de primeiros socorros, começou a realizar a manobra de RCP enquanto aguardavam a chegada do serviço de emergência. Diante do caso em tela, qual é a recomendação atualizada para a frequência mínima de compressões por minuto durante a RCP, e qual é a razão para essa mudança? ",
            "alternativas": {
                "A": "Aproximadamente 80 compressões por minuto, para reduzir a fadiga do socorrista. ",
                "B": "Aproximadamente 90 compressões por minuto, para equilibrar entre compressões e ventilação. ",
                "C": "Aproximadamente 100 compressões por minuto, para manter uma perfusão básica adequada. ",
                "D": "Mínimo de 100 compressões por minuto, para assegurar uma perfusão adequada dos órgãos vitais. ",
                "E": "Mínimo de 120 compressões por minuto, para aumentar a circulação sanguínea ao máximo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a classificação da hipertensão arterial, assinale VERDADEIRO (V) ou FALSO (F) para as seguintes afirmações: ( ) Hipertensão Grau 1 é definida por uma pressão arterial sistólica entre 140 a 159 mmHg e diastólica entre 90 a 99 mmHg; ( ) Hipertensão Grau 2 é caracterizada por uma pressão arterial sistólica entre 160 a 179 mmHg e diastólica entre 100 a 109 mmHg; ( ) Hipertensão Grau 3 é definida por uma pressão arterial sistólica superior a 195 mmHg e diastólica superior a 120 mmHg. ",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, V, F. ",
                "C": "V, F, V. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Lucas, 35 anos, foi picado por uma aranha armadeira e apresenta os seguintes sintomas: prostração, sudorese profusa, hipotensão, priapismo, diarreia, bradicardia e arritmias cardíacas e convulsões. Dada a gravidade dos sintomas e a suspeita de envenenamento por aranha armadeira, a administração de antiveneno é essencial para o tratamento. Quantas ampolas de antiveneno devem ser ministradas a Lucas? ",
            "alternativas": {
                "A": "1 a 2. ",
                "B": "4 a 8. ",
                "C": "10 a 11. ",
                "D": "5 a 10. ",
                "E": "2 a 4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando o disposto no Art. 199 da Constituição Federal de 1988, analise as assertivas a seguir e assinale a alternativa correta: I - É permitida a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos, em casos esporádicos; II - A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de san...",
            "alternativas": {
                "A": "Apenas as afirmativas I e III estão incorretas. ",
                "B": "Apenas as afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa I está correta. ",
                "D": "Apenas as afirmativas I e III estão corretas. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando que um paciente se apresenta com sintomas na perna direita, incluindo dor, vermelhidão, inchaço e endurecimento, bem como uma sensação de calor na região afetada. Estes sinais são típicos de uma condição que geralmente afeta as pernas, tanto as coxas quanto as panturrilhas, e tende a se manifestar em um lado do corpo de cada vez. Com base nos sintomas descritos, qual é a condição mais provável que o paciente pode estar enfrentando? ",
            "alternativas": {
                "A": "Trombose Venosa Profunda (TVP). ",
                "B": "Doença Pulmonar Obstrutiva. ",
                "C": "Úlcera Venosa. ",
                "D": "Erysipelas. ",
                "E": "Síndrome de Raynaud."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Decreto Federal nº 7.508/2011, o Contrato Organizativo da Ação Pública de Saúde deve conter algumas disposições essenciais. Assinale a alternativa que não apresenta uma dessas disposições: ",
            "alternativas": {
                "A": "Critérios de avaliação dos resultados e forma de monitoramento permanente. ",
                "B": "Investimentos na rede de serviços e as respectivas responsabilidades. ",
                "C": "Recursos financeiros que serão disponibilizados por cada um dos partícipes para sua execução. ",
                "D": "Indicadores e metas de Políticas Públicas. ",
                "E": "adequação das ações e dos serviços dos entes federativos em relação às atualizações realizadas na RENASES."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a atual Legislação Federal em vigor, analise o enunciado a seguir e indique a alternativa que completa corretamente as lacunas, respectivamente: A Conferência de Saúde reunir-se-á a cada ___________ com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo _____________ ou, extraordinariamente, por esta ou pelo Conselho de Saúde. ",
            "alternativas": {
                "A": "03 (três) anos e Poder Deliberativo. ",
                "B": "07 (sete) anos e Poder Executivo. ",
                "C": "10 (dez) anos e Poder Judiciário. ",
                "D": "01 (um) ano e Poder Executório. ",
                "E": "04 (quatro) anos e Poder Legislativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a lista de doenças de notificação compulsória nacionais, são de notificações compulsórias febris hemorrágicas emergentes/ reemergentes, as que se apresentam em: ",
            "alternativas": {
                "A": "Hepatite B, Hepatite C, HIV/AIDS e Sífilis. ",
                "B": "Arenavírus, Ebola, Marburg, Lassa e Febre purpúrica brasileira. ",
                "C": "Tuberculose, Hanseníase, Malária e Leptospirose. ",
                "D": "Sarampo, Caxumba, Rubéola e Varicela. ",
                "E": "Dengue, Chikungunya, Zika e Febre Amarela."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em consonância com a Constituição Federal, uma pessoa jurídica que se encontre em débito om o sistema de seguridade social, conforme os requisitos legais, está impedida de: ",
            "alternativas": {
                "A": "Contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. ",
                "B": "Apenas receber benefícios ou incentivos fiscais ou creditícios oferecidos por entidades privadas. ",
                "C": "Apenas contratar com o Poder Público. ",
                "D": "Contratar com o Poder Público somente se comprovar regularidade com o sistema de seguridade social no momento da assinatura do contrato. ",
                "E": "Celebrar contratos com o Poder Público e Privado que preste serviço para Administração Pública e de receber benefícios ou incentivos fiscais ou creditícios oferecidos por outros sistemas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A diálise peritoneal contínua ambulatorial (CAPD) é um método utilizado no tratamento de insuficiência renal crônica. Em relação ao processo de avaliação da diálise CAPD, a opção mais correta é: ",
            "alternativas": {
                "A": "O monitoramento dos níveis de glicose na solução de diálise é desnecessário, pois a solução não afeta significativamente o controle glicêmico do paciente. ",
                "B": "A avaliação da eficácia da diálise CAPD deve incluir a medição do volume de ultrafiltração diário, que pode indicar a adequação do procedimento e a função da membrana peritoneal. ",
                "C": "A análise do líquido de drenagem peritoneal não é relevante para o acompanhamento da diálise CAPD, pois qualquer alteração é considerada normal e não afeta a eficácia do tratamento. ",
                "D": "A avaliação da função renal residual não é necessária em pacientes em CAPD, pois a diálise CAPD é destinada a substituir completamente a função renal. ",
                "E": "O acompanhamento dos pacientes em CAPD deve incluir a revisão periódica da função do cateter, que é considerado secundário ao controle dos níveis de resíduos no sangue."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A hemodiálise é um método amplamente utilizado para o tratamento da insuficiência renal crônica. Em relação à avaliação do processo de hemodiálise, a alternativa mais adequada é: ",
            "alternativas": {
                "A": "O acesso vascular deve ser monitorado regularmente para garantir a patência e a função adequada, sendo a presença de estenose ou trombose um fator crítico a ser avaliado. ",
                "B": "A avaliação da eficácia da hemodiálise não requer monitoramento dos níveis de potássio no sangue, já que a hemodiálise não afeta significativamente os eletrólitos. ",
                "C": "O controle da pressão arterial durante a hemodiálise não é importante, pois não influencia a eficácia do tratamento e o equilíbrio de fluidos. ",
                "D": "A revisão dos resultados de exames laboratoriais de função renal não é necessária durante o tratamento, já que a hemodiálise é suficiente para o controle dos resíduos. ",
                "E": "A avaliação da eficácia da hemodiálise pode ser realizada com base na observação clínica apenas, sem necessidade de exames laboratoriais adicionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No contexto da avaliação de doença cística renal, a opção mais adequada para o exame físico e avaliação é: ",
            "alternativas": {
                "A": "A palpação abdominal para detectar a presença de massas císticas não é relevante, pois os cistos renais são frequentemente pequenos e não palpáveis. ",
                "B": "O exame ultrassonográfico é o método preferencial para identificar e monitorar cistos renais, fornecendo informações sobre o tamanho, número e possíveis complicações associadas aos cistos. ",
                "C": "A realização de tomografia computadorizada (TC) é desnecessária para a avaliação de doença cística renal, já que o ultrassom é suficiente para todas as fases do diagnóstico e acompanhamento. ",
                "D": "A análise de urina não fornece informações relevantes sobre a presença de doença cística renal, sendo mais útil apenas para a detecção de infecções urinárias. ",
                "E": "O exame físico não deve incluir a avaliação da pressão arterial, pois a doença cística renal não está associada a alterações na pressão arterial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em relação à avaliação de doença óssea associada à insuficiência renal, a alternativa mais adequada é: ",
            "alternativas": {
                "A": "A densitometria óssea não é necessária para a avaliação de doença óssea em pacientes com insuficiência renal, pois a doença óssea não afeta a densidade mineral óssea. ",
                "B": "A radiografia simples é o exame mais eficaz para o diagnóstico precoce de doença óssea renal, substituindo a necessidade de outros exames de imagem. ",
                "C": "A avaliação clínica deve incluir a busca por sinais de osteodistrofia renal, como dor óssea e deformidades, além da revisão dos exames laboratoriais para níveis de fósforo e cálcio. ",
                "D": "A monitorização dos níveis de vitamina D não é relevante na gestão da doença óssea associada à insuficiência renal, uma vez que a insuficiência renal não afeta a síntese de vitamina D. ",
                "E": "A história clínica não deve incluir a avaliação de sintomas relacionados ao sistema esquelético, pois a doença óssea renal é assintomática na maioria dos casos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "No contexto da avaliação e manejo da Síndrome Hepatorrenal (SHR), o nefrologista deve considerar que: ",
            "alternativas": {
                "A": "A síndrome hepatorrenal é uma forma de insuficiência renal aguda que ocorre sem a presença de hipertensão portal ou cirrose hepática. ",
                "B": "A síndrome hepatorrenal é tipicamente tratada com terapia diurética agressiva para controlar o ascite e a retenção de fluidos. ",
                "C": "A biópsia renal é o exame diagnóstico de escolha para confirmar a presença de síndrome hepatorrenal. ",
                "D": "O tratamento inicial mais eficaz inclui o uso de vasoconstritores como a terlipressina e a administração de albumina para melhorar a perfusão renal. ",
                "E": "A síndrome hepatorrenal não responde ao tratamento com soluções de expansão de volume e requer principalmente o uso de diuréticos para controle."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Na abordagem da Síndrome Nefrótica em pacientes pediátricos, o nefrologista deve priorizar: ",
            "alternativas": {
                "A": "A administração de corticosteroides é a principal abordagem terapêutica para a síndrome nefrótica, visando a redução da proteinúria e a remissão da síndrome. ",
                "B": "O uso de antibióticos de amplo espectro como tratamento primário para a síndrome nefrótica, devido ao risco elevado de infecções. ",
                "C": "A realização de biópsia renal é obrigatória para o diagnóstico de síndrome nefrótica, independente da resposta clínica ao tratamento inicial. ",
                "D": "A monitorização da pressão arterial e do perfil lipídico é secundária ao tratamento com corticosteroides, não sendo uma prioridade na gestão da síndrome nefrótica. ",
                "E": "A síndrome nefrótica deve ser tratada exclusivamente com medidas dietéticas e controle rigoroso do consumo de proteínas, sem necessidade de medicamentos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente com doença renal crônica em estágio terminal é encaminhado para equipe de transplante renal. Qual a principal responsabilidade do nefrologista durante a avaliação pré-transplante? ",
            "alternativas": {
                "A": "Realizar a captação do órgão doador. ",
                "B": "Determinar a compatibilidade imunológica entre doador e receptor. ",
                "C": "Avaliar a adequação clínica do paciente para o procedimento. ",
                "D": "Estabelecer o regime imunossupressor pós- transplante. ",
                "E": "Acompanhar a recuperação do enxerto no pós-operatório."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um paciente é submetido a transplante renal e segue em acompanhamento com a equipe de nefrologia. Qual o principal objetivo do nefrologista no seguimento a longo prazo desse paciente transplantado? ",
            "alternativas": {
                "A": "Garantir a captação de novos órgãos doadores. ",
                "B": "Monitorar a função renal e detectar precocemente a rejeição do enxerto. ",
                "C": "Prevenir e tratar as complicações cirúrgicas do transplante. ",
                "D": "Realizar a imunização do paciente com vacinas específicas. ",
                "E": "Ajustar o regime imunossupressor conforme necessidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O biomarcador Cistatina C é frequentemente utilizado na avaliação da função renal em pacientes com doença renal crônica. Qual das seguintes afirmações descreve corretamente a importância do Cistatina C na prática clínica? ",
            "alternativas": {
                "A": "Cistatina C é um biomarcador específico para o diagnóstico de nefrolitíase e não é útil na avaliação da função renal global. ",
                "B": "Cistatina C é preferível à creatinina para avaliar a função renal em pacientes com função muscular alterada ou desnutrição, pois é menos influenciado pela massa muscular e outros fatores. ",
                "C": "Cistatina C é utilizado principalmente para avaliar a presença de hipertensão arterial em pacientes com doença renal crônica, não sendo um indicador de função renal. ",
                "D": "A dosagem de Cistatina C é indicada apenas após a confirmação do diagnóstico de doença renal crônica, servindo apenas para monitoramento e não para diagnóstico inicial. ",
                "E": "Cistatina C tem importância limitada no diagnóstico de doença renal, sendo o exame de escolha a dosagem de ureia e creatinina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O biomarcador Albumina urinária é crucial na avaliação da função renal. Qual é a relevância clínica da dosagem de Albumina urinária em pacientes com diabetes mellitus? ",
            "alternativas": {
                "A": "A dosagem de Albumina urinária é utilizada para monitorar a presença de infecções urinárias, não sendo relevante para a avaliação da função renal em pacientes diabéticos. ",
                "B": "A dosagem de Albumina urinária é utilizada principalmente para avaliar o risco de hipertensão arterial, sem relação direta com a função renal. ",
                "C": "Albumina urinária é uma medida para o controle de doenças autoimunes e não tem relevância na nefropatia diabética. ",
                "D": "Albumina urinária elevada é um indicador precoce de nefropatia diabética e pode preceder alterações na função renal detectadas por creatinina sérica. ",
                "E": "A detecção de Albumina urinária é relevante apenas em pacientes com doença renal crônica estabelecida, não sendo útil para diagnóstico precoce."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma criança de 4 anos é encaminhada ao nefrologista com achado incidental de uma massa abdominal à palpação. Qual o principal exame de imagem utilizado na investigação diagnóstica do tumor de Wilms, neoplasia renal mais comum em pediatria? ",
            "alternativas": {
                "A": "Radiografia simples de abdome. ",
                "B": "Ultrassonografia abdominal. ",
                "C": "Tomografia computadorizada de abdome. ",
                "D": "Ressonância magnética de abdome. ",
                "E": "Cintilografia renal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um homem de 60 anos é encaminhado para investigação de uma massa renal incidentalmente encontrada em exame de imagem. Qual a principal alteração histológica observada no carcinoma de células renais, o tumor renal maligno mais comum em adultos? ",
            "alternativas": {
                "A": "Proliferação de células blásticas. ",
                "B": "Diferenciação de células mesodérmicas. ",
                "C": "Proliferação de células escamosas. ",
                "D": "Diferenciação de células claras. ",
                "E": "Proliferação de células transicionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Em pacientes com colagenoses, como o lúpus eritematoso sistêmico, a avaliação da função renal é essencial devido às possíveis complicações renais. Qual das seguintes características é mais indicativa de envolvimento renal em pacientes com lúpus eritematoso sistêmico? ",
            "alternativas": {
                "A": "Aumento significativo dos níveis de ácido úrico no sangue, indicando uma possível gota associada. ",
                "B": "Presença de cilindros hialinos na urina, sugerindo uma desidratação severa. ",
                "C": "Detecção de anticorpos anti-DNA de cadeia dupla e a presença de hematúria e proteinúria, indicando a possível presença de lúpus nefrítico. ",
                "D": "Elevação dos níveis de cálcio sérico, sugerindo hiperparatireoidismo secundário. ",
                "E": "Aumento dos níveis de colesterol LDL no sangue, que é um marcador específico para dislipidemia primária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Nefrites intersticiais são um grupo de doenças renais caracterizadas pela inflamação do interstício renal. Qual das seguintes abordagens é a mais apropriada para o diagnóstico de nefrite intersticial aguda? ",
            "alternativas": {
                "A": "Realização de biópsia renal para identificação de infiltrado inflamatório no interstício e exclusão de causas infecciosas. ",
                "B": "Uso de ultrassonografia renal para avaliar o tamanho dos rins e descartar a presença de cálculos renais. ",
                "C": "Medição de eletrólitos séricos para monitorar desequilíbrios eletrolíticos associados a insuficiência renal aguda. ",
                "D": "Realização de tomografia computadorizada para identificar alterações estruturais associadas a tumores renais. ",
                "E": "Análise de urina para detectar a presença de cristais urinários e excluir a nefrolitíase."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (NEFROLOGISTA)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um paciente com insuficiência renal crônica em estágio 3 é encaminhado à equipe de nefrologia para avaliação e acompanhamento. Qual a principal estratégia nutricional a ser adotada pelo nefrologista para retardar a progressão da doença renal nesse caso? ",
            "alternativas": {
                "A": "Dieta hiperproteica. ",
                "B": "Dieta hipossódica. ",
                "C": "Dieta hipocalórica. ",
                "D": "Dieta restrita em potássio. ",
                "E": "Dieta com restrição de proteínas."
            },
            "resposta_correta": "A"
        }
    ]
}