{
    "MÉDICO ESPECIALISTA \nINFECTOLOGISTA": [
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: (",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. (",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. (",
                "C": "Morgadinho enfrenta policiais. (",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. (",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: (",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. (",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. (",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. (",
                "D": "figurativo, de pessoa pouco inteligente. (",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: (",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. (",
                "B": "conjunção integrante e conjunção condicional. (",
                "C": "pronome reflexivo e conjunção condicional. (",
                "D": "pronome reflexivo e pronome reflexivo. (",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. (",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. (",
                "B": "elementos mórficos de composição por justaposição. (",
                "C": "prefixos de derivação. (",
                "D": "sufixos de derivação. (",
                "E": "morfemas de flexão de número."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: (",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. (",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. (",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: (",
            "alternativas": {
                "A": "mesóclise e próclise. (",
                "B": "mesóclise e ênclise. (",
                "C": "próclise e ênclise. (",
                "D": "ênclise e ênclise. (",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. (",
            "alternativas": {
                "A": "prato, enfermo, colocação. (",
                "B": "aviso, diáspora, gentil. (",
                "C": "abrasivo, lápis, pé. (",
                "D": "cântico, sábado, cinéfilo. (",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "adversativo. (",
                "C": "causal. (",
                "D": "temporal. (",
                "E": "concessivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. (",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. (",
                "B": "Já conversamos quanto à isso. (",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. (",
                "D": "Fazer tudo isso à que custo? (",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? (",
            "alternativas": {
                "A": "7,5 toneladas. (",
                "B": "7,0 toneladas. (",
                "C": "6,0 toneladas. (",
                "D": "5,5 toneladas. (",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? (",
            "alternativas": {
                "A": "2%. (",
                "B": "12%. (",
                "C": "15%. (",
                "D": "20%. (",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: (",
            "alternativas": {
                "A": "𝑎√3 2. (",
                "B": "𝑎 4(3 +√3). (",
                "C": "3𝑎. (",
                "D": "3𝑎 2. (",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: (",
            "alternativas": {
                "A": "95 trilhões. (",
                "B": "9.5 trilhões. (",
                "C": "950 bilhões. (",
                "D": "95 bilhões. (",
                "E": "9.5 bilhões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. (",
                "B": "10. (",
                "C": "15. (",
                "D": "20. (",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? (",
            "alternativas": {
                "A": "15 horas. (",
                "B": "16 horas. (",
                "C": "17 horas. (",
                "D": "18 horas. (",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? (",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II e III. (",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II, III e IV. (",
                "E": "III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. (",
            "alternativas": {
                "A": "8. (",
                "B": "9. (",
                "C": "10. (",
                "D": "11. (",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: (",
            "alternativas": {
                "A": "Ctrl + R. (",
                "B": "Ctrl + Esc. (",
                "C": "Ctrl + V. (",
                "D": "Ctrl + W. (",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: (",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. (",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". (",
                "C": "O anexo será mantido na mensagem. (",
                "D": "O campo “Assunto” não será preenchido automaticamente. (",
                "E": "O campo “Para” deverá ser preenchido. QUESTÃO 23"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: (",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. (",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. (",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. (",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. (",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. (",
            "alternativas": {
                "A": "Microsoft OneDrive. (",
                "B": "Microsoft Excel. (",
                "C": "Microsoft OneNote. (",
                "D": "Microsoft Outlook. (",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. (",
            "alternativas": {
                "A": "direito suplementar (",
                "B": "direito subordinado ao direito à educação (",
                "C": "direito fundamental (",
                "D": "direito voluntário (",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalme...",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC) (",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC) (",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson (",
                "E": "Acidente Vascular Cerebral (AVC) -"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. (",
            "alternativas": {
                "A": "V- F -V (",
                "B": "F- V- V (",
                "C": "V- V -F (",
                "D": "V -V -V (",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em ca...",
            "alternativas": {
                "A": "caráter permanente (",
                "B": "caráter temporário (",
                "C": "caráter deliberativo (",
                "D": "caráter normativo (",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro ...",
            "alternativas": {
                "A": "V- F -F (",
                "B": "F- V- V (",
                "C": "V- F -V (",
                "D": "V -V -V (",
                "E": "F -V -F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________. (",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social. (",
                "B": "à educação, à saúde e à assistência social. (",
                "C": "à previdência, livre iniciativa e à assistência social. (",
                "D": "à assistência comunitária, à educação e o empreendedorismo. (",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regula...",
            "alternativas": {
                "A": "V- F -F (",
                "B": "F- V- V (",
                "C": "V- F -V (",
                "D": "V -V -V (",
                "E": "V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Leg...",
            "alternativas": {
                "A": "I, II e III apenas. (",
                "B": "I e II apenas. (",
                "C": "II e IV apenas. (",
                "D": "II, III e IV apenas (",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando: (",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg. (",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9). (",
                "C": "Pressão sanguínea igual a 120/80 mmHg. (",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3). (",
                "E": "Níveis elevados de colesterol no sangue."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? (",
            "alternativas": {
                "A": "O Parlamento de Saúde. (",
                "B": "O Conselho de Educação. (",
                "C": "A Conferência de Saúde. (",
                "D": "A Assembleia de Bem-Estar. (",
                "E": "O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Dos antirretrovirais disponíveis para o tratamento do hiv/aids, são Inibidores Não Nucleosídeos da Transcriptase Reversa: (",
            "alternativas": {
                "A": "Abacavir (ABC), Atazanavir (ATV). (",
                "B": "Didanosina (ddI), Darunavir (DRV). (",
                "C": "Tenofovir (TDF), Lamivudina (3TC). (",
                "D": "Efavirenz (EFZ), Nevirapina (NVP). (",
                "E": "Etravirina (ETR), Zidovudina (AZT)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Leia: “Nova classe de medicamentos que impedem a entrada do vírus HIV nas células de defesa do organismo, impedindo a sua reprodução. No caso específico do ________, sua atuação se baseia no bloqueio dos receptores CCR5 (proteína localizada na superfície dos macrófagos - células do sistema imunológico) impedindo a entrada do HIV e a infecção destas células.” Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "Enfuvirtida. (",
                "B": "Dolutegravir. (",
                "C": "Raltegravir. (",
                "D": "Maraviroc. (",
                "E": "Tenofovir. QUESTÃO 38"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "No hiv, é a enzima que quebra ligações peptídicas entre os aminoácidos das proteínas: (",
            "alternativas": {
                "A": "protease. (",
                "B": "integrase. (",
                "C": "ligase. (",
                "D": "urease. (",
                "E": "polimerase."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A fase aguda (hepatite aguda) tem seus aspectos clínicos e virológicos limitados aos primeiros seis meses da infecção e a persistência do vírus após este período caracteriza a cronificação da infecção. Quais vírus têm potencial para desenvolver formas crônicas de hepatite? (",
            "alternativas": {
                "A": "B, C e E. (",
                "B": "A, D e E. (",
                "C": "C, D e E. (",
                "D": "B, C e D. (",
                "E": "A, B e C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Considere a alternativa que discorre sobre o período de transmissibilidade da hepatite B: (",
            "alternativas": {
                "A": "Desde duas semanas antes do início dos sintomas até o final da segunda semana da doença. (",
                "B": "Uma semana antes do início dos sintomas e mantém-se enquanto o paciente apresentar HBV- RNA detectável. (",
                "C": "Duas a três semanas antes dos primeiros sintomas, se mantendo durante a evolução clínica da doença. O portador crônico pode transmitir o vírus durante anos. (",
                "D": "Duas semanas antes do início dos sintomas até o final da segunda semana da doença. (",
                "E": "Na superinfecção não se conhece este período."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Sobre os critérios diagnósticos de infecções relacionadas à assistência à saúde, com relação aos procedimentos cirúrgicos, é um indicador de processo relacionado ao tempo: (",
            "alternativas": {
                "A": "Tricotomia. (",
                "B": "Antissepsia do campo operatório com solução adequada. (",
                "C": "Controle Glicêmico em cirurgia cardíaca. (",
                "D": "Controle térmico em cirurgia colorretal. (",
                "E": "Número de caixas cirúrgicas com registro de inspeção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "As definições de procedimento cirúrgico, infecção e indicadores constituem a base que norteia o trabalho das Comissões de Controle de Infecção Hospitalar (CCIH). A utilização de definições para os procedimentos e critérios para diagnosticar uma infecção, de modo harmonizado por todos os serviços de saúde, possibilita selecionar o objeto da vigilância e permite a comparação entre eles. Do contrário, as comissões estarão, muitas vezes, comparando de forma imprópria taxas e referências. De acordo c...",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Sobre as Infecções primárias da corrente sanguínea (IPCS), é incorreto afirmar que: (",
            "alternativas": {
                "A": "Podem ser divididas naquelas com hemocultura positiva, e naquelas somente com critérios clínicos. (",
                "B": "As IPCS com hemocultura positiva têm critério diagnóstico mais objetivo, e permitem comparações mais fidedignas entre hospitais. (",
                "C": "As IPCS são aquelas infecções de consequências sistêmicas graves, bacteremia ou sepse, com foco primário identificável. (",
                "D": "É recomendado que, para adultos e crianças com mais de 28 (vinte e oito) dias, as infecções sejam subdivididas entre as IPCS laboratoriais e as IPCS clínicas. (",
                "E": "Existem definições de IPCS que levam em consideração métodos laboratoriais como a diferença do tempo de positividade (DTP), e as hemoculturas quantitativas pareadas (coleta por veia periferia e central, no mesmo momento)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Com base na Lista Nacional de Notificação Compulsória de doenças, agravos e eventos de saúde pública nos serviços de saúde públicos e privados em todo o território nacional, é de notificação compulsória imediata, às secretarias municipal e estadual de saúde, somente, a seguinte: (",
            "alternativas": {
                "A": "Doença de Chagas Crônica. (",
                "B": "Dengue – Óbitos. (",
                "C": "Febre Maculosa e outras Riquetisioses. (",
                "D": "Leptospirose. (",
                "E": "Coqueluche."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Transmitida pela picada da mosca tsé-tsé, a doença do sono (tripanossomíase humana africana) provoca sintomas neuropsiquiátricos, incluindo as perturbações nos padrões do sono que dão nome a esta doença negligenciada e debilitante. É o fármaco de escolha para o tratamento da doença: (",
            "alternativas": {
                "A": "Oxamniquina. (",
                "B": "Fexinidazol. (",
                "C": "Metronidazol. (",
                "D": "Praziquantel. (",
                "E": "Irvemectina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Vários estudos mostram não existir diferenças importantes entre a monoterapia e a terapia combinada no tratamento dos episódios não- complicados de febre no paciente neutropênico. Na monoterapia, deve-se optar por um ß – lactâmico com atividade antipseudomonas como as cefalosporinas de 4ª geração, a exemplo do fármaco: (",
            "alternativas": {
                "A": "Cefepima. (",
                "B": "Ceftriaxona. (",
                "C": "Ceftazidima. (",
                "D": "Cefuroxima. (",
                "E": "Cefalotina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Observe a imagem: Esquematicamente, qual estágio da infecção pelo hiv é demonstrado? (",
            "alternativas": {
                "A": "Após a ligação entre o vírus e a célula, ocorre a ativação da proteína gp41 e a fusã o entre o envoltório viral e a membrana celular, permitindo a penetração do vírus. (",
                "B": "No citoplasma celular, ocorre o afrouxamento do capsídeo viral e início da síntese do cDNA pela enzima transcriptase reversa. (",
                "C": "À medida em que a infecção progride, outras células são infectadas como, por exemplo, os linfócitos T que apresentam receptores CD4 e correceptores CXCR4. (",
                "D": "A ligação desestabiliza a gp120 e expõe sua alça V3, que interage com um correceptor denominado CCR5. (",
                "E": "Dentro do núcleo, a integrase insere o DNA viral no DNA da célula hospedeira. O DNA viral inserido é denominado DNA proviral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "A imagem, abaixo, há uma representação de quando surgem os diferentes marcadores da infecção pelo HIV, na corrente sanguínea da maioria dos indivíduos infectados: Fonte: BUTTÒ, S. et al. Laboratory diagnostics for HIV infection. Annali dell’Istituto Superiore di Sanità [S.l.], v. 46, n. 1, p. 24 –33, 2010. Adaptado de: HIV – Estratégias para Diagnóstico no Brasil Telelab/MS. Considerando os números indicados, eles representam: (",
            "alternativas": {
                "A": "I – RNA; II – IgM; III – p24; IV – IgG total. (",
                "B": "I – p24; II – RNA; III – IgG; IV – IgM total. (",
                "C": "I – p24; II – RNA; III – IgM; IV – IgG total. (",
                "D": "I – RNA; II – p24; III – IgG; IV – IgM total. (",
                "E": "I – RNA; II – p24; III – IgM; IV – IgG total."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre os indicadores de resultado para IPCS, observe a imagem: O cálculo resulta no seguinte indicador: (",
            "alternativas": {
                "A": "IPCS Laboratorial. (",
                "B": "IPCS Clínica. (",
                "C": "Taxa de utilização. (",
                "D": "IAVC. (",
                "E": "IAVP."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: (",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. (",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. (",
                "C": "Morgadinho enfrenta policiais. (",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. (",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: (",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. (",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. (",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. (",
                "D": "figurativo, de pessoa pouco inteligente. (",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: (",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. (",
                "B": "conjunção integrante e conjunção condicional. (",
                "C": "pronome reflexivo e conjunção condicional. (",
                "D": "pronome reflexivo e pronome reflexivo. (",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. (",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. (",
                "B": "elementos mórficos de composição por justaposição. (",
                "C": "prefixos de derivação. (",
                "D": "sufixos de derivação. (",
                "E": "morfemas de flexão de número."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: (",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. (",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. (",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: (",
            "alternativas": {
                "A": "mesóclise e próclise. (",
                "B": "mesóclise e ênclise. (",
                "C": "próclise e ênclise. (",
                "D": "ênclise e ênclise. (",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. (",
            "alternativas": {
                "A": "prato, enfermo, colocação. (",
                "B": "aviso, diáspora, gentil. (",
                "C": "abrasivo, lápis, pé. (",
                "D": "cântico, sábado, cinéfilo. (",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "adversativo. (",
                "C": "causal. (",
                "D": "temporal. (",
                "E": "concessivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. (",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. (",
                "B": "Já conversamos quanto à isso. (",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. (",
                "D": "Fazer tudo isso à que custo? (",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? (",
            "alternativas": {
                "A": "7,5 toneladas. (",
                "B": "7,0 toneladas. (",
                "C": "6,0 toneladas. (",
                "D": "5,5 toneladas. (",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? (",
            "alternativas": {
                "A": "2%. (",
                "B": "12%. (",
                "C": "15%. (",
                "D": "20%. (",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: (",
            "alternativas": {
                "A": "𝑎√3 2. (",
                "B": "𝑎 4(3 +√3). (",
                "C": "3𝑎. (",
                "D": "3𝑎 2. (",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: (",
            "alternativas": {
                "A": "95 trilhões. (",
                "B": "9.5 trilhões. (",
                "C": "950 bilhões. (",
                "D": "95 bilhões. (",
                "E": "9.5 bilhões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. (",
                "B": "10. (",
                "C": "15. (",
                "D": "20. (",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? (",
            "alternativas": {
                "A": "15 horas. (",
                "B": "16 horas. (",
                "C": "17 horas. (",
                "D": "18 horas. (",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? (",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II e III. (",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II, III e IV. (",
                "E": "III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. (",
            "alternativas": {
                "A": "8. (",
                "B": "9. (",
                "C": "10. (",
                "D": "11. (",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: (",
            "alternativas": {
                "A": "Ctrl + R. (",
                "B": "Ctrl + Esc. (",
                "C": "Ctrl + V. (",
                "D": "Ctrl + W. (",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: (",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. (",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". (",
                "C": "O anexo será mantido na mensagem. (",
                "D": "O campo “Assunto” não será preenchido automaticamente. (",
                "E": "O campo “Para” deverá ser preenchido. QUESTÃO 23"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: (",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. (",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. (",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. (",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. (",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. (",
            "alternativas": {
                "A": "Microsoft OneDrive. (",
                "B": "Microsoft Excel. (",
                "C": "Microsoft OneNote. (",
                "D": "Microsoft Outlook. (",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. (",
            "alternativas": {
                "A": "direito suplementar (",
                "B": "direito subordinado ao direito à educação (",
                "C": "direito fundamental (",
                "D": "direito voluntário (",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalme...",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC) (",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC) (",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson (",
                "E": "Acidente Vascular Cerebral (AVC) -"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. (",
            "alternativas": {
                "A": "V- F -V (",
                "B": "F- V- V (",
                "C": "V- V -F (",
                "D": "V -V -V (",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em ca...",
            "alternativas": {
                "A": "caráter permanente (",
                "B": "caráter temporário (",
                "C": "caráter deliberativo (",
                "D": "caráter normativo (",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro ...",
            "alternativas": {
                "A": "V- F -F (",
                "B": "F- V- V (",
                "C": "V- F -V (",
                "D": "V -V -V (",
                "E": "F -V -F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________. (",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social. (",
                "B": "à educação, à saúde e à assistência social. (",
                "C": "à previdência, livre iniciativa e à assistência social. (",
                "D": "à assistência comunitária, à educação e o empreendedorismo. (",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regula...",
            "alternativas": {
                "A": "V- F -F (",
                "B": "F- V- V (",
                "C": "V- F -V (",
                "D": "V -V -V (",
                "E": "V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Leg...",
            "alternativas": {
                "A": "I, II e III apenas. (",
                "B": "I e II apenas. (",
                "C": "II e IV apenas. (",
                "D": "II, III e IV apenas (",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando: (",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg. (",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9). (",
                "C": "Pressão sanguínea igual a 120/80 mmHg. (",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3). (",
                "E": "Níveis elevados de colesterol no sangue."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? (",
            "alternativas": {
                "A": "O Parlamento de Saúde. (",
                "B": "O Conselho de Educação. (",
                "C": "A Conferência de Saúde. (",
                "D": "A Assembleia de Bem-Estar. (",
                "E": "O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Dos antirretrovirais disponíveis para o tratamento do hiv/aids, são Inibidores Não Nucleosídeos da Transcriptase Reversa: (",
            "alternativas": {
                "A": "Abacavir (ABC), Atazanavir (ATV). (",
                "B": "Didanosina (ddI), Darunavir (DRV). (",
                "C": "Tenofovir (TDF), Lamivudina (3TC). (",
                "D": "Efavirenz (EFZ), Nevirapina (NVP). (",
                "E": "Etravirina (ETR), Zidovudina (AZT)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Leia: “Nova classe de medicamentos que impedem a entrada do vírus HIV nas células de defesa do organismo, impedindo a sua reprodução. No caso específico do ________, sua atuação se baseia no bloqueio dos receptores CCR5 (proteína localizada na superfície dos macrófagos - células do sistema imunológico) impedindo a entrada do HIV e a infecção destas células.” Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "Enfuvirtida. (",
                "B": "Dolutegravir. (",
                "C": "Raltegravir. (",
                "D": "Maraviroc. (",
                "E": "Tenofovir. QUESTÃO 38"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "No hiv, é a enzima que quebra ligações peptídicas entre os aminoácidos das proteínas: (",
            "alternativas": {
                "A": "protease. (",
                "B": "integrase. (",
                "C": "ligase. (",
                "D": "urease. (",
                "E": "polimerase."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A fase aguda (hepatite aguda) tem seus aspectos clínicos e virológicos limitados aos primeiros seis meses da infecção e a persistência do vírus após este período caracteriza a cronificação da infecção. Quais vírus têm potencial para desenvolver formas crônicas de hepatite? (",
            "alternativas": {
                "A": "B, C e E. (",
                "B": "A, D e E. (",
                "C": "C, D e E. (",
                "D": "B, C e D. (",
                "E": "A, B e C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Considere a alternativa que discorre sobre o período de transmissibilidade da hepatite B: (",
            "alternativas": {
                "A": "Desde duas semanas antes do início dos sintomas até o final da segunda semana da doença. (",
                "B": "Uma semana antes do início dos sintomas e mantém-se enquanto o paciente apresentar HBV- RNA detectável. (",
                "C": "Duas a três semanas antes dos primeiros sintomas, se mantendo durante a evolução clínica da doença. O portador crônico pode transmitir o vírus durante anos. (",
                "D": "Duas semanas antes do início dos sintomas até o final da segunda semana da doença. (",
                "E": "Na superinfecção não se conhece este período."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Sobre os critérios diagnósticos de infecções relacionadas à assistência à saúde, com relação aos procedimentos cirúrgicos, é um indicador de processo relacionado ao tempo: (",
            "alternativas": {
                "A": "Tricotomia. (",
                "B": "Antissepsia do campo operatório com solução adequada. (",
                "C": "Controle Glicêmico em cirurgia cardíaca. (",
                "D": "Controle térmico em cirurgia colorretal. (",
                "E": "Número de caixas cirúrgicas com registro de inspeção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "As definições de procedimento cirúrgico, infecção e indicadores constituem a base que norteia o trabalho das Comissões de Controle de Infecção Hospitalar (CCIH). A utilização de definições para os procedimentos e critérios para diagnosticar uma infecção, de modo harmonizado por todos os serviços de saúde, possibilita selecionar o objeto da vigilância e permite a comparação entre eles. Do contrário, as comissões estarão, muitas vezes, comparando de forma imprópria taxas e referências. De acordo c...",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Sobre as Infecções primárias da corrente sanguínea (IPCS), é incorreto afirmar que: (",
            "alternativas": {
                "A": "Podem ser divididas naquelas com hemocultura positiva, e naquelas somente com critérios clínicos. (",
                "B": "As IPCS com hemocultura positiva têm critério diagnóstico mais objetivo, e permitem comparações mais fidedignas entre hospitais. (",
                "C": "As IPCS são aquelas infecções de consequências sistêmicas graves, bacteremia ou sepse, com foco primário identificável. (",
                "D": "É recomendado que, para adultos e crianças com mais de 28 (vinte e oito) dias, as infecções sejam subdivididas entre as IPCS laboratoriais e as IPCS clínicas. (",
                "E": "Existem definições de IPCS que levam em consideração métodos laboratoriais como a diferença do tempo de positividade (DTP), e as hemoculturas quantitativas pareadas (coleta por veia periferia e central, no mesmo momento)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Com base na Lista Nacional de Notificação Compulsória de doenças, agravos e eventos de saúde pública nos serviços de saúde públicos e privados em todo o território nacional, é de notificação compulsória imediata, às secretarias municipal e estadual de saúde, somente, a seguinte: (",
            "alternativas": {
                "A": "Doença de Chagas Crônica. (",
                "B": "Dengue – Óbitos. (",
                "C": "Febre Maculosa e outras Riquetisioses. (",
                "D": "Leptospirose. (",
                "E": "Coqueluche."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Transmitida pela picada da mosca tsé-tsé, a doença do sono (tripanossomíase humana africana) provoca sintomas neuropsiquiátricos, incluindo as perturbações nos padrões do sono que dão nome a esta doença negligenciada e debilitante. É o fármaco de escolha para o tratamento da doença: (",
            "alternativas": {
                "A": "Oxamniquina. (",
                "B": "Fexinidazol. (",
                "C": "Metronidazol. (",
                "D": "Praziquantel. (",
                "E": "Irvemectina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Vários estudos mostram não existir diferenças importantes entre a monoterapia e a terapia combinada no tratamento dos episódios não- complicados de febre no paciente neutropênico. Na monoterapia, deve-se optar por um ß – lactâmico com atividade antipseudomonas como as cefalosporinas de 4ª geração, a exemplo do fármaco: (",
            "alternativas": {
                "A": "Cefepima. (",
                "B": "Ceftriaxona. (",
                "C": "Ceftazidima. (",
                "D": "Cefuroxima. (",
                "E": "Cefalotina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Observe a imagem: Esquematicamente, qual estágio da infecção pelo hiv é demonstrado? (",
            "alternativas": {
                "A": "Após a ligação entre o vírus e a célula, ocorre a ativação da proteína gp41 e a fusã o entre o envoltório viral e a membrana celular, permitindo a penetração do vírus. (",
                "B": "No citoplasma celular, ocorre o afrouxamento do capsídeo viral e início da síntese do cDNA pela enzima transcriptase reversa. (",
                "C": "À medida em que a infecção progride, outras células são infectadas como, por exemplo, os linfócitos T que apresentam receptores CD4 e correceptores CXCR4. (",
                "D": "A ligação desestabiliza a gp120 e expõe sua alça V3, que interage com um correceptor denominado CCR5. (",
                "E": "Dentro do núcleo, a integrase insere o DNA viral no DNA da célula hospedeira. O DNA viral inserido é denominado DNA proviral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "A imagem, abaixo, há uma representação de quando surgem os diferentes marcadores da infecção pelo HIV, na corrente sanguínea da maioria dos indivíduos infectados: Fonte: BUTTÒ, S. et al. Laboratory diagnostics for HIV infection. Annali dell’Istituto Superiore di Sanità [S.l.], v. 46, n. 1, p. 24 –33, 2010. Adaptado de: HIV – Estratégias para Diagnóstico no Brasil Telelab/MS. Considerando os números indicados, eles representam: (",
            "alternativas": {
                "A": "I – RNA; II – IgM; III – p24; IV – IgG total. (",
                "B": "I – p24; II – RNA; III – IgG; IV – IgM total. (",
                "C": "I – p24; II – RNA; III – IgM; IV – IgG total. (",
                "D": "I – RNA; II – p24; III – IgG; IV – IgM total. (",
                "E": "I – RNA; II – p24; III – IgM; IV – IgG total."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA \nINFECTOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre os indicadores de resultado para IPCS, observe a imagem: O cálculo resulta no seguinte indicador: (",
            "alternativas": {
                "A": "IPCS Laboratorial. (",
                "B": "IPCS Clínica. (",
                "C": "Taxa de utilização. (",
                "D": "IAVC. (",
                "E": "IAVP."
            },
            "resposta_correta": "C"
        }
    ]
}