{
    "MÉDICO PLANTONISTA \nGINECOLOGISTA": [
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 1 a 4. \n \nA ilusão da Lua no horizonte \nVocê já observou a Lua nascendo ou se pondo \ne teve a impressão de que ela estava maior do \nque o normal? Todos nós experimentamos essa \nmesma sensação ao apreciar nosso belo satélite \nnatural próximo ao horizonte. Essa sensação \nnada mais é do que um simples truque da mente \nhumana e recebeu o nome de ilusão da Lua. Ao \ninvés de um efeito de nossa atmosfera ou algum \noutro fenômeno físico, acredita-se que ela seja \ncausada pela forma como percebemos o mundo \nvisualmente.  \nO fenômeno é bem documentado desde o \nséculo 4 a.C., quando o filósofo grego \nAristóteles sugeriu que a atmosfera da Terra \npudesse ampliar a imagem da Lua no horizonte, \nassim como a água pode fazer com que objetos \nimersos pareçam ampliados aos nossos olhos.  \nNo século 11, o matemático árabe Ibn Al-\nHaytham desenvolveu a primeira teoria \nplausível de como a ilusão da Lua funciona, \nsugerindo que a diferença de tamanho tem a ver \ncom a maneira como nossos cérebros percebem \na distância e, então, como ajustamos \nautomaticamente o tamanho aparente de um \nobjeto para corresponder a essa percepção. \nApesar de todas as pessoas ao redor do mundo \nobservarem essa ilusão há milhares de anos, \nainda não existe uma explicação científica \nsólida sobre por que isso acontece. A maioria \ndas respostas hoje em dia se baseia na ideia de \ncomo nosso cérebro processa a informação de \ndistância dos objetos. Algumas hipóteses \nconsideram, ainda, que árvores, montanhas e \nedifícios em primeiro plano podem ajudar a \nenganar o cérebro, que passa a pensar que a Lua \nestaria mais próxima e seria maior do que \nrealmente é, por estar cercada por esses \nobjetos.  \nHá uma ilusão de ótica que demonstra bem essa \nideia de tamanho relativo em comparação a \nelementos no entorno, chamada de ilusão de \nEbbinghaus. Na imagem a seguir, o círculo \ncentral, cercado por pequenos círculos, \nrepresenta a Lua no horizonte com objetos em primeiro plano, como árvores e edifícios. Já na \nimagem seguinte o círculo central representa a \nLua no alto do céu, cercada por grandes \nextensões de céu. Para muitos, o segundo \ncírculo central parece maior, mas ambos são do \nmesmo tamanho. \n \nImagem de https://skyandtelescope.org/observing/moon-\nillusion-confusion11252015 .  \n \nPorém, essa explicação falha quando \nanalisamos o caso dos astronautas a bordo da \nEstação Espacial Internacional, em órbita em \ntorno da Terra. Eles também enxergam a ilusão \nda Lua, mesmo sem ter objetos em primeiro \nplano como indicação de distância.  \nEntão, esse enigma ainda não foi totalmente \nresolvido e várias hipóteses ainda estão em \ndiscussão. Mas de uma coisa temos certeza: está \ntudo em nossas cabeças! \n \nFONSECA, N. A ilusão da Lua no horizonte . Espaço do \nconhecimento. Adaptado. Disponível em: \nhttps://www.ufmg.br/espacodoconhecimento/a-ilusao-da-\nlua/#:~:text=A%20Ilus%C3%A3o%20da%20Lua%20desde,p\nare%C3%A7am%20ampliados%20aos%20nossos%20olhos .",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas. ",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores. ",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização. ",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades. ",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assin...",
            "alternativas": {
                "A": "O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. ",
                "B": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. ",
                "C": "O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. ",
                "D": "O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. ",
                "E": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição? ",
            "alternativas": {
                "A": "Choque circulatório. ",
                "B": "Infecção generalizada (sepse). ",
                "C": "Desidratação. ",
                "D": "Hipertensão arterial. ",
                "E": "Obstrução renal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves ...",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada. ",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia. ",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz. ",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças. ",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na perna), essa doença é chamada de: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Acidente Vascular. ",
                "C": "Tromboembolismo. ",
                "D": "Hemofilia. ",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções à...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, V, F. ",
                "C": "V, V, F. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas): ",
            "alternativas": {
                "A": "Leishmaniose. ",
                "B": "Esquistossomose ",
                "C": "Hanseníase. ",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV). ",
                "E": "Cólera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente. ",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública. ",
                "B": "Parcerias público-privadas obrigatórias. ",
                "C": "Concessão de autarquias estaduais. ",
                "D": "Participação complementar da iniciativa privada. ",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado ...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "V, F, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)? ",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde. ",
                "B": "Conselho Nacional de Controle Social. ",
                "C": "Conselho Nacional de Saúde. ",
                "D": "Conselho Nacional de Assistência Social. ",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Reação Acrossômica é definida como: ",
            "alternativas": {
                "A": "Processo pelo qual o espermatozoide penetra o óvulo, resultando na formação de um zigoto. ",
                "B": "Célula resultante da união do espermatozoide com o óvulo, que dará origem ao embrião. ",
                "C": "Alterações que os espermatozoides sofrem no trato reprodutivo feminino, tornando-os capazes de fertilizar o óvulo. ",
                "D": "Liberação do óvulo pelo ovário, geralmente ocorrendo no meio do ciclo menstrual. ",
                "E": "Processo pelo qual o espermatozoide libera enzimas para penetrar a camada externa do óvulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre as relações útero-fetais durante a gravidez, é correto afirmar que: ",
            "alternativas": {
                "A": "O sinciciotrofoblasto é a camada mais externa da placenta, responsável pela troca de gases, nutrientes e resíduos entre a mãe e o feto. ",
                "B": "As vilosidades coriônicas são formações que permitem a adesão e a penetração do blastocisto na parede uterina, formando a placenta. ",
                "C": "A placenta é um órgão exclusivamente fetal, que se desenvolve de forma independente do útero materno. ",
                "D": "O miométrio é a camada muscular do útero, que se hipertrofia e hiperplasia durante a gestação, permitindo o crescimento do feto. ",
                "E": "O endométrio materno sofre decidualização, formando a decídua basal, que se funde com as vilosidades coriônicas fetais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre o conceito e a duração normal da gravidez, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A gravidez é considerada a partir da fecundação, com duração média de 280 dias. ",
                "B": "A gravidez inicia-se com a nidação do blastocisto no endométrio, com duração média de 266 dias. ",
                "C": "O início da gravidez é determinado pela data da última menstruação, com duração média de 290 dias. ",
                "D": "A gravidez é considerada a partir da primeira falta de menstruação, com duração média de 280 dias. ",
                "E": "A gravidez é contada a partir da ovulação, com duração média de 280 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Sobre o diagnóstico da gravidez, é correto afirmar que: ",
            "alternativas": {
                "A": "O exame de ultrassonografia é o principal método para o diagnóstico precoce da gravidez, identificando o saco gestacional já na 4ª semana. ",
                "B": "O teste de gravidez (βhCG) é considerado positivo quando os valores estão acima de 20 mUI/mL, a partir da 8ª semana de gestação. ",
                "C": "A palpação abdominal é um método eficaz para o diagnóstico da gravidez, sendo capaz de identificar o útero aumentado a partir da 12ª semana. ",
                "D": "A dosagem de progesterona é o principal exame laboratorial para confirmação da gravidez, com valores acima de 10 ng/mL. ",
                "E": "O exame de citologia hormonal (Papanicolau) é essencial para o diagnóstico precoce da gravidez, identificando células características do trofoblasto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma paciente de 32 anos apresenta queixa de diminuição da libido e dispareunia há 6 meses, associada a ciclos menstruais irregulares e galactorreia ocasional. Ao exame físico, você observa hirsutismo leve e acne facial. Qual das seguintes condições é a MENOS provável de explicar esse quadro clínico? ",
            "alternativas": {
                "A": "Síndrome dos Ovários Policísticos (SOP). ",
                "B": "Hiperprolactinemia por microprolactinoma hipofisário. ",
                "C": "Hipotireoidismo subclínico. ",
                "D": "Uso de anticoncepcional oral combinado com progestágeno de terceira geração. ",
                "E": "Endometriose profunda infiltrativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Uma paciente de 25 anos, nuligesta, queixa-se de leucorreia abundante, branco-acinzentada, com odor fétido, associada a prurido vulvar intenso. Ao exame especular, você observa corrimento vaginal homogêneo, acinzentado, aderido às paredes vaginais, com pH vaginal > 4,5. O teste das aminas é positivo. Qual das seguintes opções terapêuticas NÃO é recomendada nesse caso? ",
            "alternativas": {
                "A": "Metronidazol oral, 500mg, 2 vezes ao dia, por 7 dias. ",
                "B": "Clindamicina creme vaginal, 2%, 1 aplicador à noite, por 7 dias. ",
                "C": "Tinidazol oral, 2g, dose única. ",
                "D": "Fluconazol oral, 150mg, dose única. ",
                "E": "Secnidazol oral, 2g, dose única."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Uma paciente de 19 anos apresenta ciclos menstruais irregulares, hirsutismo moderado e acne severa resistente a tratamento tópico. A avaliação laboratorial revela níveis elevados de testosterona total e livre, com SDHEA normal e 17-hidroxiprogesterona basal normal. A ultrassonografia pélvica e a ressonância magnética de abdome superior não evidenciam alterações. Qual das seguintes condições é a MAIS provável nesse caso? ",
            "alternativas": {
                "A": "Hiperplasia adrenal congênita de início tardio. ",
                "B": "Tumor ovariano produtor de androgênios. ",
                "C": "Síndrome dos Ovários Policísticos (SOP). ",
                "D": "Hiperprolactinemia. ",
                "E": "Síndrome de Cushing."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O CA-125 é um biomarcador amplamente utilizado no diagnóstico e monitoramento do câncer de ovário. Sobre o CA-125, é correto afirmar que: ",
            "alternativas": {
                "A": "O CA-125 é específico para todas as formas de câncer de ovário, sendo utilizado para rastreamento populacional em mulheres assintomáticas. ",
                "B": "Níveis elevados de CA-125 são indicativos apenas de câncer de ovário, sendo raramente observados em outras condições ginecológicas, como endometriose. ",
                "C": "O CA-125 é utilizado principalmente no acompanhamento do câncer epitelial de ovário, permitindo o monitoramento da resposta ao tratamento e detecção precoce de recidivas. ",
                "D": "O CA-125 é um biomarcador sensível para detectar câncer de ovário em seus estágios iniciais, sendo altamente eficaz no rastreamento precoce da doença. ",
                "E": "O aumento do CA-125 é específico para o câncer de ovário em todas as idades, não sendo observado em condições benignas como miomas uterinos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O câncer de colo do útero pode ser associado a biomarcadores específicos que auxiliam no diagnóstico e prognóstico da doença. Sobre os biomarcadores no câncer de colo do útero, é correto afirmar que: ",
            "alternativas": {
                "A": "O CA-19-9 é o biomarcador de escolha no acompanhamento de pacientes com câncer de colo do útero, permitindo a detecção precoce de metástases à distância. ",
                "B": "A detecção do antígeno carcinoembrionário (CEA) é a principal ferramenta diagnóstica para câncer de colo do útero, sendo específica para todas as fases da doença. ",
                "C": "A pesquisa de DNA do HPV de alto risco, como os tipos 16 e 18, é um dos principais biomarcadores para a detecção precoce e monitoramento do câncer de colo do útero. ",
                "D": "A elevação do alfa-fetoproteína (AFP) é um biomarcador típico do câncer de colo do útero, sendo utilizada para definir o estágio clínico da doença. ",
                "E": "A proteína HER2 é frequentemente superexpressa no câncer de colo do útero, sendo um biomarcador de mau prognóstico e utilizado para direcionar o tratamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A respeito dos processos inflamatórios que acometem os genitais femininos, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A vaginite é caracterizada por leucorreia abundante, prurido e ardor vaginal. ",
                "B": "A cervicite é uma infecção do canal cervical, causada principalmente por bactérias anaeróbias. ",
                "C": "A endometrite é uma inflamação do endométrio, geralmente secundária a uma infecção do trato genital superior. ",
                "D": "A uretrite é a principal causa de infecção do trato urinário inferior na mulher. ",
                "E": "A salpingite é uma doença inflamatória pélvica que acomete exclusivamente as tubas uterinas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Sobre a esterilidade conjugal, é correto afirmar que: ",
            "alternativas": {
                "A": "A esterilidade por fator feminino é responsável por cerca de 30% dos casos, sendo a principal causa a obstrução tubária bilateral. ",
                "B": "A endometriose é uma das principais causas da esterilidade feminina, afetando a fertilidade por danos aos ovários. ",
                "C": "A idade materna avançada é um fator de risco negligenciável para a esterilidade conjugal. ",
                "D": "A laparoscopia é um exame desnecessário na investigação da esterilidade, uma vez que os exames de imagem já fornecem o diagnóstico. ",
                "E": "O fator masculino é responsável por cerca de 40% dos casos de esterilidade, sendo a oligoastenozoospermia a principal alteração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Sobre a incontinência urinária na mulher, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A incontinência de esforço é caracterizada pela perda involuntária de urina durante a realização de exercícios ou outras atividades físicas. ",
                "B": "A incontinência de urgência está relacionada à hiperatividade do músculo detrusor da bexiga, resultando em micções frequentes e imperativas. ",
                "C": "A incontinência mista é a combinação da incontinência de esforço e de urgência, sendo a forma mais comum de incontinência urinária feminina. ",
                "D": "O tratamento cirúrgico é o único método eficaz para a cura da incontinência urinária na mulher. ",
                "E": "A realização de exercícios perineais (Kegel) não é indicada para o tratamento da incontinência urinária feminina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A cesariana é uma das cirurgias obstétricas mais realizadas no mundo, com indicações específicas e possíveis complicações. Sobre essa cirurgia, é correto afirmar que: ",
            "alternativas": {
                "A": "A cesariana é sempre indicada em gestantes com apresentação cefálica e sem complicações prévias, visando diminuir o risco de trauma perinatal. ",
                "B": "A principal indicação da cesariana é a presença de cicatriz uterina prévia, o que aumenta o risco de ruptura uterina em partos vaginais subsequentes. ",
                "C": "As complicações mais comuns da cesariana incluem infecções de ferida operatória e hemorragias, sendo a tromboembolia pulmonar um risco raro e insignificante. ",
                "D": "A cesariana eletiva está indicada para todas as gestações múltiplas, independentemente da posição dos fetos ou da evolução do trabalho de parto. ",
                "E": "A cesariana tem como vantagem principal a ausência de complicações pós-operatórias em casos de pré-eclâmpsia grave, eliminando o risco de eclampsia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Durante o exame físico de uma paciente gestante no terceiro trimestre, você realiza a manobra de Leopold-Zweifel para avaliar a apresentação fetal. Ao palpar o fundo uterino, você encontra uma superfície irregular, volumosa e de difícil delimitação. Na região suprapúbica, você palpa uma superfície regular, arredondada e resistente. Nas fossas ilíacas, a palpação é dificultada pela presença do polo cefálico. Qual a provável apresentação fetal nesse caso? ",
            "alternativas": {
                "A": "Cefálica. ",
                "B": "Pélvica. ",
                "C": "Córmica. ",
                "D": "Transversa. ",
                "E": "Oblíqua."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA \nGINECOLOGISTA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A episiotomia é uma intervenção obstétrica realizada durante o parto vaginal para ampliar o canal de parto. Sobre essa cirurgia, é correto afirmar que: ",
            "alternativas": {
                "A": "A episiotomia é indicada de rotina em todos os partos vaginais para evitar lacerações perineais espontâneas e melhorar a recuperação pós-parto. ",
                "B": "A técnica de episiotomia mais comum é a mediana, que proporciona maior espaço para o parto, com menor risco de complicações, como laceração de esfíncter anal. ",
                "C": "A episiotomia é recomendada em todos os partos prematuros para evitar trauma na cabeça fetal, independentemente da evolução do trabalho de parto. ",
                "D": "A episiotomia mediolateral é indicada para partos com instrumentos, como o fórceps, pois minimiza o risco de extensão da laceração para a região perineal profunda. ",
                "E": "A episiotomia reduz o risco de incontinência urinária e prolapso genital no futuro, sendo uma prática recomendada para todas as primíparas."
            },
            "resposta_correta": "A"
        }
    ]
}