{
    "MÉDICO I (DERMATOLOGISTA)": [
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: (",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. (",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. (",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. (",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. (",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. (",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. (",
                "B": "animais de grande porte - aves e mamíferos - animais . (",
                "C": "achados - exemplares - vegetações. (",
                "D": "pesquisadores - cientistas - colombianos . (",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. (",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. (",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” (",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. (",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. (",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo -o com outra expressão de valor correspondente, é: (",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : (",
            "alternativas": {
                "A": "dinossauro. (",
                "B": "tomografias. (",
                "C": "paleobotânica. (",
                "D": "asteroide. (",
                "E": "laboratório."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando -se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: (",
            "alternativas": {
                "A": "locução adjetiva. (",
                "B": "locução prepositiva. (",
                "C": "locução adverbial. (",
                "D": "locução substantiva. (",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. (",
            "alternativas": {
                "A": "inchaço. (",
                "B": "aguado. (",
                "C": "inviável. (",
                "D": "lâmpada. (",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provad...",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. (",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. (",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. (",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. (",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: (",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. (",
                "B": "As meninas estão meio apaixonadas por ele. (",
                "C": "As cerejeiras floresceram menos neste ano. (",
                "D": "Felizmente, Ana pode comparecer na assembleia. (",
                "E": "Os textos menos elaborados foram desclassificados do concurso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? (",
            "alternativas": {
                "A": "56. (",
                "B": "80. (",
                "C": "26. (",
                "D": "40. (",
                "E": "32."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe -se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadr ado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? (",
            "alternativas": {
                "A": "300 kg. (",
                "B": "200 kg. (",
                "C": "150 kg. (",
                "D": "400 kg. (",
                "E": "250 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode -se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? (",
            "alternativas": {
                "A": "72%. (",
                "B": "96%. (",
                "C": "85%. (",
                "D": "75%. (",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: (",
            "alternativas": {
                "A": "Escaleno. (",
                "B": "Equilátero. (",
                "C": "Isósceles. (",
                "D": "Regular. (",
                "E": "Obtusângulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: (",
            "alternativas": {
                "A": "79. (",
                "B": "56. (",
                "C": "29. (",
                "D": "22. (",
                "E": "54."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega -varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontu ação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? (",
            "alternativas": {
                "A": "20. (",
                "B": "30. (",
                "C": "25. (",
                "D": "15. (",
                "E": "40."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna ). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? (",
            "alternativas": {
                "A": "2. (",
                "B": "1:4. (",
                "C": "8. (",
                "D": "1:2. (",
                "E": "4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? (",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. (",
                "B": "A memória não é autônoma. (",
                "C": "O computador é lento. (",
                "D": "Se a memória não é autônoma, então o computador é lento. (",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáf oro B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? (",
            "alternativas": {
                "A": "28. (",
                "B": "46. (",
                "C": "44. (",
                "D": "42. (",
                "E": "62."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? (",
            "alternativas": {
                "A": "Ana. (",
                "B": "Bruno. (",
                "C": "Carla. (",
                "D": "Daniel. (",
                "E": "Elisa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve -se usar o comando: (",
            "alternativas": {
                "A": "Del. (",
                "B": "Dir. (",
                "C": "Copy. (",
                "D": "Move. (",
                "E": "Pass."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: (",
            "alternativas": {
                "A": "Menu iniciar. (",
                "B": "Central de monitoramento. (",
                "C": "Central de processamento. (",
                "D": "Placa de rede. (",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: (",
            "alternativas": {
                "A": "O erro na inserção da numeração. (",
                "B": "A numeração somente da página inicial do documento. (",
                "C": "A criação automática do cabeçalho e rodapé. (",
                "D": "A criação de uma seção sem paginação. (",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl+F1. (",
                "B": "Ctrl+F2. (",
                "C": "Ctrl+F3. (",
                "D": "Alt+F1. (",
                "E": "Alt+F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: (",
            "alternativas": {
                "A": "Deve -se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri -lo. (",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. (",
                "C": "Recomenda -se o envio de arquivos que contenham malware. (",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. (",
                "E": "Ao enviar informações sensíveis, recomenda - se o uso de criptografia ou senhas para proteger os arquivos anexados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante atendimento, Júlio, 60 anos, comparece ao hospital relatando dor no peito. Ele descreve a dor como um aperto, opressão, pressão, peso ou queimação, localizada na região subesternal (abaixo do osso esterno, no meio do tórax, entre as costelas). A do r também irradia para o braço esquerdo e para a mandíbula. Levando em consideração essas características descritas por Júlio, qual é o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Refluxo gastroesofágico. (",
                "B": "Pneumonia. (",
                "C": "Costocondrite. (",
                "D": "Doença Arterial Coronariana (DAC). (",
                "E": "Refluxo gastroesofágico. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Célia, uma jovem de 29 anos, estava em um café com amigos quando, de repente, colapsou e entrou em parada cardiorrespiratória. Rapidamente, um dos amigos, que havia recentemente concluído um curso de primeiros socorros, começou a realizar a manobra de RCP enquanto aguardavam a chegada do serviço de emergência. Diante do caso em tela, qual é a recomendação atualizada para a frequência mínima de compressões por minuto durante a RCP, e qual é a razão para essa mudança? (",
            "alternativas": {
                "A": "Aproximadamente 80 compressões por minuto, para reduzir a fadiga do socorrista. (",
                "B": "Aproximadamente 90 compressões por minuto, para equilibrar entre compressões e ventilação. (",
                "C": "Aproximadamente 100 compressões por minuto, para manter uma perfusão básica adequada. (",
                "D": "Mínimo de 100 compressões por minuto, para assegurar uma perfusão adequada dos órgãos vitais. (",
                "E": "Mínimo de 120 compressões por minuto, para aumentar a circulação sanguínea ao máximo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a classificação da hipertensão arterial, assinale VERDADEIRO (V) ou FALSO (F) para as seguintes afirmações: ( ) Hipertensão Grau 1 é definida por uma pressão arterial sistólica entre 140 a 159 mmHg e diastólica entre 90 a 99 mmHg; ( ) Hipertensão Grau 2 é caracterizada por uma pressão arterial sistólica entre 160 a 179 mmHg e diastólica entre 100 a 109 mmHg; ( ) Hipertensão Grau 3 é definida por uma pressão arterial sistólica superior a 195 mmHg e diastólica superior a 120 mmHg. (",
            "alternativas": {
                "A": "V, V, F. (",
                "B": "F, V, F. (",
                "C": "V, F, V. (",
                "D": "F, F, V. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Lucas, 35 anos, foi picado por uma aranha armadeira e apresenta os seguintes sintomas: prostração, sudorese profusa, hipotensão, priapismo, diarreia, bradicardia e arritmias cardíacas e convulsões. Dada a gravidade dos sintomas e a suspeita de envenenamento por aranha armadeira, a administração de antiveneno é essencial para o tratamento. Quantas ampolas de antiveneno devem ser ministradas a Lucas? (",
            "alternativas": {
                "A": "1 a 2. (",
                "B": "4 a 8. (",
                "C": "10 a 11. (",
                "D": "5 a 10. (",
                "E": "2 a 4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando o disposto no Art. 199 da Constituição Federal de 1988, analise as assertivas a seguir e assinale a alternativa correta: I - É permitida a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos, em casos esporádicos; II - A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de san...",
            "alternativas": {
                "A": "Apenas as afirmativas I e III estão incorretas. (",
                "B": "Apenas as afirmativas II e III estão corretas. (",
                "C": "Apenas a afirmativa I está correta. (",
                "D": "Apenas as afirmativas I e III estão corretas. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando que um paciente se apresenta com sintomas na perna direita, incluindo dor, vermelhidão, inchaço e endurecimento, bem como uma sensação de calor na região afetada. Estes sinais são típicos de uma condição que geralmente afeta as pernas, tanto a s coxas quanto as panturrilhas, e tende a se manifestar em um lado do corpo de cada vez. Com base nos sintomas descritos, qual é a condição mais provável que o paciente pode estar enfrentando? (",
            "alternativas": {
                "A": "Trombose Venosa Profunda (TVP). (",
                "B": "Doença Pulmonar Obstrutiva. (",
                "C": "Úlcera Venosa. (",
                "D": "Erysipelas. (",
                "E": "Síndrome de Raynaud."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Decreto Federal nº 7.508/2011, o Contrato Organizativo da Ação Pública de Saúde deve conter algumas disposições essenciais. Assinale a alternativa que não apresenta uma dessas disposições: (",
            "alternativas": {
                "A": "Critérios de avaliação dos resultados e forma de monitoramento permanente. (",
                "B": "Investimentos na rede de serviços e as respectivas responsabilidades. (",
                "C": "Recursos financeiros que serão disponibilizados por cada um dos partícipes para sua execução. (",
                "D": "Indicadores e metas de Políticas Públicas. (",
                "E": "adequação das ações e dos serviços dos entes federativos em relação às atualizações realizadas na RENASES."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a atual Legislação Federal em vigor, analise o enunciado a seguir e indique a alternativa que completa corretamente as lacunas, respectivamente: A Conferência de Saúde reunir -se-á a cada ___________ com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo _____________ ou, extraordinariamente, por esta ou pelo Conselho de Saúde. (",
            "alternativas": {
                "A": "03 (três) anos e Poder Deliberativo. (",
                "B": "07 (sete) anos e Poder Executivo. (",
                "C": "10 (dez) anos e Poder Judiciário. (",
                "D": "01 (um) ano e Poder Executório. (",
                "E": "04 (quatro) anos e Poder Legislativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a lista de doenças de notificação compulsória nacionais, são de notificações compulsórias febris hemorrágicas emergentes/ reemergentes, as que se apresentam em: (",
            "alternativas": {
                "A": "Hepatite B, Hepatite C, HIV/AIDS e Sífilis. (",
                "B": "Arenavírus, Ebola, Marburg, Lassa e Febre purpúrica brasileira. (",
                "C": "Tuberculose, Hanseníase, Malária e Leptospirose. (",
                "D": "Sarampo, Caxumba, Rubéola e Varicela. (",
                "E": "Dengue, Chikungunya, Zika e Febre"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em consonância com a Constituição Federal, uma pessoa jurídica que se encontre em débito om o sistema de seguridade social, conforme os requisitos legais, está impedida de: (",
            "alternativas": {
                "A": "Contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. (",
                "B": "Apenas receber benefícios ou incentivos fiscais ou creditícios oferecidos por entidades privadas. (",
                "C": "Apenas contratar com o Poder Público. (",
                "D": "Contratar com o Poder Público somente se comprovar regularidade com o sistema de seguridade social no momento da assinatura do contrato. (",
                "E": "Celebrar contratos com o Poder Público e"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um paciente apresenta uma lesão cutânea que é sugestiva de uma genodermatose rara. Qual dos seguintes métodos diagnósticos é mais apropriado para confirmar a presença de uma genodermatose genética? (",
            "alternativas": {
                "A": "Biópsia cutânea com análise histopatológica detalhada. (",
                "B": "Exame clínico completo e avaliação dos sintomas dermatológicos. (",
                "C": "Teste de função hepática para avaliar comprometimento sistêmico. (",
                "D": "Imagem por ressonância magnética para visualização de estruturas internas. (",
                "E": "Exame de sangue para detecção de infecções virais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual dos seguintes marcadores genéticos é mais associado ao diagnóstico de Epidermólise Bolhosa (EB), uma genodermatose caracterizada por bolhas na pele? (",
            "alternativas": {
                "A": "Mutação no gene COL7A1. (",
                "B": "Mutação no gene BRCA1. (",
                "C": "Mutação no gene TP53. (",
                "D": "Alteração no gene CFTR. (",
                "E": "Alteração no gene PTEN."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um paciente com suspeita de melanoma cutâneo é submetido a biópsia excisional da lesão. Durante a análise histopatológica, o patologista observa a presença de melanócitos atípicos invadindo as camadas profundas da pele. Com base nessa informação, é correto afirmar que os melanócitos neoplásicos estão infiltrando: (",
            "alternativas": {
                "A": "O tecido subcutâneo. (",
                "B": "A hipoderme. (",
                "C": "A derme reticular. (",
                "D": "A derme papilar. (",
                "E": "A junção dermo -epidérmica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um paciente com suspeita de psoríase apresenta placas eritematosas e escamosas na pele. Ao exame histopatológico, é observado um padrão característico, com hiperproliferação e hiperqueratose epidérmica, bem como a presença de microabscessos de Munro. Com base nessas informações, podemos afirmar que as alterações predominantes nesse caso acometem: (",
            "alternativas": {
                "A": "A camada basal da epiderme. (",
                "B": "A camada espinhosa da epiderme. (",
                "C": "A camada granulosa da epiderme. (",
                "D": "A camada córnea da epiderme. (",
                "E": "A junção dermo -epidérmica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Paciente primigesta, 28 anos, no terceiro trimestre de gestação, apresenta erupção cutânea pruriginosa com pápulas eritematosas e vesículas periumbilicais, que se estendem para abdome, nádegas e extremidades. A biópsia de pele revela infiltrado inflamatóri o subepidérmico com eosinófilos e depósito de C3 na zona da membrana basal. Considerando o diagnóstico de herpes gestationis, qual a alternativa que descreve CORRETAMENTE a fisiopatologia e o tratamento indicado? (",
            "alternativas": {
                "A": "Doença autoimune mediada por complemento, com anticorpos direcionados contra transglutaminase epidérmica, e tratamento com acitretina. (",
                "B": "Doença autoimune mediada por IgA, com anticorpos direcionados contra BP230, e tratamento com dapsona. (",
                "C": "Doença autoimune mediada por IgE, com anticorpos direcionados contra desmogleína 1, e tratamento com imunoglobulina intravenosa. (",
                "D": "Doença autoimune mediada por IgM, com anticorpos direcionados contra colágeno VII, e tratamento com rituximabe. (",
                "E": "Doença autoimune mediada por IgG, com anticorpos direcionados contra BP180, e tratamento com corticosteroides sistêmicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um paciente apresenta acúmulo anormal de gordura subcutânea, especialmente na região abdominal e lateral do tronco. Qual dos seguintes transtornos é mais comumente associado a esse padrão de distribuição de gordura? (",
            "alternativas": {
                "A": "Lipedema. (",
                "B": "Lipomatose múltipla. (",
                "C": "Síndrome de Cushing. (",
                "D": "Síndrome de Prader -Willi. (",
                "E": "Hipotireoidismo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A herpes gestationis é uma doença bolhosa rara da gravidez, caracterizada por erupção cutânea polimórfica e prurido intenso. Em relação à imunopatologia da herpes gestationis, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "A formação de bolhas é mediada pela ativação de mastócitos e liberação de histamina, resultando em edema dérmico e separação dermoepidérmica. (",
                "B": "A produção de autoanticorpos contra antígenos da junção dermoepidérmica, como o colágeno XVII, leva à destruição dos hemidesmossomos e formação de bolhas subepidérmicas. (",
                "C": "A deposição de imunocomplexos na zona da membrana basal ativa a via clássica do complemento, gerando inflamação e dano tecidual. (",
                "D": "A infiltração de linfócitos T CD8+ na epiderme causa apoptose de queratinócitos e formação de bolhas intraepidérmicas. (",
                "E": "A liberação de citocinas pró -inflamatórias, como TNF -alfa e IL -1, por macrófagos ativados, induz a expressão de metaloproteinases que degradam a matriz extracelular e facilitam a formação de bolhas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Qual das seguintes terapias é mais frequentemente utilizada para tratar o lipedema, uma condição caracterizada pelo acúmulo anormal de gordura subcutânea, geralmente nas pernas? (",
            "alternativas": {
                "A": "Lipoaspiração. (",
                "B": "Terapia com hormônios tireoidianos. (",
                "C": "Uso de diuréticos orais. (",
                "D": "Terapia com inibidores da bomba de prótons. (",
                "E": "Medicamentos antidiabéticos orais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Um paciente de 60 anos com diabetes mellitus tipo 2 mal controlada apresenta queixa de prurido intenso, principalmente à noite, acometendo predominantemente as pernas e os pés. O prurido é descrito como uma sensação de \"formigamento\" e \"queimação\". Com bas e nessas características clínicas, o tipo específico de prurido mais provável nesse caso é: (",
            "alternativas": {
                "A": "Prurido urêmico. (",
                "B": "Prurido colestático. (",
                "C": "Prurido de insuficiência venosa crônica. (",
                "D": "Prurido atópico. (",
                "E": "Prurido neuropático."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Um paciente de 35 anos com psoríase em placas moderada a grave é encaminhado para avaliação e tratamento. Após a realização de exames laboratoriais e de imagem, a equipe médica decide iniciar a terapia biológica como abordagem terapêutica. Dentre as opções de terapia biológica disponíveis para o tratamento da psoríase, a mais indicada nesse caso é: (",
            "alternativas": {
                "A": "Metotrexato. (",
                "B": "Acitretina. (",
                "C": "Ciclosporina. (",
                "D": "Infliximabe. (",
                "E": "Fototerapia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Paciente de 55 anos apresenta lesões vesicobolhosas flácidas, generalizadas, em mucosa oral e pele, com sinal de Nikolsky positivo. A biópsia de pele revela bolha intraepidérmica acantolítica. Dentre os testes diagnósticos abaixo, qual é o MAIS INDICADO para confirmar o diagnóstico e determinar o nível de clivagem da bolha? (",
            "alternativas": {
                "A": "Teste de Tzanck. (",
                "B": "Imunofluorescência direta. (",
                "C": "Microscopia eletrônica de transmissão. (",
                "D": "Imunofluorescência indireta. (",
                "E": "Teste ELISA para detecção de autoanticorpos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Paciente de 45 anos, sexo feminino, apresenta pápulas e placas eritematosas infiltradas, localizadas no tronco e membros superiores, associadas a prurido intenso. A histopatologia revela depósito de mucina na derme reticular, com infiltrado inflamatório li nfocitário perivascular e perianexial. Considerando o diagnóstico de mucinose, qual a alternativa que descreve CORRETAMENTE a classificação e o tratamento indicado? (",
            "alternativas": {
                "A": "Mucinose reticular eritematosa, tratada com corticosteroides tópicos de alta potência. (",
                "B": "Mucinose folicular, tratada com retinoides sistêmicos. (",
                "C": "Mixedema pré -tibial, tratada com corticosteroides intralesionais. (",
                "D": "Mucinose papulosa, tratada com anti - histamínicos e emolientes. (",
                "E": "Lúpus eritematoso úmido, tratado com hidroxicloroquina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Paciente de 60 anos apresenta eritema generalizado, descamação fina e prurido intenso há 3 semanas. Nega uso de medicamentos e história de atopia. Ao exame físico, apresenta edema facial e linfadenopatia cervical. Qual a alternativa que descreve CORRETAMEN TE a conduta inicial MAIS ADEQUADA para esse paciente? (",
            "alternativas": {
                "A": "Realizar hemograma completo, provas de função hepática e renal e encaminhar para internação hospitalar. (",
                "B": "Iniciar corticosteroide sistêmico e solicitar biópsia de pele com imunofluorescência direta. (",
                "C": "Prescrever anti -histamínico oral e emolientes e acompanhar a evolução clínica. (",
                "D": "Iniciar metotrexato e solicitar biópsia de pele com cultura para bactérias e fungos. (",
                "E": "Prescrever acitretina e solicitar sorologia para"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um paciente apresenta uma condição de queratodermia caracterizada por hiperqueratose localizada nas palmas das mãos e nas plantas dos pés. Qual dos seguintes subtipos de queratodermia é mais consistente com essa descrição? (",
            "alternativas": {
                "A": "Queratodermia palmoplantar difusa. (",
                "B": "Queratodermia palmoplantar com padrão reticulado. (",
                "C": "Queratodermia de Buschke -Fischer -Brauer. (",
                "D": "Queratodermia atrófica e hipertófica. (",
                "E": "Queratodermia com manchas hipercrômicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (DERMATOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um paciente apresenta uma lesão cutânea ulcerada e elevada com bordas bem definidas, localizada na região da orelha. Qual dos seguintes achados histopatológicos é mais característico do carcinoma espinocelular (CEC) da pele? (",
            "alternativas": {
                "A": "Presença de células basocelulares bem diferenciadas e agrupadas. (",
                "B": "Formação de hornificação e presença de células espinhosas atípicas. (",
                "C": "Células gigantes multinucleadas na derme papilar. (",
                "D": "Formação de nódulos melanocíticos na epiderme. (",
                "E": "Presença de células pequenas e redondas com necrose central."
            },
            "resposta_correta": "A"
        }
    ]
}