{
    "MÉDICO OTORRINOLARINGOLOGISTA": [
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 3 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 4 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 5 de 13"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referen te a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A nota da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, de...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 6 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 7 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que conten...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em relação à epidemiologia da hanseníase, é correto afirmar: ",
            "alternativas": {
                "A": "Possui baixa letalidade. ",
                "B": "Tem maior ocorrência em crianças e idosos. ",
                "C": "Possui alta mortalidade. ",
                "D": "Apresenta baixa tendência de estabilização dos coeficientes de detecção no Brasil. ",
                "E": "Não há relação entre a endemicidade da doença e os índices de desenvolvimento humano. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 8 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "É INCORRETO afirmar sobre a compensação nas desordens ácido -base: ",
            "alternativas": {
                "A": "Na acidose respiratória aguda, para cada 10 mmHg de aumento na PCO 2, o HCO 3- aumenta em 1 mmol/L. ",
                "B": "Na alcalose respiratória crônica, para cada 10 mmHg de queda na PCO 2, o HCO 3- aumenta em 5 mmol/L. ",
                "C": "Na alcalose metabólica, a Pco 2 aumenta em 0,7 para cada mmol/L de HCO 3-. ",
                "D": "Na acidose respiratória crônica, para cada 10 mmHg de aumento na Pco 2, o HCO 3- aumenta em 3,5 mmol/L. ",
                "E": "Na alcalose respiratória aguda, para cada 10 mmHg de queda na Pco 2, o HCO 3- diminui em 2 mmol/L."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O processo doação -transplante é um procedimento médico formado por uma sequência de etapas que transforma os órgãos de uma pessoa falecida em órgãos transplantáveis. É denominado elegível para doação aquele indivíduo que: ",
            "alternativas": {
                "A": "Possui lesão cerebral grave, estando em ventilação mecânica. ",
                "B": "Tem removido seus órgãos para transplante. ",
                "C": "Tem confirmado o diagnóstico de morte encefálica. ",
                "D": "Iniciou a cirurgia de remoção dos órgãos. ",
                "E": "Tem aberto o protocolo de morte encefálica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre os acidentes com lepidópteras, julgue os itens: I- As manifestações de acidentes com lepidópteras são, predominantemente, do tipo dermatológico, dependendo da intensidade e extensão do contato. II- Lavagem da região com água fria, elevação do membro acometido e anti -histamínico oral são formas de tratamento para acidentes com lepidópteras. III- As lepidópteras causam acidentes apenas na sua forma larvária. Está correto o que se afirma, somente, em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "II e III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O início da circulação sistêmica/periférica é caracterizado pela: ",
            "alternativas": {
                "A": "Entrada do sangue pelo átrio direito para a válvula seminular. ",
                "B": "Saída do sangue do ventrículo esquerdo para a artéria aorta. ",
                "C": "Saída do sangue pelo ventrículo direito para a valva atrioventricular. ",
                "D": "Entrada do sangue do ventrículo esquerdo pela artéria aorta. ",
                "E": "Saída do sangue do ventrículo direito para a artéria aorta. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 9 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O Art. 5º da Lei Federal N° 8.080/1990, descreve taxativamente os objetivos do Sistema Único de Saúde (SUS). Analise as preposições abaixo: I - A identificação e divulgação dos fatores condicionantes e determinantes da saúde; II - A formulação de política de saúde destinada a promover, nos campos econômico e social, a observância do disposto no § 1º do art. 2º desta lei; III - A assistência às pessoas por intermédio de ações de promoção, proteção e recuperação da dignidade da pessoa humana, com ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e III. ",
                "C": "II e III. ",
                "D": "I e II. ",
                "E": "III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A _____________________ compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. Neste sentido assinale a alternativa que comple te corretamente a lacuna: ",
            "alternativas": {
                "A": "Segurança Pública. ",
                "B": "Política Urbana. ",
                "C": "Seguridade Social. ",
                "D": "Iniciativa Pública. ",
                "E": "Ordem Econômica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O Calendário Nacional de Vacinação no Brasil é uma importante estratégia de saúde pública para prevenir diversas doenças. Considerando o contexto do Calendário Nacional de Vacinação, analise as seguintes afirmativas: I - A vacina BCG (Bacilo Calmette -Guérin) é administrada no nascimento e protege contra a tuberculose. II - A vacina tríplice viral protege contra sarampo, caxumba e rubéola, sendo indicada apenas para recém -nascidos. III - A vacina contra a febre amarela é obrigatória para todos ...",
            "alternativas": {
                "A": "Apenas I e II estão corretas. ",
                "B": "Apenas II, IV e V estão corretas. ",
                "C": "Apenas I, III e V estão corretas. ",
                "D": "Apenas III e IV estão corretas. ",
                "E": "Todas as afirmativas estão corretas. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 10 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "No âmbito da Epidemiologia, associe as doenças correspondentes aos seus respectivos modos de transmissão: Modo de Transmissão : I - Transmissão de pessoa para pessoa através de gotículas respiratórias. II - Vetor biológico, a transmissão se faz pela picada da fêmea do mosquito. III - Ingestão de água ou alimentos contaminados, por fezes ou vômitos de doente ou portador. IV - Contato direto com fluidos corporais infectados, sangue e/ou leite materno. Doenças Correspondentes : A - Dengue B - Influ...",
            "alternativas": {
                "A": "I – B; II – A; III – D; IV – C. ",
                "B": "I – A; II – C; III – D; IV – B. ",
                "C": "I – D; II – B; III – C; IV – A. ",
                "D": "I – A; II – D; III – B; IV – C. ",
                "E": "I – B; II – A; III – C; IV – B."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A Lei Federal 8.142/1990, dispõe sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde e dá outras providências, neste sentido podemos afirmar que o Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: ",
            "alternativas": {
                "A": "O Congresso Nacional e as Comissões de Saúde. ",
                "B": "O Ministério da Saúde e os Comitês de Vigilância. ",
                "C": "A Conferência de Saúde e o Conselho de Saúde. ",
                "D": "As Agências Reguladoras e ao Congresso Nacional. ",
                "E": "As Secretarias de Saúde e os Conselhos Gestores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Dos distúrbios do olfato, é quantitativo: ",
            "alternativas": {
                "A": "Parosmia. ",
                "B": "Disosmia. ",
                "C": "Fantosmia. ",
                "D": "Cacosmia. ",
                "E": "Anosmia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Todos os distúrbios do olfato, abaixo, são quantiqualitativos, exceto: ",
            "alternativas": {
                "A": "Normosmia. ",
                "B": "Quimiossensitiva. ",
                "C": "Olfato ortonasal. ",
                "D": "Olfato retronasal. ",
                "E": "Micosmia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Define -se Fantosmia como: ",
            "alternativas": {
                "A": "Sensação de odor desagradável. ",
                "B": "Percepção olfatória na ausência de odores. ",
                "C": "Sensação de odor agradável. ",
                "D": "Percepção dos odores transmitidos pelo nariz, durante a inspiração. ",
                "E": "Associação da perda conjunta de olfato e paladar. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 11 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Define -se Olfato Ortonasal como: ",
            "alternativas": {
                "A": "Sensação de odor desagradável. ",
                "B": "Percepção olfatória na ausência de odores. ",
                "C": "Sensação de odor agradável. ",
                "D": "Percepção dos odores transmitidos pelo nariz durante a inspiração. ",
                "E": "Associação da perda conjunta de olfato e paladar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Aproximadamente, 17% dos casos de perda de olfato são causados por traumas cranioencefálicos, sendo que a probabilidade de sua ocorrência pode estar associada à maior gravidade do trauma. Os mecanismos fisiopatológicos da lesão do sistema olfatório podem s er: I - Dificuldade da chegada do odorante à placa olfatória decorrente de alterações estruturais (desvio do osso nasal, fraturas septais), coágulos, edema ou lesão direta do neuroepitélio. II - Transecção ou cisalhamento das fibras do nervo o...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I, apenas. ",
                "C": "I e II, apenas. ",
                "D": "II e III, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre as causas de perda do olfato, analise os itens, abaixo, sobre sintomas clínicos e epidemiologia: - Início gradual - Pacientes muitas vezes não percebem alterações no olfato ou paladar - Sem flutuação na gravidade - Os pacientes tendem a ser mais velhos - Alteração da memória ou características neurológicas Com base nos itens, as causas de perda olfativa propostas, estão associados ao seguinte mecanismo patológico: ",
            "alternativas": {
                "A": "infeccioso. ",
                "B": "traumático. ",
                "C": "neurodegenerativo. ",
                "D": "congênito. ",
                "E": "fisiológico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Leia: Esta fase é, habitualmente, precedida de um curto período de obstrução da Trompa de Eustáquio, no qual o tímpano encontra -se deprimido, a curta apófise saliente e o cabo horizontalizado. A membrana perde o seu brilho natural e podem mesmo observar -se à tra nsparência níveis líquidos. Sobre a Otite Média Aguda - OMA, o excerto discorre sobre a fase: ",
            "alternativas": {
                "A": "exsudativa. ",
                "B": "serosa. ",
                "C": "congestiva. ",
                "D": "supurativa. ",
                "E": "resolutiva. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 12 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Os sintomas dominantes da OMA são: ",
            "alternativas": {
                "A": "febre e hipoacusia. ",
                "B": "dor e hipoacusia. ",
                "C": "dor e febre. ",
                "D": "rouquidão e febre. ",
                "E": "hipoacusia e rouquidão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "É o fármaco de eleição para o tratamento da OMA, em crianças: ",
            "alternativas": {
                "A": "Amoxicilina. ",
                "B": "Cefalexina. ",
                "C": "Azitromicina. ",
                "D": "Benzilpenicilina. ",
                "E": "Eritromicina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A otoscopia, na Otite Serosa, são aspectos observados, exceto: ",
            "alternativas": {
                "A": "o tímpano apresenta -se deprimido. ",
                "B": "o cabo do martelo horizontalizado. ",
                "C": "a membrana timpânica pode surgir com uma cor acastanhada. ",
                "D": "acentuação das pregas timpanomaleolares. ",
                "E": "vascularização no cabo do martelo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Dos tumores nasais benignos, obstrução nasal unilateral e rinorreia em um adulto deve ser uma fonte de preocupação. Devido à irritação ou secreção do tumor, observa -se secreção: ",
            "alternativas": {
                "A": "sanguinolenta. ",
                "B": "purulenta. ",
                "C": "mucoide. ",
                "D": "aquosa. ",
                "E": "serosa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Nos tumores orais, _________ é um sinal de acometimento dos músculos pterigoides ou masseteres. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "edema e distorção do nariz. ",
                "B": "fístula oroantral. ",
                "C": "distorção da arcada dentária. ",
                "D": "trismo. ",
                "E": "distorção do palato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Dos Limites de Tolerância (LTs) para ruído contínuo ou intermitente (NR -15), para 105 dB",
            "alternativas": {
                "A": ", o máximo de exposição diária permissível é de: (A) 20 minutos. ",
                "B": "30 minutos. ",
                "C": "40 minutos. ",
                "D": "50 minutos. ",
                "E": "60 minutos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Para laringite aguda, a droga de eleição é: ",
            "alternativas": {
                "A": "Ceftriaxone. ",
                "B": "Amoxicilina. ",
                "C": "Azitromicina. ",
                "D": "Ciprofloxacino. ",
                "E": "Eritromicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre o Tumor de Warthin é incorreto afirmar que: ",
            "alternativas": {
                "A": "Lesão benigna. ",
                "B": "Com crescimento habitualmente limitado. ",
                "C": "De aparecimento mais frequente na glândula parótida. ",
                "D": "Pode apresentar -se uni ou bilateral, e ocorre fundamentalmente no sexo masculino, em 5 para 1 no feminino. ",
                "E": "Habitualmente, apresenta -se como uma tumefação de 3 a 4cm de diâmetro, retromandibular, no polo superior da parótida. Prefeitura M unicipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLO GISTA Página 13 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 3 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 4 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica -se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma -padrão da língua portuguesa. Identifique -os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria -lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem -estar de sua população, cabendo -lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e desc...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 5 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou -se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê -açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice -Presidente, 2° Vice - Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice -Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice -Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice -Presidente, 2° Vice - Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença -prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for f eita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 7 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice -Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice -Prefeito: 18 anos ",
                "B": "Prefeito e Vice -Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice -Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice -Prefeito: 21 anos ",
                "E": "Prefeito e Vice -Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade -limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade - limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas. ",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores. ",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização. ",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades. ",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 8 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funciona r adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assi...",
            "alternativas": {
                "A": "O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. ",
                "B": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. ",
                "C": "O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. ",
                "D": "O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. ",
                "E": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição? ",
            "alternativas": {
                "A": "Choque circulatório. ",
                "B": "Infecção generalizada (sepse). ",
                "C": "Desidratação. ",
                "D": "Hipertensão arterial. ",
                "E": "Obstrução renal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves ...",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada. ",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia. ",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz. ",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças. ",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti - inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 9 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na perna), essa doença é chamada de: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Acidente Vascular. ",
                "C": "Tromboembolismo. ",
                "D": "Hemofilia. ",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo t ipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções ...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, V, F. ",
                "C": "V, V, F. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas): ",
            "alternativas": {
                "A": "Leishmaniose. ",
                "B": "Esquistossomose ",
                "C": "Hanseníase. ",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV). ",
                "E": "Cólera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente. ",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública. ",
                "B": "Parcerias público -privadas obrigatórias. ",
                "C": "Concessão de autarquias estaduais. ",
                "D": "Participação complementar da iniciativa privada. ",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando -se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "V, F, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "Nenhuma das alternativas. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)? ",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde. ",
                "B": "Conselho Nacional de Controle Social. ",
                "C": "Conselho Nacional de Saúde. ",
                "D": "Conselho Nacional de Assistência Social. ",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Os corticosteroides nasais são amplamente utilizados no tratamento de condições inflamatórias nasais, como a rinite alérgica. Sobre o mecanismo de ação dos corticosteroides nasais, é correto afirmar que: ",
            "alternativas": {
                "A": "Os corticosteroides nasais atuam bloqueando diretamente os receptores de histamina, prevenindo a vasodilatação e o edema nasal. ",
                "B": "O principal mecanismo de ação dos corticosteroides nasais é a inibição da síntese de prostaglandinas, o que resulta na redução da inflamação local. ",
                "C": "Os corticosteroides nasais promovem a vasoconstrição imediata dos vasos sanguíneos nasais, diminuindo o edema e melhorando a obstrução nasal. ",
                "D": "Os corticosteroides nasais atuam suprimindo a resposta inflamatória ao inibir a migração de células inflamatórias e a liberação de mediadores inflamatórios, como citocinas. ",
                "E": "O uso prolongado de corticosteroides nasais causa hipertrofia das glândulas submucosas, aumentando a produção de muco nasal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Os descongestionantes nasais são frequentemente utilizados para aliviar a congestão nasal em diversas condições. Sobre o mecanismo de ação dos descongestionantes nasais, é correto afirmar que: ",
            "alternativas": {
                "A": "Os descongestionantes nasais agem bloqueando os receptores muscarínicos, resultando em broncodilatação e alívio da congestão nasal. ",
                "B": "O principal mecanismo de ação dos descongestionantes nasais é a vasodilatação das artérias nasais, aumentando o fluxo sanguíneo local e melhorando a drenagem mucosa. ",
                "C": "Os descongestionantes nasais, como a oximetazolina, atuam como agonistas dos receptores alfa -adrenérgicos, causando vasoconstrição das arteriolas nasais e redução do edema. ",
                "D": "O uso de descongestionantes nasais bloqueia diretamente os canais de cálcio, o que resulta em uma diminuição da produção de muco e melhora da respiração. ",
                "E": "A ação dos descongestionantes nasais se baseia na inibição da liberação de histamina, o que previne a formação de edemas nasais e congestão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na preparação para realização de uma biópsia de lesão nasal, qual das seguintes combinações de anestésicos tópicos é a MAIS adequada para obter uma anestesia eficaz e segura da mucosa nasal? ",
            "alternativas": {
                "A": "Lidocaína a 2% com epinefrina 1:100.000 e tetracaína a 0,5%. ",
                "B": "Cocaína a 4% e lidocaína a 4% sem epinefrina. ",
                "C": "Lidocaína a 4% com epinefrina 1:200.000 e fenilefrina a 0,25%. ",
                "D": "Oximetazolina a 0,05% e bupivacaína a 0,5%. ",
                "E": "Proparacaína a 0,5% e oximetazolina a 0,025%. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 11 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Qual das seguintes estruturas nasais é responsável pela maior parte do aquecimento e umidificação do ar inspirado? ",
            "alternativas": {
                "A": "Cornetos nasais. ",
                "B": "Septo nasal. ",
                "C": "Vestíbulo nasal. ",
                "D": "Seios paranasais. ",
                "E": "Coanas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre a curva audiométrica característica da otosclerose, é correto afirmar que: ",
            "alternativas": {
                "A": "Apresenta limiares auditivos elevados de forma simétrica em todas as frequências. ",
                "B": "Demonstra queda acentuada dos limiares nas frequências agudas, em forma de \"entalhe\". ",
                "C": "Exibe um padrão \"em escada\", com piora gradual dos limiares da frequência grave para a aguda. ",
                "D": "Revela uma configuração em \"U\", com limiares elevados nas frequências médias e borderline nas graves. ",
                "E": "Mostra um perfil plano, com limiares próximos da normalidade em todas as frequências testadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O teste de Rinne positivo, com a condução óssea superando a condução aérea, é característico de: ",
            "alternativas": {
                "A": "Perda auditiva condutiva. ",
                "B": "Perda auditiva neurossensorial. ",
                "C": "Hipoacusia mista. ",
                "D": "Presbiacusia. ",
                "E": "Vertigem posicional paroxística benigna."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O carcinoma espinocelular é o tipo mais comum de neoplasia maligna da laringe. Sobre o diagnóstico dessa condição, é correto afirmar que: ",
            "alternativas": {
                "A": "O carcinoma espinocelular de laringe geralmente se apresenta com dor intensa nas fases iniciais, o que facilita seu diagnóstico precoce. ",
                "B": "A disfonia persistente é o sintoma mais comum do carcinoma espinocelular de laringe, especialmente em lesões que envolvem as cordas vocais. ",
                "C": "A tomografia computadorizada é o único exame necessário para confirmar o diagnóstico de carcinoma espinocelular de laringe, dispensando a realização de biópsia. ",
                "D": "O carcinoma espinocelular de laringe raramente metastatiza para linfonodos cervicais, sendo seu diagnóstico limitado à avaliação de imagens. ",
                "E": "O exame de ressonância magnética é o método preferido para o diagnóstico de carcinoma espinocelular de laringe em estágios iniciais, devido à alta sensibilidade para identificar pequenas lesões."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Qual das seguintes estruturas do Anel Linfático de Waldeyer está localizada na fossa de Rosenmüller, posteriormente ao óstio faríngeo da tuba auditiva? ",
            "alternativas": {
                "A": "Tonsila faríngea (adenoide). ",
                "B": "Tonsila palatina (amígdala). ",
                "C": "Tonsila lingual. ",
                "D": "Tonsila tubária. ",
                "E": "Tecido linfoide associado à mucosa (MALT). Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 12 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O papiloma invertido nasal é uma neoplasia benigna, mas com alto potencial de recorrência. Sobre o tratamento dessa condição, é correto afirmar que: ",
            "alternativas": {
                "A": "O tratamento de escolha para o papiloma invertido nasal é o uso prolongado de corticosteroides nasais para reduzir o volume tumoral. ",
                "B": "A abordagem cirúrgica para o papiloma invertido nasal inclui apenas a remoção superficial das lesões, sendo incomum a ressecção completa para evitar complicações. ",
                "C": "A radioterapia é o tratamento inicial preferido para o papiloma invertido nasal devido ao seu alto índice de resposta e baixa recorrência. ",
                "D": "O papiloma invertido nasal é tipicamente tratado com quimioterapia, uma vez que essa neoplasia tem alto risco de malignização. ",
                "E": "A cirurgia endoscópica é o tratamento de escolha para o papiloma invertido nasal, permitindo a ressecção completa e minimizando as taxas de recorrência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Durante a fase faríngea da deglutição, qual dos seguintes eventos ocorre para proteger as vias aéreas inferiores? ",
            "alternativas": {
                "A": "Elevação do palato mole. ",
                "B": "Relaxamento do músculo cricofaríngeo. ",
                "C": "Fechamento das pregas vocais. ",
                "D": "Contração do músculo genioglosso. ",
                "E": "Abertura do esfíncter esofágico superior."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Qual a principal estrutura anatômica a ser identificada durante a realização da fibronasolaringoscopia flexível? ",
            "alternativas": {
                "A": "Abertura do seio maxilar. ",
                "B": "Vias aéreas inferiores. ",
                "C": "Comissura anterior laríngea. ",
                "D": "Cadeia de ossículos da orelha média. ",
                "E": "Válvula nasal interna."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "No acesso cirúrgico retroauricular para a mastoidectomia, qual a estrutura anatômica que deve ser cuidadosamente identificada e preservada durante a dissecção? ",
            "alternativas": {
                "A": "Nervo facial. ",
                "B": "Nervo vestibular. ",
                "C": "Veia jugular interna. ",
                "D": "Artéria carótida interna. ",
                "E": "Cóclea."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A abordagem transnasal endoscópica é uma técnica amplamente utilizada em cirurgias da base do crânio. Sobre essa técnica, é correto afirmar que: ",
            "alternativas": {
                "A": "A abordagem transnasal endoscópica é limitada a lesões da fossa posterior, sendo contraindicada para tumores localizados na região selar. ",
                "B": "Essa técnica permite a remoção de tumores da hipófise e lesões na região selar sem a necessidade de craniotomia, reduzindo o tempo de recuperação pós -operatória. ",
                "C": "A visualização endoscópica durante a abordagem transnasal endoscópica é restrita, o que limita seu uso para lesões menores e superficiais da cavidade nasal. ",
                "D": "A abordagem transnasal endoscópica é frequentemente associada a uma maior taxa de complicações neurológicas em comparação com abordagens abertas. ",
                "E": "A cirurgia transnasal endoscópica é indicada apenas para tumores benignos da base do crânio, sendo ineficaz no tratamento de neoplasias malignas. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 13 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A abordagem suboccipital é uma técnica utilizada para acessar a base do crânio posterior. Sobre essa técnica, é correto afirmar que: ",
            "alternativas": {
                "A": "A abordagem suboccipital é a técnica de escolha para lesões localizadas na fossa anterior do crânio, devido à excelente visualização das estruturas neurovasculares dessa região. ",
                "B": "A abordagem suboccipital raramente é utilizada para ressecção de schwannomas do nervo vestibular, devido ao risco elevado de danos aos nervos cranianos. ",
                "C": "A abordagem suboccipital é restrita a tumores pequenos e superficiais, sendo inadequada para ressecções de grandes neoplasias. ",
                "D": "A recuperação pós -operatória após a abordagem suboccipital é mais rápida que nas abordagens endoscópicas, devido à menor manipulação das estruturas vasculares. ",
                "E": "Essa técnica envolve a craniotomia na região suboccipital, permitindo o acesso direto à fossa posterior e ao ângulo ponto -cerebelar para ressecção de tumores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO OTORRINOLARINGOLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Em relação ao uso de antibióticos em tonsilites bacterianas, qual das seguintes alternativas apresenta a associação CORRETA entre a droga, sua indicação específica e uma possível contraindicação? ",
            "alternativas": {
                "A": "Amoxicilina - primeira escolha em pacientes sem alergia à penicilina - contraindicada em casos de mononucleose infecciosa. ",
                "B": "Cefalexina - indicada em casos de tonsilites recorrentes - contraindicada em pacientes com insuficiência renal grave. ",
                "C": "Azitromicina - opção em pacientes alérgicos à penicilina - contraindicada em pacientes com histórico de arritmias cardíacas. ",
                "D": "Clindamicina - primeira escolha em pacientes com alergia à penicilina - contraindicada em pacientes com histórico de colite pseudomembranosa. ",
                "E": "Amoxicilina -clavulanato - indicada em casos de suspeita de infecção por Streptococcus pyogenes - contraindicada em pacientes com menos de 2 anos de idade. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO OTORRINOLARINGOLOGISTA Página 14 de 14"
            },
            "resposta_correta": "A"
        }
    ]
}