{
    "MÉDICO ESPECIALISTA PEDIATRA 20 h": [
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "A tecnologia Chimera utiliza peles de animais para produzir um material com efeitos ópticos de camuflagem.",
                "B": "A tecnologia Chimera, até o momento, é aplicada no âmbito militar, para camuflagem de pessoas e objetos, e no âmbito ambiental.",
                "C": "O nome da tecnologia foi baseado em uma criatura mitológica capaz de ficar invisível.",
                "D": "O material da Chimera reproduz a característica do camaleão de ser indetectável a luz visível, micro-ondas e raios infravermelhos.",
                "E": "A semelhança do material da Chimera com a pele da rã-de-vidro está associada à sua detectabilidade à luz visível. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 3 de 14 QUESTÃO 02 Considere o excerto: “Denominado Chimera, o ‘manto da invisibilidade’ é feito de metamateriais, ou seja, materiais sintéticos capazes de manipular ondas eletromagnéticas e ficarem imperceptíveis a radares, conforme explica o South China Morning Post.” A expressão “ou seja” , que ocorre no excerto apresentado, é empregada para introduzir uma: (A) adição. (B) oposição. (C) paráfrase. (D) conclusão. (E) alternância."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar de ainda ser uma tecnologia experimental, os pesquisadores apontam possíveis aplicações.” A locução “apesar de” , de valor concessivo, poderia ser substituída pela expressão de sentido correspondente:",
            "alternativas": {
                "A": "já que.",
                "B": "caso.",
                "C": "ademais.",
                "D": "não obstante.",
                "E": "contudo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O emprego do hífen na palavra “micro -ondas”, que ocorre no texto, se justifica, pois:",
            "alternativas": {
                "A": "usa-se hífen em qualquer palavra que suceda ao prefixo micro-.",
                "B": "usa-se hífen diante de qualquer palavra que se inicia por vogal.",
                "C": "usa-se hífen diante de palavra que se inicia com a mesma vogal com que se encerra a palavra precedente.",
                "D": "usa-se hífen em qualquer palavra composta que não apresenta elemento de ligação.",
                "E": "usa-se hífen geralmente diante da palavra “ondas”. QUESTÃO 05 Considere o excerto: “Acadêmicos das universidades de Tsinghua e de Jilin, ambas na China, têm feito pesquisas com o objetivo de desenvolver um ‘manto da invisibilidade’.” Nesse contexto, a expressão “ambas na China” se apresenta entre vírgulas, pois: (A) é um termo coordenado da oração. (B) é um aposto. (C) é um vocativo. (D) é um adjunto adverbial. (E) é uma oração adjetiva restritiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as palavras a seguir, que ocorrem no texto. Aquela que indica um processo de composição é:",
            "alternativas": {
                "A": "eletromagnéticas.",
                "B": "metassuperfície.",
                "C": "infravermelho.",
                "D": "preservação.",
                "E": "invisibilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere a sentença: Conforme o tempo passa, a Terra está ficando cada vez mais quente. Nesse contexto, o advérbio “mais” exprime:",
            "alternativas": {
                "A": "modo.",
                "B": "tempo.",
                "C": "afirmação.",
                "D": "intensidade.",
                "E": "restrição. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 4 de 14 QUESTÃO 08 Considere as seguintes sentenças: I. A resposta à carta chegou rápido. II. Ele correu rápido para escapar da chuva. III. O rápido cortejo demonstrou seu interesse. Nas sentenças dadas, a palavra “rápido” ocorre como adjetivo apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas são oxítonas.",
            "alternativas": {
                "A": "armazém; funil; bambu.",
                "B": "mandíbula; áspero; eclético.",
                "C": "bordado; estante; espelho.",
                "D": "vulnerável; espiritual; cantina.",
                "E": "interoperabilidade; espectro; amável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto ao emprego do hífen.",
            "alternativas": {
                "A": "olho-de-sogra.",
                "B": "cobra- d’água.",
                "C": "anglo-português.",
                "D": "porta-bandeira.",
                "E": "anti-herpético. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um professor preparou uma prova para uma turma de 30 alunos. No dia da prova, compareceram apenas 80% da turma. Dentre os que fizeram a prova, 3/4 obtiveram nota maior ou igual a 7. Aqueles que obtiveram nota inferior a 7 e os que faltaram a prova reprovaram de ano. Qual a quantidade de alunos que reprovaram de ano?",
            "alternativas": {
                "A": "11.",
                "B": "12.",
                "C": "13.",
                "D": "14.",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Miguel trabalha em uma loja 𝑥 horas por dia ganhando R$ 9,00 pela hora de trabalho. Além disso, ele também trabalha 𝑦 horas-extras no fim do dia de maneira autônoma a um preço de aproximadamente R$ 7,00 a hora. Sabendo que Miguel trabalha 12 horas por dia no total e que ganha R$ 100,00 no total, podemos afirmar que o produto 𝑥𝑦 vale?",
            "alternativas": {
                "A": "27.",
                "B": "28.",
                "C": "29.",
                "D": "30.",
                "E": "32. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 5 de 14 QUESTÃO 13 Durante uma pesquisa, foram registradas as idades das pessoas que trabalham em um departamento de uma empresa. O resultado é mostrado no gráfico abaixo. No eixo horizontal é mostrado a idade das pessoas e no eixo vertical é mostrado a quantidade de pessoas com aquela idade. A idade média das pessoas que trabalham nesse departamento é mais próxima de qual número inteiro? (A) 26. (B) 27. (C) 31. (D) 29. (E) 30."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere a seguinte sequência numérica: 21,26,31,36,41… Observando o padrão da sequência podemos afirmar que o décimo termo dessa sequência é:",
            "alternativas": {
                "A": "63.",
                "B": "66.",
                "C": "67.",
                "D": "68.",
                "E": "69."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Para combater o mosquito da dengue em um bairro, os agentes de saúde devem colocar 1 pastilha de uma certa substância em cada 300 litros de água nas caixas d’águas dos moradores. Na casa de um dos moradores, um agente de saúde verificou que a área da base da caixa d’água é 6 m², a altura do nível da água é 90 cm e que a caixa tem um formato de um prisma retangular. Quantas pastilhas o agente de saúde deve pôr nessa caixa d’água?",
            "alternativas": {
                "A": "18.",
                "B": "19.",
                "C": "20.",
                "D": "21.",
                "E": "22."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que em um jogo há três personagens principais: Alice, Bob e Carol. Cada personagem pode escolher somente ou um gato, ou um cão ou um pássaro. Ademais, cada personagem pode estar associado a apenas uma das cores violeta, azul ou vermelho. Considere verdadeira a seguinte proposição: “Alice escolheu um gato e não está associada a cor violeta.” Portanto, é necessariamente verdade que:",
            "alternativas": {
                "A": "Bob não escolheu um gato e está associado a cor azul.",
                "B": "Bob escolheu um pássaro e não está associado a cor azul.",
                "C": "Carol não escolheu um gato e está associada ou a cor violeta ou a cor vermelha.",
                "D": "Alice não escolheu um pássaro e está associada ou a cor azul ou a cor vermelha.",
                "E": "Se Bob está associado a cor violeta, então Alice está associada a cor vermelha. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 6 de 14 QUESTÃO 17 Maria emprestou R$ 1200,00 a João a uma taxa de 12% ao ano em regime de juros de simples. João se comprometeu a pagar o total da dívida com parcelas mensais, iguais, durante 2 anos. Além disso, ambos concordaram que havendo atraso em algum mês, João deveria pagar um acréscimo de 5% do valor da mensalidade para cada dia atrasado. Em determinado mês, João atrasa 4 dias no pagamento da mensalidade. Qual deverá ser o valor da mensalidade mais o acréscimo devido ao atraso? (A) R$ 67,10. (B) R$ 69,20. (C) R$ 63,10. (D) R$ 74,40. (E) R$ 75,50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No mês atual, Emanuel pagou o valor mínimo possível de sua fatura de cartão de crédito. Este valor era R$ 400,00, sendo que o valor total da fatura era R$ 2000,00. Desse modo, a instituição financeira de seu cartão lançou para a fatura do mês seguinte a diferença entre o valor total e o valor mínimo pago, acrescido de 15% de multa sobre esse resultado. Qual foi esse valor lançado para a fatura do mês seguinte de Emanuel?",
            "alternativas": {
                "A": "R$ 1840,00.",
                "B": "R$ 1850,00.",
                "C": "R$ 1880,00.",
                "D": "R$ 1885,00.",
                "E": "R$ 1890,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O tamanho da tela de um televisor é dado pelo comprimento da diagonal da tela em polegadas. Por exemplo, se uma TV possui uma tela de 32 polegadas quer dizer que a distância do canto inferior esquerdo (ou direito) até o canto superior direito (ou esquerdo) mede 32 polegadas. Na figura abaixo, temos uma TV que possui uma tela de 50 polegadas. Considere que a TV tem o formato de retângulo e que a distância 𝑦 mede 30 polegadas. Podemos afirmar que a distância 𝑥 mede",
            "alternativas": {
                "A": "34 polegadas.",
                "B": "36 polegadas.",
                "C": "38 polegadas.",
                "D": "40 polegadas.",
                "E": "42 polegadas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 7 de 14 QUESTÃO 20 O centro de massa de um sistema de partículas é a média aritmética ponderada das posições das partículas com os pesos sendo a massa de cada partícula. Veja a tabela abaixo. Posição (m) Massa (kg) Partícula 1 0 2 Partícula 2 4 3 Partícula 3 1 1 Partícula 4 3 4 Qual é o centro de massa desse sistema de partículas? (A) 1,5 m (B) 2,0 m (C) 2,5 m. (D) 3,0 m (E) 3,5 m NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Utilizando o Microsoft Windows 7 é possível armazenar seus documentos em locais específicos e com nomes definidos pelos usuários, criando para isso novas:",
            "alternativas": {
                "A": "Áreas de Trabalho.",
                "B": "Páginas na internet.",
                "C": "Browsers.",
                "D": "Pastas.",
                "E": "Central de informações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Estando na área de trabalho do Microsoft Windows 7, para abrir o menu “Iniciar”, basta acionar qual dos comandos a seguir em seu teclado:",
            "alternativas": {
                "A": "CTRL + I",
                "B": "Tecla logotipo Windows.",
                "C": "F5",
                "D": "F6",
                "E": "ESC"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos aplicativos que pode ser utilizado no Microsoft Windows 7, desenvolvido para limpar e otimizar o sistema:",
            "alternativas": {
                "A": "Firefox.",
                "B": "Winzip.",
                "C": "Winrar.",
                "D": "Adobe.",
                "E": "CCleaner."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Windows 7, para acessar de forma rápida os programas que são utilizados com maior frequência, é possível fixar seu ícone na:",
            "alternativas": {
                "A": "Barra de tarefas.",
                "B": "Área de processamento.",
                "C": "Área de transferência.",
                "D": "FTP.",
                "E": "Área de configurações. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 8 de 14 QUESTÃO 25 Analisar as afirmações a seguir sobre o programa Microsoft Word 2016. I. Acessando a guia \"Layout\" podemos definir configurações características ao formato da página, como tamanho, orientação e recuo. II. A guia “Revisão” reúne ferramentas úteis para realização de revisão de conteúdo do texto, como ortografia. III. A guia “Correspondência” apresenta a opção de “Estilos”, utilizada para modificar a aparência do texto. Está(ão) Correto(s). (A) Somente o item I. (B) Somente o item II. (C) Somente o item III. (D) Somente os itens I e II. (E) Todos os itens. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Paciente: Mulher de 35 anos, tabagista há 20 anos, com história de sibilância e dispneia aos esforços desde a infância. Relata tosse crônica matinal e piora dos sintomas durante a noite e em ambientes com poeira. Exame físico: sibilância expiratória difusa. Espirometria: VEF1/CVF = 60%, VEF1 pré- broncodilatador = 70% do previsto. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Doença Pulmonar Obstrutiva Crônica (DPOC).",
                "B": "Pneumonia.",
                "C": "Asma Brônquica.",
                "D": "Insuficiência Cardíaca Congestiva.",
                "E": "Fibrose Cística."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Paciente: Homem de 65 anos, com história de tabagismo por 40 anos e doença pulmonar obstrutiva crônica (DPOC). Apresenta dispneia progressiva aos esforços e cianose labial. Exame físico: tiragem intercostal, uso de musculatura acessória da respiração, PaO2 = 55 mmHg. Qual o tipo de insuficiência respiratória mais provável?",
            "alternativas": {
                "A": "Insuficiência respiratória restritiva.",
                "B": "Insuficiência respiratória hipoxêmica.",
                "C": "Insuficiência respiratória hipercapníca.",
                "D": "Insuficiência respiratória mista.",
                "E": "Insuficiência respiratória aguda."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Paciente: Homem de 60 anos, tabagista há 40 anos, com história de dispneia aos esforços e tosse crônica produtiva. Relata fadiga e perda de peso nos últimos meses. Exame físico: sibilância expiratória difusa. Espirometria: VEF1/CVF = 45%, VEF1 pré- broncodilatador = 50% do previsto. Qual o estágio da DPOC de acordo com a GOLD 2023?",
            "alternativas": {
                "A": "GOLD 1: Leve.",
                "B": "GOLD 2: Moderada.",
                "C": "GOLD 3: Grave.",
                "D": "GOLD 4: Muito grave.",
                "E": "Não é possível determinar o estágio da DPOC."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Mulher de 50 anos, com quadro de dor de garganta há 2 dias, sem febre, tosse ou outros sintomas. Ao exame físico, apresenta hiperemia de faringe sem exsudato. Qual o antibiótico mais adequado para este caso?",
            "alternativas": {
                "A": "Amoxicilina + clavulanato.",
                "B": "Penicilina G benzatina.",
                "C": "Azitromicina.",
                "D": "Clindamicina.",
                "E": "Ceftriaxona. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 9 de 14 QUESTÃO 30 São os principais fatores que influenciam a epidemiologia das doenças infecciosas: I - Agente etiológico. II - Suscetibilidade do hospedeiro. III - Meio ambiente. É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A Seguridade Social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social, assinale a alternativa que NÃO apresenta um dos objetivos que compete ao Poder Público, no intuito de organizar a Seguridade Social:",
            "alternativas": {
                "A": "Uniformidade e equivalência dos benefícios e serviços às populações urbanas e rurais.",
                "B": "diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência social, preservado o caráter contributivo da previdência social.",
                "C": "Redutibilidade do valor dos benefícios.",
                "D": "Seletividade e distributividade na prestação dos serviços.",
                "E": "Seletividade e distributividade na prestação dos benefícios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Analise as preposições abaixo, e assinale a alternativa que apresenta a sequência correta sendo elas consideradas V (Verdadeiro) ou F (Falso): São Portas de Entrada às ações e aos serviços de saúde nas Redes de Atenção à Saúde os serviços: ( ) De atenção secundária; ( ) De atenção psicossocial; ( ) de atenção de urgência e emergência.",
            "alternativas": {
                "A": "F, V, F.",
                "B": "V, V, F.",
                "C": "F, V, V.",
                "D": "V, F, F.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A Vacinação é a melhor maneira de proteger a criança contra doenças imuno preveníveis. Neste sentido, de acordo com o Calendário Nacional de Vacinação, podemos afirmar que a Vacina da Febre Amarela (atenuad",
            "alternativas": {
                "A": "- (FA) (1ª dose), deverá ser aplicada em crianças de: (A) 1 Mês.",
                "B": "3 Meses.",
                "C": "2 Anos",
                "D": "9 Meses.",
                "E": "1 Ano. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 10 de 14 QUESTÃO 34 A Luz do Artigo 20 da Lei Federal nº 8.080/1990, os serviços privados de assistência à saúde são caracterizados por: (A) Serem prestados por iniciativa privada, e pessoas jurídicas exclusivamente. (B) Serem prestados por iniciativa pública e privada, e pessoas físicas exclusivamente (C) Serem prestados por iniciativa própria, de profissionais liberais, legalmente habilitados, e de pessoas jurídicas de direito privado na promoção, proteção e recuperação da saúde. (D) Serem prestados por iniciativa privada, de profissionais liberais, legalmente habilitados, e de pessoas jurídicas de direito privado e público na promoção, proteção e recuperação da saúde. (E) Serem prestados por iniciativa própria, de profissionais liberais, legalmente habilitados, e de pessoas jurídicas de direito público na promoção, proteção e recuperação da saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente, o termo que completa a lacuna no que se refere a Ordem Social no ordenamento Brasileiro: O fenômeno da Ordem social tem como base o primado do trabalho, e como objetivo o bem- estar e a _____________.",
            "alternativas": {
                "A": "Igualdade absoluta.",
                "B": "Assistência Privada.",
                "C": "Benfeitorias Públicas.",
                "D": "Solidariedade às famílias.",
                "E": "Justiça Sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Uma criança de 2 anos apresenta palidez, fadiga e irritabilidade. O exame físico revela esplenomegalia. O hemograma mostra anemia microcítica e hipocrômica. Qual a principal causa dessa anemia?",
            "alternativas": {
                "A": "Anemia ferropriva.",
                "B": "Anemia megaloblástica por deficiência de vitamina B12.",
                "C": "Anemia hemolítica autoimune.",
                "D": "Talassemia.",
                "E": "Anemia falciforme."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um recém-nascido apresenta icterícia fisiológica prolongada. O exame de sangue mostra anemia normocítica e normocrômica, reticulocitose e esferocitose. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Anemia ferropriva.",
                "B": "Anemia megaloblástica por deficiência de ácido fólico.",
                "C": "Esferocitose hereditária.",
                "D": "Doença falciforme.",
                "E": "Hemoglobinopatia C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um adolescente apresenta queixa de fadiga e dispneia aos esforços. O exame físico revela palidez e taquicardia. O hemograma mostra anemia macrocítica e hipercrômica. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Anemia ferropriva.",
                "B": "Anemia megaloblástica por deficiência de vitamina B12.",
                "C": "Anemia hemolítica autoimune.",
                "D": "Talassemia.",
                "E": "Anemia falciforme. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 11 de 14 QUESTÃO 39 Um paciente com história familiar de anemia falciforme apresenta hemoglobina S no eletroforese de hemoglobina. Qual o diagnóstico mais provável? (A) Anemia ferropriva. (B) Anemia megaloblástica por deficiência de ácido fólico. (C) Doença falciforme heterozigótica. (D) Doença falciforme homozigótica. (E) Talassemia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um lactente de 6 meses apresenta quadro de diarreia aguda há 24 horas, com fezes líquidas e sem sangue. Relata também vômitos em duas ocasiões. Ao exame físico, apresenta desidratação leve. Qual o agente etiológico mais provável para essa diarreia?",
            "alternativas": {
                "A": "Rotavírus.",
                "B": "Adenovírus.",
                "C": "Giardia lamblia .",
                "D": "Salmonella enteritidis .",
                "E": "Shigella flexneri ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um adolescente de 15 anos apresenta febre, fadiga e perda de peso inexplicada nos últimos 3 meses. Relata também linfonodomegalia generalizada. Ao exame físico, apresenta esplenomegalia e balanite por Candida . Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Infecção pelo HIV.",
                "B": "Tuberculose.",
                "C": "Hepatite B.",
                "D": "Doença de Lyme.",
                "E": "Mononucleose infecciosa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um menino de 3 anos apresenta diarreia sanguinolenta há 12 horas, com tenesmo e febre de 38°C. Relata também dor abdominal intensa, principalmente em região periumbilical. Ao exame físico, apresenta abdome distendido, doloroso à palpação profunda, com hiperemia em região periumbilical. Há também presença de sangue fresco nas fezes. O paciente nega náuseas, vômitos, disúria, polaciúria ou outras alterações miccionais. Refere ter frequentado um parque aquático com a família no dia anterior. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Gastroenterite viral.",
                "B": "Disenteria bacilar.",
                "C": "Colite pseudomembranosa.",
                "D": "Doença celíaca.",
                "E": "Intussusceção intestinal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um lactente de 10 meses apresenta palidez, fadiga e hepatomegalia. O hemograma revela leucocitose com 100.000 células/µL, 80% de blastos, linfopenia e plaquetopenia. Qual a leucemia mais provável nesse caso?",
            "alternativas": {
                "A": "Leucemia linfoide aguda (LLA) tipo B.",
                "B": "Leucemia mieloide aguda (LMA) com t(8;21).",
                "C": "Leucemia mielomonocítica aguda (LMA- M4).",
                "D": "Leucemia linfoide crônica (LLC).",
                "E": "Síndrome mielodisplásica. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 12 de 14 QUESTÃO 44 Uma adolescente de 15 anos apresenta febre, perda de peso e sudorese noturna. O hemograma revela anemia, leucocitose com 30.000 células/µL e 50% de linfoblastos. O mielograma confirma a presença de células leucêmicas com imunofenótipo CD19+, CD10+ e CD34-. Qual o diagnóstico mais provável? (A) Leucemia mieloide aguda (LMA) com t(15;17). (B) Leucemia linfoide crônica (LLC). (C) Linfoma de Burkitt. (D) Doença de Hodgkin. (E) Leucemia linfoide aguda (LLA) tipo B."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Uma menina de 4 anos apresenta palidez, fadiga e petéquias há 2 semanas. Relata também sangramento nasal ocasional. Ao exame físico, apresenta esplenomegalia leve. O hemograma revela anemia, leucocitose com 50.000 células/µL e 30% de blastos. O mielograma confirma a presença de células leucêmicas com imunofenótipo CD41+, CD61+ e CD34+. Qual o diagnóstico mais provável para essa paciente?",
            "alternativas": {
                "A": "Leucemia linfoide aguda (LLA) tipo B.",
                "B": "Leucemia mieloide aguda (LMA) com t(8;21).",
                "C": "Leucemia mielomonocítica aguda (LMA- M4).",
                "D": "Leucemia aguda megacariocítica (LAM).",
                "E": "Síndrome mielodisplásica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma criança de 2 anos é resgatada de uma piscina após 5 minutos submersa. Apresenta tosse, respiração rápida e cianose. As medidas recomendadas para esse caso são: I - Monitorar a frequência respiratória, a oxigenação do sangue e a ausculta pulmonar da criança. II - Realizar exames complementares, como radiografia de tórax e gasometria arterial, se necessário. III - Administrar oxigênio suplementar se a oxigenação do sangue estiver baixa. IV - Considerar a intubação orotraqueal e a ventilação mecânica se a criança apresentar sinais de falência respiratória. É correto o que se afirma em:",
            "alternativas": {
                "A": "I e II, apenas.",
                "B": "II, III e IV, apenas.",
                "C": "I, II e III, apenas.",
                "D": "I e IV, apenas.",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um menino de 5 anos ingere acidentalmente um frasco de medicamentos para hipertensão arterial. Apresenta náuseas, vômitos e sonolência. Qual a conduta mais adequada?",
            "alternativas": {
                "A": "Provocar vômito.",
                "B": "Administrar leite ou água.",
                "C": "Levar à emergência médica imediatamente.",
                "D": "Observar o paciente em casa por 24 horas.",
                "E": "Induzir o sono. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 13 de 14 QUESTÃO 48 Uma adolescente de 14 anos apresenta hematomas frequentes, comportamento retraído e baixo desempenho escolar. Relata ter brigas constantes com o padrasto. Qual a principal suspeita diagnóstica? (A) Depressão. (B) Transtorno de ansiedade. (C) Transtorno de déficit de atenção e hiperatividade (TDAH). (D) Violência doméstica. (E) Abuso de substâncias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um bebê de 1 ano apresenta queimaduras de segundo grau em uma das mãos após tocar em uma panela quente. Qual a medida mais importante a ser tomada?",
            "alternativas": {
                "A": "Aplicar gelo no local da queimadura.",
                "B": "Romper as bolhas.",
                "C": "Passar manteiga ou creme dental no local.",
                "D": "Resfriar a área queimada com água corrente por 20 minutos.",
                "E": "Cobrir a queimadura com um pano."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Uma criança de 5 anos é vítima de um acidente automobilístico e apresenta múltiplas lesões, incluindo fratura de fêmur, laceração no couro cabeludo e sangramento nasal. Ao exame físico, está consciente, orientada e com Glasgow 15. Qual a medida de suporte mais importante a ser tomada inicialmente nesta situação?",
            "alternativas": {
                "A": "Realizar a imobilização da fratura de fêmur.",
                "B": "Sutura a laceração no couro cabeludo.",
                "C": "Controlar o sangramento nasal.",
                "D": "Realizar a avaliação primária do trauma.",
                "E": "Administrar analgésicos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 14 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "A tecnologia Chimera utiliza peles de animais para produzir um material com efeitos ópticos de camuflagem.",
                "B": "A tecnologia Chimera, até o momento, é aplicada no âmbito militar, para camuflagem de pessoas e objetos, e no âmbito ambiental.",
                "C": "O nome da tecnologia foi baseado em uma criatura mitológica capaz de ficar invisível.",
                "D": "O material da Chimera reproduz a característica do camaleão de ser indetectável a luz visível, micro-ondas e raios infravermelhos.",
                "E": "A semelhança do material da Chimera com a pele da rã-de-vidro está associada à sua detectabilidade à luz visível. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 3 de 14 QUESTÃO 02 Considere o excerto: “Denominado Chimera, o ‘manto da invisibilidade’ é feito de metamateriais, ou seja, materiais sintéticos capazes de manipular ondas eletromagnéticas e ficarem imperceptíveis a radares, conforme explica o South China Morning Post.” A expressão “ou seja” , que ocorre no excerto apresentado, é empregada para introduzir uma: (A) adição. (B) oposição. (C) paráfrase. (D) conclusão. (E) alternância."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar de ainda ser uma tecnologia experimental, os pesquisadores apontam possíveis aplicações.” A locução “apesar de” , de valor concessivo, poderia ser substituída pela expressão de sentido correspondente:",
            "alternativas": {
                "A": "já que.",
                "B": "caso.",
                "C": "ademais.",
                "D": "não obstante.",
                "E": "contudo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O emprego do hífen na palavra “micro -ondas”, que ocorre no texto, se justifica, pois:",
            "alternativas": {
                "A": "usa-se hífen em qualquer palavra que suceda ao prefixo micro-.",
                "B": "usa-se hífen diante de qualquer palavra que se inicia por vogal.",
                "C": "usa-se hífen diante de palavra que se inicia com a mesma vogal com que se encerra a palavra precedente.",
                "D": "usa-se hífen em qualquer palavra composta que não apresenta elemento de ligação.",
                "E": "usa-se hífen geralmente diante da palavra “ondas”. QUESTÃO 05 Considere o excerto: “Acadêmicos das universidades de Tsinghua e de Jilin, ambas na China, têm feito pesquisas com o objetivo de desenvolver um ‘manto da invisibilidade’.” Nesse contexto, a expressão “ambas na China” se apresenta entre vírgulas, pois: (A) é um termo coordenado da oração. (B) é um aposto. (C) é um vocativo. (D) é um adjunto adverbial. (E) é uma oração adjetiva restritiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as palavras a seguir, que ocorrem no texto. Aquela que indica um processo de composição é:",
            "alternativas": {
                "A": "eletromagnéticas.",
                "B": "metassuperfície.",
                "C": "infravermelho.",
                "D": "preservação.",
                "E": "invisibilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere a sentença: Conforme o tempo passa, a Terra está ficando cada vez mais quente. Nesse contexto, o advérbio “mais” exprime:",
            "alternativas": {
                "A": "modo.",
                "B": "tempo.",
                "C": "afirmação.",
                "D": "intensidade.",
                "E": "restrição. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 4 de 14 QUESTÃO 08 Considere as seguintes sentenças: I. A resposta à carta chegou rápido. II. Ele correu rápido para escapar da chuva. III. O rápido cortejo demonstrou seu interesse. Nas sentenças dadas, a palavra “rápido” ocorre como adjetivo apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas são oxítonas.",
            "alternativas": {
                "A": "armazém; funil; bambu.",
                "B": "mandíbula; áspero; eclético.",
                "C": "bordado; estante; espelho.",
                "D": "vulnerável; espiritual; cantina.",
                "E": "interoperabilidade; espectro; amável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto ao emprego do hífen.",
            "alternativas": {
                "A": "olho-de-sogra.",
                "B": "cobra- d’água.",
                "C": "anglo-português.",
                "D": "porta-bandeira.",
                "E": "anti-herpético. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um professor preparou uma prova para uma turma de 30 alunos. No dia da prova, compareceram apenas 80% da turma. Dentre os que fizeram a prova, 3/4 obtiveram nota maior ou igual a 7. Aqueles que obtiveram nota inferior a 7 e os que faltaram a prova reprovaram de ano. Qual a quantidade de alunos que reprovaram de ano?",
            "alternativas": {
                "A": "11.",
                "B": "12.",
                "C": "13.",
                "D": "14.",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Miguel trabalha em uma loja 𝑥 horas por dia ganhando R$ 9,00 pela hora de trabalho. Além disso, ele também trabalha 𝑦 horas-extras no fim do dia de maneira autônoma a um preço de aproximadamente R$ 7,00 a hora. Sabendo que Miguel trabalha 12 horas por dia no total e que ganha R$ 100,00 no total, podemos afirmar que o produto 𝑥𝑦 vale?",
            "alternativas": {
                "A": "27.",
                "B": "28.",
                "C": "29.",
                "D": "30.",
                "E": "32. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 5 de 14 QUESTÃO 13 Durante uma pesquisa, foram registradas as idades das pessoas que trabalham em um departamento de uma empresa. O resultado é mostrado no gráfico abaixo. No eixo horizontal é mostrado a idade das pessoas e no eixo vertical é mostrado a quantidade de pessoas com aquela idade. A idade média das pessoas que trabalham nesse departamento é mais próxima de qual número inteiro? (A) 26. (B) 27. (C) 31. (D) 29. (E) 30."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere a seguinte sequência numérica: 21,26,31,36,41… Observando o padrão da sequência podemos afirmar que o décimo termo dessa sequência é:",
            "alternativas": {
                "A": "63.",
                "B": "66.",
                "C": "67.",
                "D": "68.",
                "E": "69."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Para combater o mosquito da dengue em um bairro, os agentes de saúde devem colocar 1 pastilha de uma certa substância em cada 300 litros de água nas caixas d’águas dos moradores. Na casa de um dos moradores, um agente de saúde verificou que a área da base da caixa d’água é 6 m², a altura do nível da água é 90 cm e que a caixa tem um formato de um prisma retangular. Quantas pastilhas o agente de saúde deve pôr nessa caixa d’água?",
            "alternativas": {
                "A": "18.",
                "B": "19.",
                "C": "20.",
                "D": "21.",
                "E": "22."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que em um jogo há três personagens principais: Alice, Bob e Carol. Cada personagem pode escolher somente ou um gato, ou um cão ou um pássaro. Ademais, cada personagem pode estar associado a apenas uma das cores violeta, azul ou vermelho. Considere verdadeira a seguinte proposição: “Alice escolheu um gato e não está associada a cor violeta.” Portanto, é necessariamente verdade que:",
            "alternativas": {
                "A": "Bob não escolheu um gato e está associado a cor azul.",
                "B": "Bob escolheu um pássaro e não está associado a cor azul.",
                "C": "Carol não escolheu um gato e está associada ou a cor violeta ou a cor vermelha.",
                "D": "Alice não escolheu um pássaro e está associada ou a cor azul ou a cor vermelha.",
                "E": "Se Bob está associado a cor violeta, então Alice está associada a cor vermelha. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 6 de 14 QUESTÃO 17 Maria emprestou R$ 1200,00 a João a uma taxa de 12% ao ano em regime de juros de simples. João se comprometeu a pagar o total da dívida com parcelas mensais, iguais, durante 2 anos. Além disso, ambos concordaram que havendo atraso em algum mês, João deveria pagar um acréscimo de 5% do valor da mensalidade para cada dia atrasado. Em determinado mês, João atrasa 4 dias no pagamento da mensalidade. Qual deverá ser o valor da mensalidade mais o acréscimo devido ao atraso? (A) R$ 67,10. (B) R$ 69,20. (C) R$ 63,10. (D) R$ 74,40. (E) R$ 75,50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No mês atual, Emanuel pagou o valor mínimo possível de sua fatura de cartão de crédito. Este valor era R$ 400,00, sendo que o valor total da fatura era R$ 2000,00. Desse modo, a instituição financeira de seu cartão lançou para a fatura do mês seguinte a diferença entre o valor total e o valor mínimo pago, acrescido de 15% de multa sobre esse resultado. Qual foi esse valor lançado para a fatura do mês seguinte de Emanuel?",
            "alternativas": {
                "A": "R$ 1840,00.",
                "B": "R$ 1850,00.",
                "C": "R$ 1880,00.",
                "D": "R$ 1885,00.",
                "E": "R$ 1890,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O tamanho da tela de um televisor é dado pelo comprimento da diagonal da tela em polegadas. Por exemplo, se uma TV possui uma tela de 32 polegadas quer dizer que a distância do canto inferior esquerdo (ou direito) até o canto superior direito (ou esquerdo) mede 32 polegadas. Na figura abaixo, temos uma TV que possui uma tela de 50 polegadas. Considere que a TV tem o formato de retângulo e que a distância 𝑦 mede 30 polegadas. Podemos afirmar que a distância 𝑥 mede",
            "alternativas": {
                "A": "34 polegadas.",
                "B": "36 polegadas.",
                "C": "38 polegadas.",
                "D": "40 polegadas.",
                "E": "42 polegadas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 7 de 14 QUESTÃO 20 O centro de massa de um sistema de partículas é a média aritmética ponderada das posições das partículas com os pesos sendo a massa de cada partícula. Veja a tabela abaixo. Posição (m) Massa (kg) Partícula 1 0 2 Partícula 2 4 3 Partícula 3 1 1 Partícula 4 3 4 Qual é o centro de massa desse sistema de partículas? (A) 1,5 m (B) 2,0 m (C) 2,5 m. (D) 3,0 m (E) 3,5 m NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Utilizando o Microsoft Windows 7 é possível armazenar seus documentos em locais específicos e com nomes definidos pelos usuários, criando para isso novas:",
            "alternativas": {
                "A": "Áreas de Trabalho.",
                "B": "Páginas na internet.",
                "C": "Browsers.",
                "D": "Pastas.",
                "E": "Central de informações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Estando na área de trabalho do Microsoft Windows 7, para abrir o menu “Iniciar”, basta acionar qual dos comandos a seguir em seu teclado:",
            "alternativas": {
                "A": "CTRL + I",
                "B": "Tecla logotipo Windows.",
                "C": "F5",
                "D": "F6",
                "E": "ESC"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos aplicativos que pode ser utilizado no Microsoft Windows 7, desenvolvido para limpar e otimizar o sistema:",
            "alternativas": {
                "A": "Firefox.",
                "B": "Winzip.",
                "C": "Winrar.",
                "D": "Adobe.",
                "E": "CCleaner."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Windows 7, para acessar de forma rápida os programas que são utilizados com maior frequência, é possível fixar seu ícone na:",
            "alternativas": {
                "A": "Barra de tarefas.",
                "B": "Área de processamento.",
                "C": "Área de transferência.",
                "D": "FTP.",
                "E": "Área de configurações. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 8 de 14 QUESTÃO 25 Analisar as afirmações a seguir sobre o programa Microsoft Word 2016. I. Acessando a guia \"Layout\" podemos definir configurações características ao formato da página, como tamanho, orientação e recuo. II. A guia “Revisão” reúne ferramentas úteis para realização de revisão de conteúdo do texto, como ortografia. III. A guia “Correspondência” apresenta a opção de “Estilos”, utilizada para modificar a aparência do texto. Está(ão) Correto(s). (A) Somente o item I. (B) Somente o item II. (C) Somente o item III. (D) Somente os itens I e II. (E) Todos os itens. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Paciente: Mulher de 35 anos, tabagista há 20 anos, com história de sibilância e dispneia aos esforços desde a infância. Relata tosse crônica matinal e piora dos sintomas durante a noite e em ambientes com poeira. Exame físico: sibilância expiratória difusa. Espirometria: VEF1/CVF = 60%, VEF1 pré- broncodilatador = 70% do previsto. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Doença Pulmonar Obstrutiva Crônica (DPOC).",
                "B": "Pneumonia.",
                "C": "Asma Brônquica.",
                "D": "Insuficiência Cardíaca Congestiva.",
                "E": "Fibrose Cística."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Paciente: Homem de 65 anos, com história de tabagismo por 40 anos e doença pulmonar obstrutiva crônica (DPOC). Apresenta dispneia progressiva aos esforços e cianose labial. Exame físico: tiragem intercostal, uso de musculatura acessória da respiração, PaO2 = 55 mmHg. Qual o tipo de insuficiência respiratória mais provável?",
            "alternativas": {
                "A": "Insuficiência respiratória restritiva.",
                "B": "Insuficiência respiratória hipoxêmica.",
                "C": "Insuficiência respiratória hipercapníca.",
                "D": "Insuficiência respiratória mista.",
                "E": "Insuficiência respiratória aguda."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Paciente: Homem de 60 anos, tabagista há 40 anos, com história de dispneia aos esforços e tosse crônica produtiva. Relata fadiga e perda de peso nos últimos meses. Exame físico: sibilância expiratória difusa. Espirometria: VEF1/CVF = 45%, VEF1 pré- broncodilatador = 50% do previsto. Qual o estágio da DPOC de acordo com a GOLD 2023?",
            "alternativas": {
                "A": "GOLD 1: Leve.",
                "B": "GOLD 2: Moderada.",
                "C": "GOLD 3: Grave.",
                "D": "GOLD 4: Muito grave.",
                "E": "Não é possível determinar o estágio da DPOC."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Mulher de 50 anos, com quadro de dor de garganta há 2 dias, sem febre, tosse ou outros sintomas. Ao exame físico, apresenta hiperemia de faringe sem exsudato. Qual o antibiótico mais adequado para este caso?",
            "alternativas": {
                "A": "Amoxicilina + clavulanato.",
                "B": "Penicilina G benzatina.",
                "C": "Azitromicina.",
                "D": "Clindamicina.",
                "E": "Ceftriaxona. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 9 de 14 QUESTÃO 30 São os principais fatores que influenciam a epidemiologia das doenças infecciosas: I - Agente etiológico. II - Suscetibilidade do hospedeiro. III - Meio ambiente. É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A Seguridade Social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social, assinale a alternativa que NÃO apresenta um dos objetivos que compete ao Poder Público, no intuito de organizar a Seguridade Social:",
            "alternativas": {
                "A": "Uniformidade e equivalência dos benefícios e serviços às populações urbanas e rurais.",
                "B": "diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência social, preservado o caráter contributivo da previdência social.",
                "C": "Redutibilidade do valor dos benefícios.",
                "D": "Seletividade e distributividade na prestação dos serviços.",
                "E": "Seletividade e distributividade na prestação dos benefícios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Analise as preposições abaixo, e assinale a alternativa que apresenta a sequência correta sendo elas consideradas V (Verdadeiro) ou F (Falso): São Portas de Entrada às ações e aos serviços de saúde nas Redes de Atenção à Saúde os serviços: ( ) De atenção secundária; ( ) De atenção psicossocial; ( ) de atenção de urgência e emergência.",
            "alternativas": {
                "A": "F, V, F.",
                "B": "V, V, F.",
                "C": "F, V, V.",
                "D": "V, F, F.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A Vacinação é a melhor maneira de proteger a criança contra doenças imuno preveníveis. Neste sentido, de acordo com o Calendário Nacional de Vacinação, podemos afirmar que a Vacina da Febre Amarela (atenuad",
            "alternativas": {
                "A": "- (FA) (1ª dose), deverá ser aplicada em crianças de: (A) 1 Mês.",
                "B": "3 Meses.",
                "C": "2 Anos",
                "D": "9 Meses.",
                "E": "1 Ano. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 10 de 14 QUESTÃO 34 A Luz do Artigo 20 da Lei Federal nº 8.080/1990, os serviços privados de assistência à saúde são caracterizados por: (A) Serem prestados por iniciativa privada, e pessoas jurídicas exclusivamente. (B) Serem prestados por iniciativa pública e privada, e pessoas físicas exclusivamente (C) Serem prestados por iniciativa própria, de profissionais liberais, legalmente habilitados, e de pessoas jurídicas de direito privado na promoção, proteção e recuperação da saúde. (D) Serem prestados por iniciativa privada, de profissionais liberais, legalmente habilitados, e de pessoas jurídicas de direito privado e público na promoção, proteção e recuperação da saúde. (E) Serem prestados por iniciativa própria, de profissionais liberais, legalmente habilitados, e de pessoas jurídicas de direito público na promoção, proteção e recuperação da saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente, o termo que completa a lacuna no que se refere a Ordem Social no ordenamento Brasileiro: O fenômeno da Ordem social tem como base o primado do trabalho, e como objetivo o bem- estar e a _____________.",
            "alternativas": {
                "A": "Igualdade absoluta.",
                "B": "Assistência Privada.",
                "C": "Benfeitorias Públicas.",
                "D": "Solidariedade às famílias.",
                "E": "Justiça Sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Uma criança de 2 anos apresenta palidez, fadiga e irritabilidade. O exame físico revela esplenomegalia. O hemograma mostra anemia microcítica e hipocrômica. Qual a principal causa dessa anemia?",
            "alternativas": {
                "A": "Anemia ferropriva.",
                "B": "Anemia megaloblástica por deficiência de vitamina B12.",
                "C": "Anemia hemolítica autoimune.",
                "D": "Talassemia.",
                "E": "Anemia falciforme."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um recém-nascido apresenta icterícia fisiológica prolongada. O exame de sangue mostra anemia normocítica e normocrômica, reticulocitose e esferocitose. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Anemia ferropriva.",
                "B": "Anemia megaloblástica por deficiência de ácido fólico.",
                "C": "Esferocitose hereditária.",
                "D": "Doença falciforme.",
                "E": "Hemoglobinopatia C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um adolescente apresenta queixa de fadiga e dispneia aos esforços. O exame físico revela palidez e taquicardia. O hemograma mostra anemia macrocítica e hipercrômica. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Anemia ferropriva.",
                "B": "Anemia megaloblástica por deficiência de vitamina B12.",
                "C": "Anemia hemolítica autoimune.",
                "D": "Talassemia.",
                "E": "Anemia falciforme. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 11 de 14 QUESTÃO 39 Um paciente com história familiar de anemia falciforme apresenta hemoglobina S no eletroforese de hemoglobina. Qual o diagnóstico mais provável? (A) Anemia ferropriva. (B) Anemia megaloblástica por deficiência de ácido fólico. (C) Doença falciforme heterozigótica. (D) Doença falciforme homozigótica. (E) Talassemia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um lactente de 6 meses apresenta quadro de diarreia aguda há 24 horas, com fezes líquidas e sem sangue. Relata também vômitos em duas ocasiões. Ao exame físico, apresenta desidratação leve. Qual o agente etiológico mais provável para essa diarreia?",
            "alternativas": {
                "A": "Rotavírus.",
                "B": "Adenovírus.",
                "C": "Giardia lamblia .",
                "D": "Salmonella enteritidis .",
                "E": "Shigella flexneri ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um adolescente de 15 anos apresenta febre, fadiga e perda de peso inexplicada nos últimos 3 meses. Relata também linfonodomegalia generalizada. Ao exame físico, apresenta esplenomegalia e balanite por Candida . Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Infecção pelo HIV.",
                "B": "Tuberculose.",
                "C": "Hepatite B.",
                "D": "Doença de Lyme.",
                "E": "Mononucleose infecciosa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um menino de 3 anos apresenta diarreia sanguinolenta há 12 horas, com tenesmo e febre de 38°C. Relata também dor abdominal intensa, principalmente em região periumbilical. Ao exame físico, apresenta abdome distendido, doloroso à palpação profunda, com hiperemia em região periumbilical. Há também presença de sangue fresco nas fezes. O paciente nega náuseas, vômitos, disúria, polaciúria ou outras alterações miccionais. Refere ter frequentado um parque aquático com a família no dia anterior. Qual o diagnóstico mais provável?",
            "alternativas": {
                "A": "Gastroenterite viral.",
                "B": "Disenteria bacilar.",
                "C": "Colite pseudomembranosa.",
                "D": "Doença celíaca.",
                "E": "Intussusceção intestinal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um lactente de 10 meses apresenta palidez, fadiga e hepatomegalia. O hemograma revela leucocitose com 100.000 células/µL, 80% de blastos, linfopenia e plaquetopenia. Qual a leucemia mais provável nesse caso?",
            "alternativas": {
                "A": "Leucemia linfoide aguda (LLA) tipo B.",
                "B": "Leucemia mieloide aguda (LMA) com t(8;21).",
                "C": "Leucemia mielomonocítica aguda (LMA- M4).",
                "D": "Leucemia linfoide crônica (LLC).",
                "E": "Síndrome mielodisplásica. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 12 de 14 QUESTÃO 44 Uma adolescente de 15 anos apresenta febre, perda de peso e sudorese noturna. O hemograma revela anemia, leucocitose com 30.000 células/µL e 50% de linfoblastos. O mielograma confirma a presença de células leucêmicas com imunofenótipo CD19+, CD10+ e CD34-. Qual o diagnóstico mais provável? (A) Leucemia mieloide aguda (LMA) com t(15;17). (B) Leucemia linfoide crônica (LLC). (C) Linfoma de Burkitt. (D) Doença de Hodgkin. (E) Leucemia linfoide aguda (LLA) tipo B."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Uma menina de 4 anos apresenta palidez, fadiga e petéquias há 2 semanas. Relata também sangramento nasal ocasional. Ao exame físico, apresenta esplenomegalia leve. O hemograma revela anemia, leucocitose com 50.000 células/µL e 30% de blastos. O mielograma confirma a presença de células leucêmicas com imunofenótipo CD41+, CD61+ e CD34+. Qual o diagnóstico mais provável para essa paciente?",
            "alternativas": {
                "A": "Leucemia linfoide aguda (LLA) tipo B.",
                "B": "Leucemia mieloide aguda (LMA) com t(8;21).",
                "C": "Leucemia mielomonocítica aguda (LMA- M4).",
                "D": "Leucemia aguda megacariocítica (LAM).",
                "E": "Síndrome mielodisplásica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma criança de 2 anos é resgatada de uma piscina após 5 minutos submersa. Apresenta tosse, respiração rápida e cianose. As medidas recomendadas para esse caso são: I - Monitorar a frequência respiratória, a oxigenação do sangue e a ausculta pulmonar da criança. II - Realizar exames complementares, como radiografia de tórax e gasometria arterial, se necessário. III - Administrar oxigênio suplementar se a oxigenação do sangue estiver baixa. IV - Considerar a intubação orotraqueal e a ventilação mecânica se a criança apresentar sinais de falência respiratória. É correto o que se afirma em:",
            "alternativas": {
                "A": "I e II, apenas.",
                "B": "II, III e IV, apenas.",
                "C": "I, II e III, apenas.",
                "D": "I e IV, apenas.",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um menino de 5 anos ingere acidentalmente um frasco de medicamentos para hipertensão arterial. Apresenta náuseas, vômitos e sonolência. Qual a conduta mais adequada?",
            "alternativas": {
                "A": "Provocar vômito.",
                "B": "Administrar leite ou água.",
                "C": "Levar à emergência médica imediatamente.",
                "D": "Observar o paciente em casa por 24 horas.",
                "E": "Induzir o sono. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 13 de 14 QUESTÃO 48 Uma adolescente de 14 anos apresenta hematomas frequentes, comportamento retraído e baixo desempenho escolar. Relata ter brigas constantes com o padrasto. Qual a principal suspeita diagnóstica? (A) Depressão. (B) Transtorno de ansiedade. (C) Transtorno de déficit de atenção e hiperatividade (TDAH). (D) Violência doméstica. (E) Abuso de substâncias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um bebê de 1 ano apresenta queimaduras de segundo grau em uma das mãos após tocar em uma panela quente. Qual a medida mais importante a ser tomada?",
            "alternativas": {
                "A": "Aplicar gelo no local da queimadura.",
                "B": "Romper as bolhas.",
                "C": "Passar manteiga ou creme dental no local.",
                "D": "Resfriar a área queimada com água corrente por 20 minutos.",
                "E": "Cobrir a queimadura com um pano."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESPECIALISTA PEDIATRA 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Uma criança de 5 anos é vítima de um acidente automobilístico e apresenta múltiplas lesões, incluindo fratura de fêmur, laceração no couro cabeludo e sangramento nasal. Ao exame físico, está consciente, orientada e com Glasgow 15. Qual a medida de suporte mais importante a ser tomada inicialmente nesta situação?",
            "alternativas": {
                "A": "Realizar a imobilização da fratura de fêmur.",
                "B": "Sutura a laceração no couro cabeludo.",
                "C": "Controlar o sangramento nasal.",
                "D": "Realizar a avaliação primária do trauma.",
                "E": "Administrar analgésicos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO ESPECIALISTA PEDIATRA 20 h Página 14 de 14"
            },
            "resposta_correta": "C"
        }
    ]
}