{
    "MÉDICO PLANTONISTA ANESTESISTA": [
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que:",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente.",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano.",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera.",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua.",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão:",
            "alternativas": {
                "A": "sequencial por justaposição.",
                "B": "sequencial por conexão.",
                "C": "referencial catafórico.",
                "D": "por elipse.",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido:",
            "alternativas": {
                "A": "conformativo.",
                "B": "condicional.",
                "C": "concessivo.",
                "D": "comparativo.",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de:",
            "alternativas": {
                "A": "pronome relativo.",
                "B": "pronome demonstrativo.",
                "C": "conjunção integrante.",
                "D": "conjunção causal.",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam:",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos.",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos.",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos.",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso.",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é:",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual.",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente.",
                "C": "Na madrugada, as estrelas fulguravam no céu.",
                "D": "Seu projeto de futuro desmoronou com a perda familiar.",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase.",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo.",
                "B": "Ninguém é imune à dor de um coração partido.",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos.",
                "D": "O ônibus chega à rodoviária às 19 horas.",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em:",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião.",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado.",
                "C": "A situação não é bem assim como dizem por aí.",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses.",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é:",
            "alternativas": {
                "A": "poetisas.",
                "B": "trabalhadores.",
                "C": "riacho.",
                "D": "gentalha.",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica.",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento.",
                "B": "Estes documentos requerem uma rúbrica em cada página.",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso.",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário.",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvenciona-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público;",
            "alternativas": {
                "A": "F V F",
                "B": "V F F",
                "C": "V V V",
                "D": "V V F",
                "E": "F F V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar?",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade.",
                "B": "A serpente se tornará uma criança.",
                "C": "A serpente será vista toda noite.",
                "D": "A serpente irá desaparecer e o encantamento se quebrará.",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty?",
            "alternativas": {
                "A": "15 de agosto",
                "B": "28 de outubro",
                "C": "1 de maio",
                "D": "12 de outubro",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município?",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas.",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica.",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais.",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais.",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara?",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário.",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro.",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro.",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro.",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA ANESTESISTA Página 6 de 14 QUESTÃO 17 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? (A) Um mês (B) Dois meses (C) Três meses (D) Quatro meses (E) 40 dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno.",
            "alternativas": {
                "A": "V V V",
                "B": "V F V",
                "C": "F V V",
                "D": "F F V",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa?",
            "alternativas": {
                "A": "A partir da posse no cargo.",
                "B": "A partir da assinatura do termo de compromisso.",
                "C": "Desde a expedição do diploma.",
                "D": "A partir da primeira sessão legislativa.",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? (A) Por até 8 (oito) dias consecutivos para registro de filho. (B) Por um dia, a cada 6 (seis) meses, para doação de sangue. (C) por até 10 (dez) dias, para casamento. (D) Por um dia, a cada 6 (seis) meses, para atividades de lazer. (E) por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)?",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios.",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios.",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty.",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita?",
            "alternativas": {
                "A": "90 dias",
                "B": "45 dias",
                "C": "120 dias",
                "D": "30 dias",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA ANESTESISTA Página 7 de 14 QUESTÃO 23 De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? (A) Prefeito: 21 anos; Vice-Prefeito: 18 anos (B) Prefeito e Vice-Prefeito: 21 anos (C) Prefeito: 35 anos; Vice-Prefeito: 21 anos (D) Prefeito: 30 anos; Vice-Prefeito: 21 anos (E) Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os principais segmentos turísticos são o cultural e o de natureza/ecológico. IV - Uma das estrelas de Paraty é seu Calendário Turístico e Cultural, que é publicado todos os anos desde a década de 1980, sendo reconhecido e procurado pelos visitantes e moradores. O calendário apresenta eventos e festividades tradicionais e contemporâneas, consagrados nacional e internacionalmente.",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos.",
                "B": "Apenas os itens II e IV estão corretos.",
                "C": "Apenas o item IV está correto.",
                "D": "Apenas os itens I e II estão incorretos.",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória?",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade.",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato.",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite.",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente.",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta:",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas.",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores.",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização.",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades.",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA ANESTESISTA Página 8 de 14 QUESTÃO 27 Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assinale a alternativa correta: (A) O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. (B) O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. (C) O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. (D) O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. (E) O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição?",
            "alternativas": {
                "A": "Choque circulatório.",
                "B": "Infecção generalizada (sepse).",
                "C": "Desidratação.",
                "D": "Hipertensão arterial.",
                "E": "Obstrução renal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves de dificuldade respiratória, e uma segunda dose foi administrada, sem causar aumento exagerado da frequência cardíaca. Com base no tratamento descrito e nas recomendações para a administração de adrenalina em crianças, assinale a alternativa correta:",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada.",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia.",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz.",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças.",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na pern",
            "alternativas": {
                "A": ", essa doença é chamada de: (A) Aneurisma.",
                "B": "Acidente Vascular.",
                "C": "Tromboembolismo.",
                "D": "Hemofilia.",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos; ( ) A assistência à saúde é livre à iniciativa exclusivamente pública.",
            "alternativas": {
                "A": "V, F, F.",
                "B": "F, V, F.",
                "C": "V, V, F.",
                "D": "F, F, V.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas):",
            "alternativas": {
                "A": "Leishmaniose.",
                "B": "Esquistossomose",
                "C": "Hanseníase.",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV).",
                "E": "Cólera."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente.",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública.",
                "B": "Parcerias público-privadas obrigatórias.",
                "C": "Concessão de autarquias estaduais.",
                "D": "Participação complementar da iniciativa privada.",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado o caráter contributivo da previdência social. Assinale a alternativa que corresponde à correta veracidade das afirmações:",
            "alternativas": {
                "A": "F, V, F.",
                "B": "V, F, V.",
                "C": "F, F, V.",
                "D": "V, V, F.",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)?",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde.",
                "B": "Conselho Nacional de Controle Social.",
                "C": "Conselho Nacional de Saúde.",
                "D": "Conselho Nacional de Assistência Social.",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A anestesia regional é amplamente utilizada para procedimentos obstétricos. Sobre a escolha da técnica anestésica para uma cesariana eletiva, é correto afirmar que:",
            "alternativas": {
                "A": "A anestesia geral é preferida em todos os casos de cesariana, pois evita complicações relacionadas à hipotensão materna associada à anestesia regional.",
                "B": "A anestesia peridural é ideal para cesarianas de emergência, pois proporciona um início de ação mais rápido que a raquianestesia, além de ser facilmente titulável.",
                "C": "A raquianestesia é a técnica de escolha para cesariana eletiva, oferecendo um bloqueio sensorial adequado, com início rápido de ação e mínima transferência de anestésico ao feto.",
                "D": "A raquianestesia é contraindicada em pacientes com hipertensão gestacional, pois aumenta o risco de pré-eclâmpsia durante o procedimento.",
                "E": "A anestesia peridural permite um bloqueio motor completo e imediato, sendo a técnica preferencial em procedimentos obstétricos prolongados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Lidocaína e bupivacaína são anestésicos locais frequentemente utilizados em procedimentos ginecológicos. Sobre o uso da bupivacaína como anestésico local nesses procedimentos, é correto afirmar que:",
            "alternativas": {
                "A": "A bupivacaína é preferida devido à sua curta duração de ação e rápido metabolismo, o que permite uma recuperação mais rápida da paciente após o procedimento.",
                "B": "A bupivacaína age bloqueando os canais de cálcio nas membranas neuronais, inibindo a despolarização e a condução do impulso nervoso.",
                "C": "A administração de bupivacaína via intravenosa é segura e amplamente recomendada em procedimentos ginecológicos ambulatoriais, pois evita os efeitos colaterais associados à raquianestesia.",
                "D": "A bupivacaína possui um perfil de ação semelhante ao da lidocaína, sendo preferida em cirurgias de curta duração devido ao seu efeito rápido e intenso.",
                "E": "A bupivacaína é um anestésico de ação prolongada, utilizado em procedimentos ginecológicos de maior duração, atuando ao bloquear os canais de sódio dependentes de voltagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O propofol é um anestésico amplamente utilizado em procedimentos cardiocirúrgicos. Sobre o mecanismo de ação do propofol, é correto afirmar que:",
            "alternativas": {
                "A": "O propofol atua bloqueando os canais de sódio dependentes de voltagem nos neurônios.",
                "B": "O propofol aumenta a atividade dos receptores GABA-A, promovendo sedação e amnésia.",
                "C": "O propofol inibe a recaptação de serotonina, aumentando a disponibilidade desse neurotransmissor na fenda sináptica.",
                "D": "O propofol bloqueia os receptores NMDA, reduzindo a excitabilidade neuronal.",
                "E": "O propofol promove a liberação de neurotransmissores excitatórios, como o glutamato. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO PLANTONISTA ANESTESISTA Página 11 de 14 QUESTÃO 39 Um paciente de 25 anos será submetido a uma cirurgia ortognática para correção de deformidade dentofacial. Considerando a complexidade e a duração do procedimento, qual a técnica anestésica mais indicada e um anestésico recomendável, com seu respectivo mecanismo de ação? (A) Anestesia local com lidocaína - bloqueio dos canais de sódio voltagem-dependentes, impedindo a condução do impulso nervoso. (B) Anestesia geral inalatória com sevoflurano - potencialização da atividade dos receptores GABA, resultando em depressão do sistema nervoso central. (C) Anestesia regional com bloqueio do nervo trigêmeo - inibição da condução nervosa através da injeção de anestésico local próximo ao nervo. (D) Anestesia geral venosa com propofol - modulação alostérica dos receptores GABA, promovendo hipnose e amnésia. (E) Sedação consciente com midazolam - ligação aos receptores benzodiazepínicos, potencializando a ação do GABA e causando sedação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma criança de 6 anos necessita de extração dentária múltipla sob anestesia geral. Dentre as opções abaixo, qual o anestésico inalatório mais adequado para indução anestésica em crianças e seu principal mecanismo de ação?",
            "alternativas": {
                "A": "Sevoflurano - potencialização da atividade dos receptores GABA, resultando em depressão do sistema nervoso central.",
                "B": "Halotano - sensibilização dos receptores de rianodina, levando à liberação de cálcio do retículo sarcoplasmático e contração muscular.",
                "C": "Óxido nitroso - inibição dos receptores NMDA e potencialização da atividade dos receptores GABA, resultando em analgesia e leve sedação",
                "D": "Desflurano - modulação alostérica dos receptores GABA, promovendo rápida indução e recuperação anestésica",
                "E": "Isoflurano - bloqueio dos canais de sódio voltagem-dependentes, impedindo a condução do impulso nervoso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em relação à técnica anestésica recomendada para procedimento cirúrgico em paciente pediátrico, é correto afirmar:",
            "alternativas": {
                "A": "A intubação orotraqueal é sempre preferível à ventilação com máscara facial em crianças, devido ao risco de obstrução das vias aéreas.",
                "B": "A anestesia de bloqueio de nervo periférico, como o bloqueio do plexo braquial, é contraindicada em pediatria devido ao menor volume de distribuição.",
                "C": "A anestesia geral inalatória com o uso de sevoflurano é a técnica de escolha para a maioria dos procedimentos cirúrgicos em crianças.",
                "D": "O acesso venoso periférico deve ser preferencialmente estabelecido por meio de punção de veia central, evitando o estresse da criança.",
                "E": "A anestesia raquidiana, com injeção subaracnóidea de anestésico local, é a técnica de eleição para cirurgias abdominais em crianças."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Sobre o uso do óxido nitroso em anestesia pediátrica, é correto afirmar que:",
            "alternativas": {
                "A": "Seu mecanismo de ação se baseia na inibição dos receptores NMDA, promovendo efeito analgésico e ansiolítico.",
                "B": "Ele apresenta metabolização hepática, com formação de metabólitos ativos que podem causar toxicidade renal.",
                "C": "Sua administração requer uma fase de indução inalatória lenta, devido à sua maior solubilidade sanguínea.",
                "D": "É um anestésico ideal para crianças, pois apresenta baixa pungência e menor risco de complicações respiratórias.",
                "E": "Sua principal desvantagem é a elevada incidência de efeitos adversos cardiovasculares, como hipotensão arterial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A anestesia geral balanceada é frequentemente utilizada em cirurgias de revascularização do miocárdio. Sobre essa técnica anestésica, é correto afirmar que:",
            "alternativas": {
                "A": "A anestesia geral balanceada combina agentes inalatórios e intravenosos para manter a inconsciência, analgesia e relaxamento muscular durante a cirurgia.",
                "B": "A anestesia geral balanceada utiliza apenas agentes inalatórios para manter a inconsciência durante a cirurgia.",
                "C": "A anestesia geral balanceada não inclui o uso de agentes neuromusculares.",
                "D": "A anestesia geral balanceada é contraindicada em pacientes com doença cardíaca.",
                "E": "A anestesia geral balanceada não requer monitorização contínua da função cardíaca."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O halotano é um anestésico inalatório que tem sido amplamente utilizado na prática anestésica. Sobre a farmacocinética e farmacodinâmica do halotano, é correto afirmar que:",
            "alternativas": {
                "A": "O halotano apresenta uma alta solubilidade no sangue, resultando em um início de ação rápido e um curto período de recuperação.",
                "B": "A metabolização do halotano pelo fígado pode levar à formação de metabolitos hepatotóxicos, o que é uma consideração importante durante sua utilização.",
                "C": "O halotano provoca uma vasoconstrição significativa, o que pode resultar em aumento da pressão arterial durante a anestesia.",
                "D": "A ventilação espontânea é facilitada pelo halotano, tornando-o uma escolha ideal para procedimentos em que a manutenção da respiração é crítica.",
                "E": "O halotano não tem efeito sobre a pressão intracraniana e não é contraindicado em pacientes com condições neurológicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O isoflurano é um anestésico inalatório frequentemente utilizado em procedimentos cirúrgicos. Sobre suas propriedades farmacocinéticas e farmacodinâmicas, é correto afirmar que:",
            "alternativas": {
                "A": "A ação do isoflurano é exclusivamente dependente da sua concentração alveolar, não sendo influenciada pela ventilação pulmonar.",
                "B": "O isoflurano é conhecido por causar uma depressão cardiovascular significativa e deve ser administrado com cautela em pacientes com comprometimento cardíaco.",
                "C": "O isoflurano não tem efeito sobre a função cerebral e, portanto, é seguro para uso em pacientes com histórico de doenças neurológicas.",
                "D": "O isoflurano é menos irritante para as vias aéreas do que o halotano, tornando-o uma escolha preferencial para indução em pacientes pediátricos.",
                "E": "O isoflurano tem baixa solubilidade no sangue, o que permite uma indução e recuperação mais rápidas em comparação com outros anestésicos inalatórios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Os nociceptores são receptores sensoriais responsáveis pela detecção de estímulos dolorosos. Sobre o mecanismo de ativação dos nociceptores na captação da dor, é correto afirmar que:",
            "alternativas": {
                "A": "Os nociceptores são ativados exclusivamente por estímulos térmicos, não sendo capazes de detectar estímulos químicos ou mecânicos.",
                "B": "Os nociceptores são especializados em detectar dor crônica e não participam do processo de captação de dor aguda após uma lesão.",
                "C": "A ativação dos nociceptores ocorre pela ligação de mediadores inflamatórios, como a bradicinina e as prostaglandinas, que sensibilizam as terminações nervosas para estímulos dolorosos.",
                "D": "A ativação dos nociceptores é mediada pela abertura de canais de cálcio nas membranas neuronais, facilitando a condução do impulso nervoso para o sistema nervoso central.",
                "E": "A transmissão do impulso doloroso pelos nociceptores ocorre diretamente no nível cortical, sem a necessidade de sinapses nos gânglios espinhais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O tramadol é um analgésico amplamente utilizado no controle da dor pós-cirúrgica. Sobre o mecanismo de ação do tramadol, é correto afirmar que:",
            "alternativas": {
                "A": "O tramadol atua exclusivamente como agonista dos receptores opioides mu, promovendo analgesia através da inibição direta da percepção da dor no sistema nervoso central.",
                "B": "O tramadol promove analgesia ao bloquear os receptores de glutamato no sistema nervoso central, reduzindo a transmissão dos sinais dolorosos.",
                "C": "O tramadol atua tanto como agonista parcial dos receptores opioides mu quanto inibidor da recaptação de serotonina e norepinefrina, modulando a percepção da dor.",
                "D": "A principal via de ação do tramadol é o bloqueio dos canais de cálcio nas fibras nervosas periféricas, reduzindo a transmissão do estímulo doloroso.",
                "E": "O tramadol promove analgesia pós-cirúrgica ao antagonizar os receptores de substância P, impedindo a sensibilização dos nociceptores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Na realização do bloqueio subaracnóideo, a identificação correta do espaço subaracnóideo é fundamental para o sucesso do procedimento. Qual dos seguintes pontos de referência anatômicos é o MAIS utilizado para a localização do espaço subaracnóideo na punção lombar?",
            "alternativas": {
                "A": "Crista ilíaca.",
                "B": "Processo espinhoso de L4.",
                "C": "EIAS (Espinha Ilíaca Anterossuperior).",
                "D": "Linha interespinhosa entre L3 e L4.",
                "E": "Ângulo inferior da escápula."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O bloqueio peridural requer a identificação precisa do espaço peridural, localizado entre a dura-máter e o ligamento amarelo. Qual das seguintes técnicas é a MAIS utilizada para confirmar a entrada da agulha no espaço peridural durante o procedimento?",
            "alternativas": {
                "A": "Perda da resistência.",
                "B": "Teste da gota pendente.",
                "C": "Aspiração de líquor.",
                "D": "Teste do algodão.",
                "E": "Palpação da apófise espinhosa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PLANTONISTA ANESTESISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A quetamina é um anestésico comumente utilizado em procedimentos neurocirúrgicos por suas características únicas. Sobre o uso da quetamina e seu mecanismo de ação na anestesia dissociativa, é correto afirmar que:",
            "alternativas": {
                "A": "A quetamina age bloqueando exclusivamente os receptores GABA no sistema nervoso central, proporcionando sedação profunda e analgesia.",
                "B": "A anestesia dissociativa promovida pela quetamina resulta em perda completa da consciência e da percepção sensorial, sem comprometimento das vias aéreas.",
                "C": "A quetamina promove uma diminuição significativa da pressão intracraniana, sendo a escolha ideal para pacientes com hipertensão intracraniana grave.",
                "D": "O uso de quetamina na neurocirurgia é contraindicado devido ao seu efeito depressor respiratório e cardiovascular, que pode comprometer a perfusão cerebral.",
                "E": "A quetamina é um antagonista dos receptores NMDA, interrompendo a transmissão dos sinais nociceptivos e mantendo funções autonômicas, o que a torna útil em neurocirurgias."
            },
            "resposta_correta": "A"
        }
    ]
}