{
    "MÉDICO TISIOLOGISTA": [
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. (",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. (",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. (",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. (",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 3 de 18 QUESTÃO 02 O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: (A) anáfora. (B) catáfora. (C) elipse. (D) substituição. (E) sinonímia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: (",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. (",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. (",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. (",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. (",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. (",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” (",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. (",
                "C": "“Luiz Augusto sentou -se.” (",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” (",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: (",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. (",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "C": "preposição, pronome relativo e preposição. (",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: (",
            "alternativas": {
                "A": "à, do. (",
                "B": "durante, com. (",
                "C": "a, quando, de, com. (",
                "D": "durante, à, inclusive, do. (",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "pretérito mais-que-perfeito do modo indicativo. (",
                "D": "futuro do pretérito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 4 de 18 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. (",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. (",
                "B": "Estou extremamente cansada. (",
                "C": "A atriz estava elegantíssima no desfile de moda. (",
                "D": "Daniel é o mais engajado dentre os participantes do programa. (",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. (",
                "B": "Isto é só mais um empecilho para dificultar as coisas. (",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. (",
                "D": "Que coincidência nos encontrarmos aqui! (",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: (",
            "alternativas": {
                "A": "R$ 60,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 58,00. (",
                "D": "R$ 72,00. (",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (",
            "alternativas": {
                "A": "10%. (",
                "B": "14%. (",
                "C": "25%. (",
                "D": "22%. (",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 5 de 18 QUESTÃO 13 Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . (A) R$ 175,00. (B) R$ 180,00. (C) R$ 190,00. (D) R$ 200,00. (E) R$ 210,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. (",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. (",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. (",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. (",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: (",
            "alternativas": {
                "A": "R$ 18,90. (",
                "B": "R$ 20,90. (",
                "C": "R$ 21,70. (",
                "D": "R$ 22,80. (",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? (",
            "alternativas": {
                "A": "12. (",
                "B": "13. (",
                "C": "15. (",
                "D": "17. (",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 6 de 18 QUESTÃO 17 Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? (A) R$ 26.800,00. (B) R$ 30.600,00. (C) R$ 33.600,00. (D) R$ 34.000,00. (E) R$ 36.700,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? (",
            "alternativas": {
                "A": "R$ 3,2 bilhões. (",
                "B": "R$ 320 bilhões. (",
                "C": "R$ 32 bilhões. (",
                "D": "R$ 400 bilhões. (",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? (",
            "alternativas": {
                "A": "2 7𝑑. (",
                "B": "3 8𝑑. (",
                "C": "3 32𝑑. (",
                "D": "3 16𝑑. (",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? (",
            "alternativas": {
                "A": "19%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "30%. (",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I, II e V, apenas. (",
                "C": "I, II, IV e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 7 de 18 QUESTÃO 22 O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. (A) Tachado. (B) Sublinhado. (C) Subscrito. (D) Itálico. (E) Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: (",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. (",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. (",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. (",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. (",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, V, F, V. (",
                "B": "F, F, V, V, F. (",
                "C": "V, V, F, F, V. (",
                "D": "V, V, F, V, V. (",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. (",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. (",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . (",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. (",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 8 de 18 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; (",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; (",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; (",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; (",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. (",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. (",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. (",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. (",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. (",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 9 de 18 QUESTÃO 28 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) Entende-se por vigilância sanitária, um conjunto de atividades que se destina, através das ações de vigilância epidemiológica, à promoção e proteção da saúde dos trabalhadores, assim como visa à recuperação e reabilitação da saúde dos trabalhadores submetidos aos riscos e agravos advindos das condições de trabalho. ( ) Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 10 de 18 QUESTÃO 30 De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. (A) regionalizada e hierarquizada em níveis de complexidade crescente. (B) hierarquizada e centralizada em todos os níveis de complexidade. (C) centralizada e e hierarquizada sem diferenciação de complexidade. (D) descentralizada e com autonomia individual. (E) estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Insuficiência cardíaca. (",
                "B": "Acidente vascular cerebral. (",
                "C": "Insuficiência coronariana. (",
                "D": "Angina estável. (",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? (",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. (",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. (",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. (",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. (",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? (",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. (",
                "B": "Infecção por Streptococcus pneumoniae. (",
                "C": "Infecção por Escherichia coli. (",
                "D": "Infecção por fungos. (",
                "E": "Infecção por Candida albicans. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 11 de 18 QUESTÃO 34 A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecanismos fisiopatológicos da DPOC são Inflamação crônica das vias aéreas, obstrução das vias aéreas e hiperinflação pulmonar. IV- As principais manifestações clínicas da DPOC são: falta de ar, tosse, expectoração e dor abdominal. Estão corretas as afirmativas: (A) Somente II e III. (B) Somente II e IV. (C) Somente I e III. (D) Somente I e IV. (E) Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento da diabetes tipo 2. A doença promove consequências em efeito cascata e afeta os rins, o coração e a visão. III- A osteoporose atinge mais os homens e está relacionada à diminuição da massa óssea, que já é menor no sexo masculino. As consequências, apesar de não serem aparentes, são um grande problema aos idosos, que são mais suscetíveis às fraturas. IV- As doenças cerebrovasculares, como o acidente vascular cerebral, são a segunda causa de morte em pessoas com 65 anos ou mais. Estão corretas as afirmativas (",
            "alternativas": {
                "A": "Somente I, II e III. (",
                "B": "Somente II e IV. (",
                "C": "Somente I e III. (",
                "D": "Somente I. II e IV. (",
                "E": "Somente III e IV. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 12 de 18 QUESTÃO 36 Em um contexto clínico, um paciente de 45 anos apresenta-se com tosse persistente, falta de ar e episódios de febre noturna. Após a realização de uma radiografia de tórax, que mostra infiltrados bilaterais, o médico suspeita de uma patologia pulmonar. Considerando os princípios fundamentais de diagnóstico em pneumologia, qual dos seguintes exames adicionais seria o mais apropriado para estabelecer um diagnóstico diferencial preciso neste caso? (A) Teste cutâneo para tuberculose, devido à presença de febre noturna e infiltrados pulmonares. (B) Espirometria, para avaliar a capacidade pulmonar e a possibilidade de doença pulmonar obstrutiva crônica (DPOC). (C) Tomografia computadorizada de alta resolução do tórax, para uma avaliação detalhada da estrutura pulmonar e detecção de anormalidades. (D) Teste de caminhada de seis minutos, para avaliar a capacidade funcional e o impacto da doença no desempenho físico. (E) Broncoscopia, para visualizar diretamente as vias aéreas e coletar amostras para análise microbiológica e citológica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Um homem de 60 anos, com histórico de tabagismo de longa data, apresenta-se ao médico com queixas de dispneia progressiva, tosse crônica e produção de escarro. Após exame físico e espirometria, ele é diagnosticado com Doença Pulmonar Obstrutiva Crônica (DPOC). Considerando o manejo atual da DPOC, qual das seguintes opções representa a abordagem mais apropriada para o tratamento inicial deste paciente? (",
            "alternativas": {
                "A": "Prescrever um broncodilatador de longa ação (LABA) em combinação com um corticosteroide inalatório (ICS). (",
                "B": "Iniciar terapia com corticosteroides sistêmicos de longa duração para controlar a inflamação. (",
                "C": "Recomendar oxigenoterapia contínua, independentemente do nível de oxigenação do paciente. (",
                "D": "Indicar cirurgia de redução do volume pulmonar como primeira linha de tratamento. (",
                "E": "Fornecer um broncodilatador de curta ação (SABA) como única medicação para o manejo diário. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 13 de 18 QUESTÃO 38 Um pediatra avalia uma criança de 8 anos que apresenta episódios recorrentes de sibilância, tosse e dispneia, especialmente à noite e durante atividades físicas. A história familiar revela a presença de asma e rinite alérgica nos pais. Após a realização de testes de função pulmonar, a criança é diagnosticada com asma. Considerando as diretrizes atuais para o manejo da asma em pediatria, qual das seguintes opções representa a estratégia terapêutica inicial mais apropriada para este caso? (A) Iniciar tratamento com um corticosteroide oral de longa duração para controle diário dos sintomas. (B) Prescrever um broncodilatador de longa ação (LABA) como monoterapia. (C) Adotar terapia com agentes biológicos específicos para asma, como primeira linha de tratamento. (D) Utilizar um corticosteroide inalatório (ICS) de baixa dose como terapia de manutenção. (E) Administrar uma combinação de antibióticos e corticosteroides inalatórios para controle dos sintomas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Um paciente de 58 anos, não fumante, apresenta- se com histórico de tosse seca persistente e dispneia progressiva ao longo dos últimos seis meses. Uma radiografia de tórax revela opacidades reticulares bilaterais, e uma tomografia computadorizada de alta resolução do tórax mostra padrões de vidro fosco com tração bronquiectasia. Com base nesses achados, um diagnóstico de fibrose pulmonar é considerado. Qual dos seguintes exames adicionais é mais indicado para estabelecer a causa subjacente da fibrose pulmonar neste paciente? (",
            "alternativas": {
                "A": "Broncoscopia com lavado broncoalveolar para análise citológica. (",
                "B": "Teste cutâneo para alergias, visando identificar possíveis agentes alergênicos. (",
                "C": "Biópsia pulmonar cirúrgica para análise histopatológica detalhada. (",
                "D": "Teste de função pulmonar, incluindo medidas de volumes e capacidades pulmonares. (",
                "E": "Ecocardiograma transtorácico para avaliar a função cardíaca e excluir cardiopatias. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 14 de 18 QUESTÃO 40 Uma mulher de 42 anos, com histórico de infecções respiratórias frequentes desde a infância, apresenta-se com tosse crônica, produção de grande quantidade de escarro e episódios recorrentes de hemoptise. Uma tomografia computadorizada de alta resolução do tórax revela dilatações brônquicas cilíndricas e saculares, predominantemente nos lobos inferiores. Com base nestes achados, um diagnóstico de bronquiectasias é estabelecido. Qual dos seguintes exames adicionais é mais indicado para determinar a etiologia das bronquiectasias nesta paciente? (A) Teste de sudorese para avaliar a possibilidade de fibrose cística. (B) Cintilografia de ventilação/perfusão para detectar embolia pulmonar crônica. (C) Teste de função pulmonar, incluindo espirometria, para avaliar o grau de obstrução. (D) Ecocardiograma para avaliar a presença de hipertensão pulmonar. (E) Teste de sensibilidade a alérgenos, focando em alergias respiratórias como asma."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Um homem de 35 anos, residente em uma área com alta prevalência de tuberculose, apresenta- se com tosse persistente há mais de três semanas, febre baixa, sudorese noturna e perda de peso. Uma radiografia de tórax mostra infiltrados apicais bilaterais e cavitários. Com base nestes achados clínicos e radiológicos, qual dos seguintes exames é o mais indicado para confirmar o diagnóstico de tuberculose pulmonar neste paciente? (",
            "alternativas": {
                "A": "Teste cutâneo de Mantoux para verificar a sensibilidade ao antígeno tuberculínico. (",
                "B": "Cultura de escarro para Mycobacterium tuberculosis, visando identificar o organismo causador. (",
                "C": "Hemograma completo para verificar a presença de leucocitose ou anemia. (",
                "D": "Tomografia computadorizada de tórax para melhor visualização das cavidades pulmonares. (",
                "E": "Teste de PCR para Mycobacterium tuberculosis a partir de uma amostra de escarro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 50 anos, com histórico de imunossupressão devido a um transplante de rim, apresenta-se com tosse, febre e dispneia. Uma tomografia computadorizada de tórax mostra nódulos pulmonares com sinais de cavitação. Diante da suspeita de uma infecção fúngica pulmonar, qual dos seguintes exames é mais indicado para identificar o agente etiológico específico? (",
            "alternativas": {
                "A": "Hemocultura, para identificar a presença de fungos na corrente sanguínea. (",
                "B": "Teste cutâneo para hipersensibilidade a fungos específicos. (",
                "C": "Cultura de escarro, para isolar e identificar fungos patogênicos. (",
                "D": "Biópsia pulmonar transbrônquica, para análise histopatológica e cultura. (",
                "E": "Teste sorológico para detecção de anticorpos específicos contra fungos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em um serviço de pneumologia, um paciente de 45 anos, com história de tosse crônica e episódios de hemoptise, é encaminhado para investigação diagnóstica. A radiografia de tórax mostra uma massa apical no pulmão direito. Diante deste achado, o pneumologista decide utilizar uma técnica de imagem mais avançada para uma avaliação detalhada. Qual das seguintes técnicas de diagnóstico por imagem é a mais apropriada para a investigação dessa massa pulmonar? (",
            "alternativas": {
                "A": "Tomografia computadorizada de tórax com contraste, para detalhar a massa e avaliar a possível invasão de estruturas adjacentes. (",
                "B": "Ressonância magnética do tórax, focada na diferenciação entre tecido tumoral e inflamatório. (",
                "C": "Ultrassonografia torácica, para caracterizar a natureza sólida ou cística da massa. (",
                "D": "PET-CT (Tomografia por Emissão de Pósitrons - Tomografia Computadorizada), para avaliar a atividade metabólica da massa. (",
                "E": "Broncografia, para visualizar a árvore brônquica e sua relação com a massa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 15 de 18 QUESTÃO 44 Um paciente de 55 anos, com um histórico de tabagismo e diagnóstico recente de fibrose pulmonar idiopática (FPI), consulta um pneumologista para orientação sobre o manejo terapêutico. Além de sintomas como dispneia progressiva e tosse seca, ele apresenta diminuição da capacidade de difusão de monóxido de carbono (DLCO). Considerando as opções terapêuticas atuais e os avanços recentes no tratamento da FPI, qual das seguintes estratégias representa a abordagem mais apropriada para retardar a progressão da doença neste paciente? (A) Iniciar a terapia com oxigenoterapia suplementar contínua para melhorar a hipoxemia. (B) Administrar agentes antifibróticos, como pirfenidona ou nintedanibe, para retardar a progressão da doença. (C) Prescrever um regime combinado de corticosteroides orais e imunossupressores. (D) Realizar terapia gênica direcionada para alterar a progressão da doença pulmonar. (E) Indicar transplante pulmonar como primeira linha de tratamento para a FPI."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Em uma unidade de terapia intensiva (UTI), um paciente de 70 anos com insuficiência respiratória aguda é submetido à ventilação mecânica invasiva. Durante a ventilação, é essencial ajustar corretamente os parâmetros do ventilador para otimizar a oxigenação e a ventilação, minimizando ao mesmo tempo o risco de lesão pulmonar. Qual dos seguintes parâmetros de ventilação mecânica é mais crucial para prevenir a barotrauma em pacientes com pulmões susceptíveis a lesões, como aqueles com doença pulmonar obstrutiva crônica (DPOC) ou fibrose pulmonar? (",
            "alternativas": {
                "A": "Volume corrente elevado (8-10 mL/kg de peso corporal ideal). (",
                "B": "Pressão positiva expiratória final (PEEP) baixa, para minimizar a pressão intratorácica. (",
                "C": "Alta frequência respiratória para melhorar a eliminação de CO2. (",
                "D": "Limitação da pressão de platô (menos de 30 cm H2O) para reduzir o risco de barotrauma. (",
                "E": "Uso de altas concentrações de oxigênio para garantir uma adequada oxigenação arterial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Um homem de 55 anos com doença pulmonar obstrutiva crônica (DPOC) moderada participa de um programa de reabilitação pulmonar. O principal objetivo da reabilitação pulmonar em pacientes com DPOC é melhorar a qualidade de vida e a capacidade funcional. Qual das seguintes componentes é considerado o mais essencial na estruturação de um programa eficaz de reabilitação pulmonar para este paciente? (",
            "alternativas": {
                "A": "Exercícios aeróbicos e de fortalecimento muscular de intensidade moderada. (",
                "B": "Suplementação nutricional intensiva, focando no aumento da ingestão calórica diária (",
                "C": "Uso regular de oxigenoterapia durante todas as atividades físicas. (",
                "D": "Terapias de relaxamento e meditação para controle da ansiedade e do estresse. (",
                "E": "Administração de broncodilatadores de curta ação antes das sessões de exercício. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 16 de 18 QUESTÃO 47 Em um hospital especializado no tratamento de doenças respiratórias, um paciente de 60 anos com história de asma grave e doença pulmonar obstrutiva crônica (DPOC) é atendido por uma equipe multidisciplinar. Uma abordagem multidisciplinar envolve a colaboração de diversos profissionais de saúde para oferecer um cuidado integral e personalizado. Qual dos seguintes especialistas é fundamental incluir na equipe multidisciplinar para otimizar o manejo e o tratamento de um paciente com asma grave e DPOC? (A) Especialista em sono, para tratar primariamente de distúrbios do sono associados à DPOC. (B) Farmacêutico, para ajustar exclusivamente a medicação para a asma. (C) Nutricionista, para focar exclusivamente em perda de peso e controle de obesidade. (D) Psicólogo, para tratar prioritariamente de questões de saúde mental relacionadas à doença crônica. (E) Fisioterapeuta respiratório, para auxiliar na melhoria da função pulmonar e do condicionamento físico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Recentes avanços na pesquisa respiratória têm levado ao desenvolvimento de terapias inovadoras para o tratamento de doenças pulmonares. Um desses avanços envolve o uso de uma técnica específica que tem mostrado resultados promissores. Qual das seguintes opções descreve corretamente uma das terapias inovadoras mais recentes no campo da pesquisa respiratória? (",
            "alternativas": {
                "A": "A introdução de vacinas personalizadas para prevenir todas as formas de doenças pulmonares crônicas. (",
                "B": "O uso da terapia de edição de genes CRISPR- Cas9 para corrigir mutações genéticas em doenças pulmonares hereditárias. (",
                "C": "O desenvolvimento de pulmões artificiais totalmente funcionais para transplante em pacientes com doença pulmonar terminal. (",
                "D": "A aplicação de nanotecnologia para a entrega direcionada de medicamentos nas vias aéreas. (",
                "E": "A implementação de terapia de realidade virtual para a reabilitação pulmonar em doenças crônicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Um paciente de 65 anos, previamente saudável, é admitido no hospital com febre, tosse produtiva e dor torácica pleurítica. Uma radiografia de tórax revela uma consolidação lobar no pulmão direito. Diante destes achados, o diagnóstico de pneumonia bacteriana é considerado. Qual dos seguintes agentes é o mais comum causador de pneumonia bacteriana adquirida na comunidade em adultos saudáveis? (",
            "alternativas": {
                "A": "Mycoplasma pneumoniae. (",
                "B": "Streptococcus pneumoniae. (",
                "C": "Haemophilus influenzae. (",
                "D": "Legionella pneumophila. (",
                "E": "Staphylococcus aureus. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 17 de 18 QUESTÃO 50 Em uma unidade de terapia intensiva (UTI), um paciente de 40 anos é diagnosticado com Síndrome do Desconforto Respiratório Agudo (SDRA) após um quadro de pneumonia bacteriana grave. Considerando os princípios de manejo ventilatório na SDRA, qual dos seguintes ajustes nos parâmetros do ventilador mecânico é o mais indicado para minimizar o risco de lesão pulmonar associada à ventilação (VILI) neste paciente? (A) Utilização de volume corrente alto (10-12 mL/kg de peso corporal ideal) para garantir a oxigenação adequada. (B) Implementação de uma estratégia de ventilação com pressão positiva expiratória final (PEEP) elevada, independentemente da complacência pulmonar. (C) Aumento da frequência respiratória para valores superiores a 35 respirações por minuto para melhorar a eliminação de CO2. (D) Redução da concentração de oxigênio inspirado (FiO2) para menos de 40%, independentemente dos níveis de oxigenação do paciente. (E) Aplicação de uma estratégia de ventilação protetora com volume corrente baixo (6-8 mL/kg de peso corporal ideal). Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 18 de 18"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. (",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. (",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. (",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. (",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 3 de 18 QUESTÃO 02 O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: (A) anáfora. (B) catáfora. (C) elipse. (D) substituição. (E) sinonímia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: (",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. (",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. (",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. (",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. (",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. (",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” (",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. (",
                "C": "“Luiz Augusto sentou -se.” (",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” (",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: (",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. (",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "C": "preposição, pronome relativo e preposição. (",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: (",
            "alternativas": {
                "A": "à, do. (",
                "B": "durante, com. (",
                "C": "a, quando, de, com. (",
                "D": "durante, à, inclusive, do. (",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "pretérito mais-que-perfeito do modo indicativo. (",
                "D": "futuro do pretérito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 4 de 18 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. (",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. (",
                "B": "Estou extremamente cansada. (",
                "C": "A atriz estava elegantíssima no desfile de moda. (",
                "D": "Daniel é o mais engajado dentre os participantes do programa. (",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. (",
                "B": "Isto é só mais um empecilho para dificultar as coisas. (",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. (",
                "D": "Que coincidência nos encontrarmos aqui! (",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: (",
            "alternativas": {
                "A": "R$ 60,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 58,00. (",
                "D": "R$ 72,00. (",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (",
            "alternativas": {
                "A": "10%. (",
                "B": "14%. (",
                "C": "25%. (",
                "D": "22%. (",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 5 de 18 QUESTÃO 13 Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . (A) R$ 175,00. (B) R$ 180,00. (C) R$ 190,00. (D) R$ 200,00. (E) R$ 210,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. (",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. (",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. (",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. (",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: (",
            "alternativas": {
                "A": "R$ 18,90. (",
                "B": "R$ 20,90. (",
                "C": "R$ 21,70. (",
                "D": "R$ 22,80. (",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? (",
            "alternativas": {
                "A": "12. (",
                "B": "13. (",
                "C": "15. (",
                "D": "17. (",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 6 de 18 QUESTÃO 17 Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? (A) R$ 26.800,00. (B) R$ 30.600,00. (C) R$ 33.600,00. (D) R$ 34.000,00. (E) R$ 36.700,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? (",
            "alternativas": {
                "A": "R$ 3,2 bilhões. (",
                "B": "R$ 320 bilhões. (",
                "C": "R$ 32 bilhões. (",
                "D": "R$ 400 bilhões. (",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? (",
            "alternativas": {
                "A": "2 7𝑑. (",
                "B": "3 8𝑑. (",
                "C": "3 32𝑑. (",
                "D": "3 16𝑑. (",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? (",
            "alternativas": {
                "A": "19%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "30%. (",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I, II e V, apenas. (",
                "C": "I, II, IV e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 7 de 18 QUESTÃO 22 O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. (A) Tachado. (B) Sublinhado. (C) Subscrito. (D) Itálico. (E) Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: (",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. (",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. (",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. (",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. (",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, V, F, V. (",
                "B": "F, F, V, V, F. (",
                "C": "V, V, F, F, V. (",
                "D": "V, V, F, V, V. (",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. (",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. (",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . (",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. (",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 8 de 18 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; (",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; (",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; (",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; (",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. (",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. (",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. (",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. (",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. (",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 9 de 18 QUESTÃO 28 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) Entende-se por vigilância sanitária, um conjunto de atividades que se destina, através das ações de vigilância epidemiológica, à promoção e proteção da saúde dos trabalhadores, assim como visa à recuperação e reabilitação da saúde dos trabalhadores submetidos aos riscos e agravos advindos das condições de trabalho. ( ) Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 10 de 18 QUESTÃO 30 De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. (A) regionalizada e hierarquizada em níveis de complexidade crescente. (B) hierarquizada e centralizada em todos os níveis de complexidade. (C) centralizada e e hierarquizada sem diferenciação de complexidade. (D) descentralizada e com autonomia individual. (E) estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Insuficiência cardíaca. (",
                "B": "Acidente vascular cerebral. (",
                "C": "Insuficiência coronariana. (",
                "D": "Angina estável. (",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? (",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. (",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. (",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. (",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. (",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? (",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. (",
                "B": "Infecção por Streptococcus pneumoniae. (",
                "C": "Infecção por Escherichia coli. (",
                "D": "Infecção por fungos. (",
                "E": "Infecção por Candida albicans. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 11 de 18 QUESTÃO 34 A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecanismos fisiopatológicos da DPOC são Inflamação crônica das vias aéreas, obstrução das vias aéreas e hiperinflação pulmonar. IV- As principais manifestações clínicas da DPOC são: falta de ar, tosse, expectoração e dor abdominal. Estão corretas as afirmativas: (A) Somente II e III. (B) Somente II e IV. (C) Somente I e III. (D) Somente I e IV. (E) Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento da diabetes tipo 2. A doença promove consequências em efeito cascata e afeta os rins, o coração e a visão. III- A osteoporose atinge mais os homens e está relacionada à diminuição da massa óssea, que já é menor no sexo masculino. As consequências, apesar de não serem aparentes, são um grande problema aos idosos, que são mais suscetíveis às fraturas. IV- As doenças cerebrovasculares, como o acidente vascular cerebral, são a segunda causa de morte em pessoas com 65 anos ou mais. Estão corretas as afirmativas (",
            "alternativas": {
                "A": "Somente I, II e III. (",
                "B": "Somente II e IV. (",
                "C": "Somente I e III. (",
                "D": "Somente I. II e IV. (",
                "E": "Somente III e IV. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 12 de 18 QUESTÃO 36 Em um contexto clínico, um paciente de 45 anos apresenta-se com tosse persistente, falta de ar e episódios de febre noturna. Após a realização de uma radiografia de tórax, que mostra infiltrados bilaterais, o médico suspeita de uma patologia pulmonar. Considerando os princípios fundamentais de diagnóstico em pneumologia, qual dos seguintes exames adicionais seria o mais apropriado para estabelecer um diagnóstico diferencial preciso neste caso? (A) Teste cutâneo para tuberculose, devido à presença de febre noturna e infiltrados pulmonares. (B) Espirometria, para avaliar a capacidade pulmonar e a possibilidade de doença pulmonar obstrutiva crônica (DPOC). (C) Tomografia computadorizada de alta resolução do tórax, para uma avaliação detalhada da estrutura pulmonar e detecção de anormalidades. (D) Teste de caminhada de seis minutos, para avaliar a capacidade funcional e o impacto da doença no desempenho físico. (E) Broncoscopia, para visualizar diretamente as vias aéreas e coletar amostras para análise microbiológica e citológica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Um homem de 60 anos, com histórico de tabagismo de longa data, apresenta-se ao médico com queixas de dispneia progressiva, tosse crônica e produção de escarro. Após exame físico e espirometria, ele é diagnosticado com Doença Pulmonar Obstrutiva Crônica (DPOC). Considerando o manejo atual da DPOC, qual das seguintes opções representa a abordagem mais apropriada para o tratamento inicial deste paciente? (",
            "alternativas": {
                "A": "Prescrever um broncodilatador de longa ação (LABA) em combinação com um corticosteroide inalatório (ICS). (",
                "B": "Iniciar terapia com corticosteroides sistêmicos de longa duração para controlar a inflamação. (",
                "C": "Recomendar oxigenoterapia contínua, independentemente do nível de oxigenação do paciente. (",
                "D": "Indicar cirurgia de redução do volume pulmonar como primeira linha de tratamento. (",
                "E": "Fornecer um broncodilatador de curta ação (SABA) como única medicação para o manejo diário. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 13 de 18 QUESTÃO 38 Um pediatra avalia uma criança de 8 anos que apresenta episódios recorrentes de sibilância, tosse e dispneia, especialmente à noite e durante atividades físicas. A história familiar revela a presença de asma e rinite alérgica nos pais. Após a realização de testes de função pulmonar, a criança é diagnosticada com asma. Considerando as diretrizes atuais para o manejo da asma em pediatria, qual das seguintes opções representa a estratégia terapêutica inicial mais apropriada para este caso? (A) Iniciar tratamento com um corticosteroide oral de longa duração para controle diário dos sintomas. (B) Prescrever um broncodilatador de longa ação (LABA) como monoterapia. (C) Adotar terapia com agentes biológicos específicos para asma, como primeira linha de tratamento. (D) Utilizar um corticosteroide inalatório (ICS) de baixa dose como terapia de manutenção. (E) Administrar uma combinação de antibióticos e corticosteroides inalatórios para controle dos sintomas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Um paciente de 58 anos, não fumante, apresenta- se com histórico de tosse seca persistente e dispneia progressiva ao longo dos últimos seis meses. Uma radiografia de tórax revela opacidades reticulares bilaterais, e uma tomografia computadorizada de alta resolução do tórax mostra padrões de vidro fosco com tração bronquiectasia. Com base nesses achados, um diagnóstico de fibrose pulmonar é considerado. Qual dos seguintes exames adicionais é mais indicado para estabelecer a causa subjacente da fibrose pulmonar neste paciente? (",
            "alternativas": {
                "A": "Broncoscopia com lavado broncoalveolar para análise citológica. (",
                "B": "Teste cutâneo para alergias, visando identificar possíveis agentes alergênicos. (",
                "C": "Biópsia pulmonar cirúrgica para análise histopatológica detalhada. (",
                "D": "Teste de função pulmonar, incluindo medidas de volumes e capacidades pulmonares. (",
                "E": "Ecocardiograma transtorácico para avaliar a função cardíaca e excluir cardiopatias. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 14 de 18 QUESTÃO 40 Uma mulher de 42 anos, com histórico de infecções respiratórias frequentes desde a infância, apresenta-se com tosse crônica, produção de grande quantidade de escarro e episódios recorrentes de hemoptise. Uma tomografia computadorizada de alta resolução do tórax revela dilatações brônquicas cilíndricas e saculares, predominantemente nos lobos inferiores. Com base nestes achados, um diagnóstico de bronquiectasias é estabelecido. Qual dos seguintes exames adicionais é mais indicado para determinar a etiologia das bronquiectasias nesta paciente? (A) Teste de sudorese para avaliar a possibilidade de fibrose cística. (B) Cintilografia de ventilação/perfusão para detectar embolia pulmonar crônica. (C) Teste de função pulmonar, incluindo espirometria, para avaliar o grau de obstrução. (D) Ecocardiograma para avaliar a presença de hipertensão pulmonar. (E) Teste de sensibilidade a alérgenos, focando em alergias respiratórias como asma."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Um homem de 35 anos, residente em uma área com alta prevalência de tuberculose, apresenta- se com tosse persistente há mais de três semanas, febre baixa, sudorese noturna e perda de peso. Uma radiografia de tórax mostra infiltrados apicais bilaterais e cavitários. Com base nestes achados clínicos e radiológicos, qual dos seguintes exames é o mais indicado para confirmar o diagnóstico de tuberculose pulmonar neste paciente? (",
            "alternativas": {
                "A": "Teste cutâneo de Mantoux para verificar a sensibilidade ao antígeno tuberculínico. (",
                "B": "Cultura de escarro para Mycobacterium tuberculosis, visando identificar o organismo causador. (",
                "C": "Hemograma completo para verificar a presença de leucocitose ou anemia. (",
                "D": "Tomografia computadorizada de tórax para melhor visualização das cavidades pulmonares. (",
                "E": "Teste de PCR para Mycobacterium tuberculosis a partir de uma amostra de escarro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 50 anos, com histórico de imunossupressão devido a um transplante de rim, apresenta-se com tosse, febre e dispneia. Uma tomografia computadorizada de tórax mostra nódulos pulmonares com sinais de cavitação. Diante da suspeita de uma infecção fúngica pulmonar, qual dos seguintes exames é mais indicado para identificar o agente etiológico específico? (",
            "alternativas": {
                "A": "Hemocultura, para identificar a presença de fungos na corrente sanguínea. (",
                "B": "Teste cutâneo para hipersensibilidade a fungos específicos. (",
                "C": "Cultura de escarro, para isolar e identificar fungos patogênicos. (",
                "D": "Biópsia pulmonar transbrônquica, para análise histopatológica e cultura. (",
                "E": "Teste sorológico para detecção de anticorpos específicos contra fungos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em um serviço de pneumologia, um paciente de 45 anos, com história de tosse crônica e episódios de hemoptise, é encaminhado para investigação diagnóstica. A radiografia de tórax mostra uma massa apical no pulmão direito. Diante deste achado, o pneumologista decide utilizar uma técnica de imagem mais avançada para uma avaliação detalhada. Qual das seguintes técnicas de diagnóstico por imagem é a mais apropriada para a investigação dessa massa pulmonar? (",
            "alternativas": {
                "A": "Tomografia computadorizada de tórax com contraste, para detalhar a massa e avaliar a possível invasão de estruturas adjacentes. (",
                "B": "Ressonância magnética do tórax, focada na diferenciação entre tecido tumoral e inflamatório. (",
                "C": "Ultrassonografia torácica, para caracterizar a natureza sólida ou cística da massa. (",
                "D": "PET-CT (Tomografia por Emissão de Pósitrons - Tomografia Computadorizada), para avaliar a atividade metabólica da massa. (",
                "E": "Broncografia, para visualizar a árvore brônquica e sua relação com a massa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 15 de 18 QUESTÃO 44 Um paciente de 55 anos, com um histórico de tabagismo e diagnóstico recente de fibrose pulmonar idiopática (FPI), consulta um pneumologista para orientação sobre o manejo terapêutico. Além de sintomas como dispneia progressiva e tosse seca, ele apresenta diminuição da capacidade de difusão de monóxido de carbono (DLCO). Considerando as opções terapêuticas atuais e os avanços recentes no tratamento da FPI, qual das seguintes estratégias representa a abordagem mais apropriada para retardar a progressão da doença neste paciente? (A) Iniciar a terapia com oxigenoterapia suplementar contínua para melhorar a hipoxemia. (B) Administrar agentes antifibróticos, como pirfenidona ou nintedanibe, para retardar a progressão da doença. (C) Prescrever um regime combinado de corticosteroides orais e imunossupressores. (D) Realizar terapia gênica direcionada para alterar a progressão da doença pulmonar. (E) Indicar transplante pulmonar como primeira linha de tratamento para a FPI."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Em uma unidade de terapia intensiva (UTI), um paciente de 70 anos com insuficiência respiratória aguda é submetido à ventilação mecânica invasiva. Durante a ventilação, é essencial ajustar corretamente os parâmetros do ventilador para otimizar a oxigenação e a ventilação, minimizando ao mesmo tempo o risco de lesão pulmonar. Qual dos seguintes parâmetros de ventilação mecânica é mais crucial para prevenir a barotrauma em pacientes com pulmões susceptíveis a lesões, como aqueles com doença pulmonar obstrutiva crônica (DPOC) ou fibrose pulmonar? (",
            "alternativas": {
                "A": "Volume corrente elevado (8-10 mL/kg de peso corporal ideal). (",
                "B": "Pressão positiva expiratória final (PEEP) baixa, para minimizar a pressão intratorácica. (",
                "C": "Alta frequência respiratória para melhorar a eliminação de CO2. (",
                "D": "Limitação da pressão de platô (menos de 30 cm H2O) para reduzir o risco de barotrauma. (",
                "E": "Uso de altas concentrações de oxigênio para garantir uma adequada oxigenação arterial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Um homem de 55 anos com doença pulmonar obstrutiva crônica (DPOC) moderada participa de um programa de reabilitação pulmonar. O principal objetivo da reabilitação pulmonar em pacientes com DPOC é melhorar a qualidade de vida e a capacidade funcional. Qual das seguintes componentes é considerado o mais essencial na estruturação de um programa eficaz de reabilitação pulmonar para este paciente? (",
            "alternativas": {
                "A": "Exercícios aeróbicos e de fortalecimento muscular de intensidade moderada. (",
                "B": "Suplementação nutricional intensiva, focando no aumento da ingestão calórica diária (",
                "C": "Uso regular de oxigenoterapia durante todas as atividades físicas. (",
                "D": "Terapias de relaxamento e meditação para controle da ansiedade e do estresse. (",
                "E": "Administração de broncodilatadores de curta ação antes das sessões de exercício. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 16 de 18 QUESTÃO 47 Em um hospital especializado no tratamento de doenças respiratórias, um paciente de 60 anos com história de asma grave e doença pulmonar obstrutiva crônica (DPOC) é atendido por uma equipe multidisciplinar. Uma abordagem multidisciplinar envolve a colaboração de diversos profissionais de saúde para oferecer um cuidado integral e personalizado. Qual dos seguintes especialistas é fundamental incluir na equipe multidisciplinar para otimizar o manejo e o tratamento de um paciente com asma grave e DPOC? (A) Especialista em sono, para tratar primariamente de distúrbios do sono associados à DPOC. (B) Farmacêutico, para ajustar exclusivamente a medicação para a asma. (C) Nutricionista, para focar exclusivamente em perda de peso e controle de obesidade. (D) Psicólogo, para tratar prioritariamente de questões de saúde mental relacionadas à doença crônica. (E) Fisioterapeuta respiratório, para auxiliar na melhoria da função pulmonar e do condicionamento físico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Recentes avanços na pesquisa respiratória têm levado ao desenvolvimento de terapias inovadoras para o tratamento de doenças pulmonares. Um desses avanços envolve o uso de uma técnica específica que tem mostrado resultados promissores. Qual das seguintes opções descreve corretamente uma das terapias inovadoras mais recentes no campo da pesquisa respiratória? (",
            "alternativas": {
                "A": "A introdução de vacinas personalizadas para prevenir todas as formas de doenças pulmonares crônicas. (",
                "B": "O uso da terapia de edição de genes CRISPR- Cas9 para corrigir mutações genéticas em doenças pulmonares hereditárias. (",
                "C": "O desenvolvimento de pulmões artificiais totalmente funcionais para transplante em pacientes com doença pulmonar terminal. (",
                "D": "A aplicação de nanotecnologia para a entrega direcionada de medicamentos nas vias aéreas. (",
                "E": "A implementação de terapia de realidade virtual para a reabilitação pulmonar em doenças crônicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO TISIOLOGISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Um paciente de 65 anos, previamente saudável, é admitido no hospital com febre, tosse produtiva e dor torácica pleurítica. Uma radiografia de tórax revela uma consolidação lobar no pulmão direito. Diante destes achados, o diagnóstico de pneumonia bacteriana é considerado. Qual dos seguintes agentes é o mais comum causador de pneumonia bacteriana adquirida na comunidade em adultos saudáveis? (",
            "alternativas": {
                "A": "Mycoplasma pneumoniae. (",
                "B": "Streptococcus pneumoniae. (",
                "C": "Haemophilus influenzae. (",
                "D": "Legionella pneumophila. (",
                "E": "Staphylococcus aureus. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 17 de 18 QUESTÃO 50 Em uma unidade de terapia intensiva (UTI), um paciente de 40 anos é diagnosticado com Síndrome do Desconforto Respiratório Agudo (SDRA) após um quadro de pneumonia bacteriana grave. Considerando os princípios de manejo ventilatório na SDRA, qual dos seguintes ajustes nos parâmetros do ventilador mecânico é o mais indicado para minimizar o risco de lesão pulmonar associada à ventilação (VILI) neste paciente? (A) Utilização de volume corrente alto (10-12 mL/kg de peso corporal ideal) para garantir a oxigenação adequada. (B) Implementação de uma estratégia de ventilação com pressão positiva expiratória final (PEEP) elevada, independentemente da complacência pulmonar. (C) Aumento da frequência respiratória para valores superiores a 35 respirações por minuto para melhorar a eliminação de CO2. (D) Redução da concentração de oxigênio inspirado (FiO2) para menos de 40%, independentemente dos níveis de oxigenação do paciente. (E) Aplicação de uma estratégia de ventilação protetora com volume corrente baixo (6-8 mL/kg de peso corporal ideal). Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO TISIOLOGISTA Página 18 de 18"
            },
            "resposta_correta": "A"
        }
    ]
}