{
    "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA": [
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando:",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro.",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso.",
                "C": "Morgadinho enfrenta policiais.",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte.",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido:",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento.",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos.",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários.",
                "D": "figurativo, de pessoa pouco inteligente.",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como:",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante.",
                "B": "conjunção integrante e conjunção condicional.",
                "C": "pronome reflexivo e conjunção condicional.",
                "D": "pronome reflexivo e pronome reflexivo.",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados.",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação.",
                "B": "elementos mórficos de composição por justaposição.",
                "C": "prefixos de derivação.",
                "D": "sufixos de derivação.",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 4 de 16 QUESTÃO 05 Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: (A) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (B) pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (C) pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. (D) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. (E) pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como:",
            "alternativas": {
                "A": "mesóclise e próclise.",
                "B": "mesóclise e ênclise.",
                "C": "próclise e ênclise.",
                "D": "ênclise e ênclise.",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas.",
            "alternativas": {
                "A": "prato, enfermo, colocação.",
                "B": "aviso, diáspora, gentil.",
                "C": "abrasivo, lápis, pé.",
                "D": "cântico, sábado, cinéfilo.",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é:",
            "alternativas": {
                "A": "condicional.",
                "B": "adversativo.",
                "C": "causal.",
                "D": "temporal.",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 5 de 16 QUESTÃO 10 Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. (A) Diga àquela aluna que não teremos aula amanhã. (B) Já conversamos quanto à isso. (C) A empresa comunicou que não haverá doações à asilos neste ano. (D) Fazer tudo isso à que custo? (E) Esta máquina funciona à vapor. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão?",
            "alternativas": {
                "A": "7,5 toneladas.",
                "B": "7,0 toneladas.",
                "C": "6,0 toneladas.",
                "D": "5,5 toneladas.",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento?",
            "alternativas": {
                "A": "2%.",
                "B": "12%.",
                "C": "15%.",
                "D": "20%.",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte:",
            "alternativas": {
                "A": "𝑎√3 2.",
                "B": "𝑎 4(3 +√3).",
                "C": "3𝑎.",
                "D": "3𝑎 2.",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo:",
            "alternativas": {
                "A": "95 trilhões.",
                "B": "9.5 trilhões.",
                "C": "950 bilhões.",
                "D": "95 bilhões.",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 6 de 16 QUESTÃO 15 A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltiplos de 5, quantos pontos a mais o competidor do BRA deveria ter tirado na Tentativa 5 para que ganhasse a competição? (A) 5. (B) 10. (C) 15. (D) 20. (E) 25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas?",
            "alternativas": {
                "A": "15 horas.",
                "B": "16 horas.",
                "C": "17 horas.",
                "D": "18 horas.",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível?",
            "alternativas": {
                "A": "1.",
                "B": "2.",
                "C": "3.",
                "D": "4.",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 7 de 16 QUESTÃO 18 Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: (A) Somente I. (B) I e II. (C) I e III. (D) II e III. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são:",
            "alternativas": {
                "A": "Somente I.",
                "B": "I e II.",
                "C": "I e III.",
                "D": "II, III e IV.",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 8 de 16 QUESTÃO 20 Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. (A) 8. (B) 9. (C) 10. (D) 11. (E) 12. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar:",
            "alternativas": {
                "A": "Ctrl + R.",
                "B": "Ctrl + Esc.",
                "C": "Ctrl + V.",
                "D": "Ctrl + W.",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar:",
            "alternativas": {
                "A": "O texto original do remetente não será mantido.",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\".",
                "C": "O anexo será mantido na mensagem.",
                "D": "O campo “Assunto” não será preenchido automaticamente.",
                "E": "O campo “Para” deverá ser preenchido. QUESTÃO 23 O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: (A) Enviar e Receber E-mails. (B) Desenvolvimento de Software. (C) Agendar Compromissos e Reuniões. (D) Gerenciar Contatos. (E) Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve:",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico.",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso.",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 9 de 16 QUESTÃO 25 Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. (A) Microsoft OneDrive. (B) Microsoft Excel. (C) Microsoft OneNote. (D) Microsoft Outlook. (E) Microsoft Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício.",
            "alternativas": {
                "A": "direito suplementar",
                "B": "direito subordinado ao direito à educação",
                "C": "direito fundamental",
                "D": "direito voluntário",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalmente os movimentos do corpo, provocando tremor, lentidão, desequilíbrio, falta de reflexo e até rigidez involuntária dos músculos. ___________________ É uma espécie de derrame cerebral, e os sintomas incluem problemas para andar, falar ou até mesmo compreender coisas simples. Pode ocorrer paralisia ou dormência da face, da perna ou do braço — geralmente, em um lado do corpo. Quando acontece, provoca dificuldade de fala, de compreensão e de alimentação, por exemplo.",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC)",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC)",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson",
                "E": "Acidente Vascular Cerebral (AVC) - Parkinson - Alzheimer Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 10 de 16 QUESTÃO 28 Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. (A) V- F -V (B) F- V- V (C) V- V -F (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo.",
            "alternativas": {
                "A": "caráter permanente",
                "B": "caráter temporário",
                "C": "caráter deliberativo",
                "D": "caráter normativo",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro do tórax, entre os mamilos; ( ) Posicione os braços estendidos com os dedos entrelaçados, colocando uma mão sobre a outra, apoiando-se no centro do peito;",
            "alternativas": {
                "A": "V- F -F",
                "B": "F- V- V",
                "C": "V- F -V",
                "D": "V -V -V",
                "E": "F -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________.",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social.",
                "B": "à educação, à saúde e à assistência social.",
                "C": "à previdência, livre iniciativa e à assistência social.",
                "D": "à assistência comunitária, à educação e o empreendedorismo.",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 11 de 16 QUESTÃO 32 De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regulamento. ( ) O Conass e o Conasems receberão recursos do orçamento geral da União por meio do Fundo Nacional de Saúde, para auxiliar no custeio de suas despesas institucionais, podendo ainda celebrar convênios com a União. ( ) Os Conselhos de Secretarias Municipais de Saúde (Cosems) são reconhecidos como entidades que representam os entes municipais, no âmbito estadual, para tratar de matérias referentes à educação, desde que vinculados institucionalmente ao Conasems, na forma que dispuserem seus estatutos. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Congresso Nacional. Está(ão) incorreta(s) a(s) assertiva(s):",
            "alternativas": {
                "A": "I, II e III apenas.",
                "B": "I e II apenas.",
                "C": "II e IV apenas.",
                "D": "II, III e IV apenas",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando:",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg.",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9).",
                "C": "Pressão sanguínea igual a 120/80 mmHg.",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3).",
                "E": "Níveis elevados de colesterol no sangue. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 12 de 16 QUESTÃO 35 De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? (A) O Parlamento de Saúde. (B) O Conselho de Educação. (C) A Conferência de Saúde. (D) A Assembleia de Bem-Estar. (E) O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Tracoma uma doença ocular inflamatória crônica, uma ceratoconjuntivite que, em decorrência de infecções repetidas, produz cicatrizes na conjuntiva pálpebra. Sobre o tema, considere a alternativa correta:",
            "alternativas": {
                "A": "O agente etiológico é a bactéria Gram- positiva Chlamydia trachomatis.",
                "B": "O reservatório é o ser humano com infecção ativa na conjuntiva ou outras mucosas, principalmente crianças de 1 a 9 anos de idade, em populações nas quais o tracoma é endêmico.",
                "C": "As moscas podem contribuir para a disseminação da doença por transmissão química.",
                "D": "A suscetibilidade é universal. As crianças são as mais vulneráveis, exceto a reinfecções.",
                "E": "Infecções bacterianas secundárias podem estar associadas ao quadro, contribuindo para diminuir a gravidade da doença."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Nas formas sequelares do tracoma, alterações na posição de pelo menos um cílio de pálpebra superior tocando globo ocular, caracteriza:",
            "alternativas": {
                "A": "Tracoma cicatricial.",
                "B": "Opacificação corneana.",
                "C": "Opacificação tracomatosa.",
                "D": "Triquíase tracomatosa.",
                "E": "Triquíase corneana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Considere a alternativa que indique sinais e sintomas da Leptospirose:",
            "alternativas": {
                "A": "mialgia intensa em panturrilhas, sufusão ocular, icterícia rubínica, oligúria, hemorragia subconjuntival.",
                "B": "febre alta, náuseas, vômitos, exantema, mialgia e cefaleia intensas, dor retrorbital, petéquias e leve artralgia.",
                "C": "leucocitose, derrame articular, acometimento de grandes articulações e história de trauma.",
                "D": "febre baixa ou ausente, exantema frequentemente pruriginoso, cefaleia, artralgia em extremidades distais, mialgia e conjuntivite não purulenta.",
                "E": "pode ser visto quadro febril, manifestações cutâneas com acometimento palmoplantar, alopecia, poliartralgia e úlceras orais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Qual das vacinas, abaixo, é utilizada na prevenção da coqueluche?",
            "alternativas": {
                "A": "SCR.",
                "B": "VORH.",
                "C": "ACWY.",
                "D": "BCG.",
                "E": "DTP. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 13 de 16 QUESTÃO 40 Com relação à esquistossomose, considere os itens: I - Doença parasitária, de evolução crônica, cuja magnitude da prevalência, severidade das formas clínicas e a evolução a caracterizam como um importante problema de saúde pública no País. Conhecida também como xistose, barriga- d’água e doença dos caramujos. II – Os caramujos gastrópodes aquáticos, pertencentes à família Planorbidae e ao gênero Biomphalaria , são os principais hospedeiros de!nitivo do S. mansoni. É nele que o parasita desenvolve a forma adulta e se reproduz sexuadamente, gerando ovos que são disseminados no meio ambiente, por meio das fezes, ocasionando a contaminação das coleções hídricas. III - Em áreas não endêmicas e/ou de baixa prevalência, diante de achados clínicos sugerem que a esquistossomose, com busca negativa de ovos nas fezes, cabe a investigação laboratorial por sorologia, para detecção de anticorpos IgG na reação de imuno#uorescência indireta (IFI) ou de anticorpos IgM por ensaio imunoenzimático (ELISA – do inglês, enzyme-linked immunosorbent assay) com antígeno de superfície de ovos (SEA). É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Os medicamentos antirretrovirais surgiram na década de 1980, para impedir a multiplicação do vírus no organismo. Eles não matam o HIV, vírus causador da aids, mas ajudam a evitar o enfraquecimento do sistema imunológico. Por isso, seu uso é fundamental para aumentar o tempo e a qualidade de vida de quem tem aids. Dos antirretrovirais disponíveis para o tratamento da aids, é exemplo de inibidor de fusão:",
            "alternativas": {
                "A": "Maraviroc (MRV).",
                "B": "Lopinavir (LPV).",
                "C": "Dolutegravir (DTG).",
                "D": "Tipranavir (TPV).",
                "E": "Enfuvirtida (T20)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Ainda sobre os antirretrovirais disponíveis para o tratamento da aids, não se enquadra no grupo dos Inibidores Nucleosídeos da Transcriptase Reversa:",
            "alternativas": {
                "A": "Abacavir (ABC).",
                "B": "Didanosina (ddI).",
                "C": "Efavirenz (EFZ).",
                "D": "Zidovudina (AZT).",
                "E": "Lamivudina (3TC)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Com base na Lista Nacional de Notificação Compulsória de doenças, agravos e eventos de saúde pública nos serviços de saúde públicos e privados em todo o território nacional, são doenças febris hemorrágicas emergentes/reemergentes, exceto:",
            "alternativas": {
                "A": "Ebola.",
                "B": "Febre Purpúrica Brasileira.",
                "C": "Antraz pneumônico.",
                "D": "Marburgd.",
                "E": "Arenavírus. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 14 de 16 QUESTÃO 44 Doença ou Agravo de Notificação Compulsória Nacional Imediata, é aquele(a) que deverá ser notificado, em 24 horas, a todas as instâncias gestoras, municipal, estadual e federal. Enquadra-se nessa classificação o seguinte: (A) Acidente de trabalho com exposição a material biológico. (B) Óbito com suspeita de doença pelo vírus Zika. (C) Acidente por animal potencialmente transmissor da raiva. (D) Doença de Creutzfeldt-Jakob (DCJ). (E) Febre Tifoide."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "A Declaração de Óbito (DO) é o documento- padrão do SIM e de uso obrigatório em todo o território nacional. É um instrumento padronizado, impresso com sequência numérica única, formando conjuntos de:",
            "alternativas": {
                "A": "duas vias autocopiativas, com diferentes cores (branca e rosa), conforme layout padronizado pela SVS/MS.",
                "B": "duas vias autocopiativas, com diferentes cores (branca e amarela), conforme layout padronizado pela SVS/MS.",
                "C": "três vias autocopiativas, com diferentes cores (branca, verde e azul), conforme layout padronizado pela SVS/MS.",
                "D": "três vias autocopiativas, com diferentes cores (branca, amarela e rosa), conforme layout padronizado pela SVS/MS.",
                "E": "quatro vias autocopiativas, com diferentes cores (branca, azul, amarela e rosa), conforme layout padronizado pela SVS/MS."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre o preenchimento da Declaração de Óbito, no bloco VIII deve ser registrado:",
            "alternativas": {
                "A": "óbitos residenciais.",
                "B": "relato da ocorrência.",
                "C": "óbitos em localidades sem médico.",
                "D": "óbito fetal, ou de menor de 1 ano.",
                "E": "mortes por causas externas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Sobre o tratamento da Hipertensão Arterial Sistêmica (HAS), indique a alternativa que demonstre associação medicamentosa de Diurético + Diurético:",
            "alternativas": {
                "A": "Valsartana + Hidroclorotiazida.",
                "B": "Anlodipino + Valsartana.",
                "C": "Irbesartana + Hidroclorotiazida.",
                "D": "Hidroclorotiazida + Triantereno.",
                "E": "Atenolol + Clortalidona."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "É correto afirmar que betabloqueadores de 3ª geração como o carvedilol e o nebivolol:",
            "alternativas": {
                "A": "podem acarretar intolerância à glicose, induzir o aparecimento de novos casos de diabetes, hipertrigliceridemia com elevação do LDL-colesterol e redução da fração HDL- colesterol.",
                "B": "podem provocar, embora com pequena frequência, galactorreia, anemia hemolítica e lesão hepática, sendo contraindicada se houver insuficiência hepática.",
                "C": "pela vasodilatação arterial direta, promovem retenção hídrica e taquicardia reflexa, o que contraindica seu uso como monoterapia.",
                "D": "destaca-se a hipertensão rebote, quando da suspensão brusca da medicação e da ocorrência mais acentuada de boca seca.",
                "E": "têm impacto neutro ou até podem melhorar o metabolismo da glicose e lipídico possivelmente em decorrência do efeito de vasodilatação com diminuição da resistência à insulina e melhora da captação de glicose pelos tecidos periféricos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 15 de 16 QUESTÃO 49 A hipovitaminose D é considerada um problema de saúde mundial e a população brasileira está inserida nesse cenário, apresentando uma elevada prevalência em indivíduos de diferentes regiões e faixa etária. Sobre o tema, considere os itens: I - O calcitriol, a forma biologicamente ativa da vitamina D, tem sido relacionada à doença cardiovascular. Diversos estudos indicam que a deficiência de calcitriol e/ou as alterações que esta causa nos níveis séricos de paratormônio ativa o sistema renina- angiotensina-aldosterona, modula o sistema imune, regula a proteína cinase C causando hipertrofia das miofibrilas e apoptose dos cardiomiócitos, gera arritmia, disfunção mitocondrial e estresse oxidativo. II - A identificação da expressão do receptor da vitamina D (VDR) na maioria das células e a descoberta que algumas células também apresentam mecanismos enzimáticos para produzir formas ativas desta vitamina têm mostrado evidências da influência desta vitamina na patogenia de alguns tipos de câncer. III - Tem sido evidenciada uma relação entre a hipovitaminose D e a prevalência de algumas doenças autoimunes como diabetes mellitus insulino-dependente, esclerose múltipla, artrite reumatoide, lúpus eritomatoso sistêmico, doença inflamatória intestinal. É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Conforme o Art. 7º, inciso XIII da Lei 8080/90 é o princípio do Sistema Único de Saúde – SUS aplicado de modo a evitar duplicidade de meios para fins idênticos:",
            "alternativas": {
                "A": "capacidade de resolução dos serviços.",
                "B": "organização dos serviços públicos.",
                "C": "ênfase na descentralização dos serviços.",
                "D": "utilização da epidemiologia.",
                "E": "direito à informação, às pessoas assistidas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 16 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando:",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro.",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso.",
                "C": "Morgadinho enfrenta policiais.",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte.",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido:",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento.",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos.",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários.",
                "D": "figurativo, de pessoa pouco inteligente.",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como:",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante.",
                "B": "conjunção integrante e conjunção condicional.",
                "C": "pronome reflexivo e conjunção condicional.",
                "D": "pronome reflexivo e pronome reflexivo.",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados.",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação.",
                "B": "elementos mórficos de composição por justaposição.",
                "C": "prefixos de derivação.",
                "D": "sufixos de derivação.",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 4 de 16 QUESTÃO 05 Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: (A) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (B) pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (C) pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. (D) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. (E) pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como:",
            "alternativas": {
                "A": "mesóclise e próclise.",
                "B": "mesóclise e ênclise.",
                "C": "próclise e ênclise.",
                "D": "ênclise e ênclise.",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas.",
            "alternativas": {
                "A": "prato, enfermo, colocação.",
                "B": "aviso, diáspora, gentil.",
                "C": "abrasivo, lápis, pé.",
                "D": "cântico, sábado, cinéfilo.",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é:",
            "alternativas": {
                "A": "condicional.",
                "B": "adversativo.",
                "C": "causal.",
                "D": "temporal.",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 5 de 16 QUESTÃO 10 Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. (A) Diga àquela aluna que não teremos aula amanhã. (B) Já conversamos quanto à isso. (C) A empresa comunicou que não haverá doações à asilos neste ano. (D) Fazer tudo isso à que custo? (E) Esta máquina funciona à vapor. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão?",
            "alternativas": {
                "A": "7,5 toneladas.",
                "B": "7,0 toneladas.",
                "C": "6,0 toneladas.",
                "D": "5,5 toneladas.",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento?",
            "alternativas": {
                "A": "2%.",
                "B": "12%.",
                "C": "15%.",
                "D": "20%.",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte:",
            "alternativas": {
                "A": "𝑎√3 2.",
                "B": "𝑎 4(3 +√3).",
                "C": "3𝑎.",
                "D": "3𝑎 2.",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo:",
            "alternativas": {
                "A": "95 trilhões.",
                "B": "9.5 trilhões.",
                "C": "950 bilhões.",
                "D": "95 bilhões.",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 6 de 16 QUESTÃO 15 A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltiplos de 5, quantos pontos a mais o competidor do BRA deveria ter tirado na Tentativa 5 para que ganhasse a competição? (A) 5. (B) 10. (C) 15. (D) 20. (E) 25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas?",
            "alternativas": {
                "A": "15 horas.",
                "B": "16 horas.",
                "C": "17 horas.",
                "D": "18 horas.",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível?",
            "alternativas": {
                "A": "1.",
                "B": "2.",
                "C": "3.",
                "D": "4.",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 7 de 16 QUESTÃO 18 Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: (A) Somente I. (B) I e II. (C) I e III. (D) II e III. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são:",
            "alternativas": {
                "A": "Somente I.",
                "B": "I e II.",
                "C": "I e III.",
                "D": "II, III e IV.",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 8 de 16 QUESTÃO 20 Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. (A) 8. (B) 9. (C) 10. (D) 11. (E) 12. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar:",
            "alternativas": {
                "A": "Ctrl + R.",
                "B": "Ctrl + Esc.",
                "C": "Ctrl + V.",
                "D": "Ctrl + W.",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar:",
            "alternativas": {
                "A": "O texto original do remetente não será mantido.",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\".",
                "C": "O anexo será mantido na mensagem.",
                "D": "O campo “Assunto” não será preenchido automaticamente.",
                "E": "O campo “Para” deverá ser preenchido. QUESTÃO 23 O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: (A) Enviar e Receber E-mails. (B) Desenvolvimento de Software. (C) Agendar Compromissos e Reuniões. (D) Gerenciar Contatos. (E) Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve:",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico.",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso.",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 9 de 16 QUESTÃO 25 Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. (A) Microsoft OneDrive. (B) Microsoft Excel. (C) Microsoft OneNote. (D) Microsoft Outlook. (E) Microsoft Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Complete a lacuna: A saúde é um ______________ do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício.",
            "alternativas": {
                "A": "direito suplementar",
                "B": "direito subordinado ao direito à educação",
                "C": "direito fundamental",
                "D": "direito voluntário",
                "E": "direito exclusivo dos profissionais de saúde"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que completa corretamente as lacunas. ________________ Trata-se de um tipo de demência, mas que provoca uma deterioração progressiva, global e irreversível de algumas funções cognitivas. A memória é a mais afetada, porém, os sintomas também surgem na dificuldade de lidar com a concentração, na falta de atenção, na dificuldade de articular o pensamento e usar a linguagem etc. ___________________ é degenerativa e progressiva, afetando partes cerebrais. Ela altera principalmente os movimentos do corpo, provocando tremor, lentidão, desequilíbrio, falta de reflexo e até rigidez involuntária dos músculos. ___________________ É uma espécie de derrame cerebral, e os sintomas incluem problemas para andar, falar ou até mesmo compreender coisas simples. Pode ocorrer paralisia ou dormência da face, da perna ou do braço — geralmente, em um lado do corpo. Quando acontece, provoca dificuldade de fala, de compreensão e de alimentação, por exemplo.",
            "alternativas": {
                "A": "Parkinson - Alzheimer - Acidente Vascular Cerebral (AVC)",
                "B": "Parkinson - Acidente Vascular Cerebral (AV",
                "C": "- Alzheimer (C) Alzheimer – Parkinson - Acidente Vascular Cerebral (AVC)",
                "D": "Acidente Vascular Cerebral (AVC) - Alzheimer - Parkinson",
                "E": "Acidente Vascular Cerebral (AVC) - Parkinson - Alzheimer Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 10 de 16 QUESTÃO 28 Analise os itens a seguir atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Há vários fatores que influenciam nos níveis de pressão arterial, entre eles: ( ) Obesidade; ( ) Níveis altos de colesterol; ( ) Falta de atividade física. (A) V- F -V (B) F- V- V (C) V- V -F (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. O Conselho de Saúde, em _____________ e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo.",
            "alternativas": {
                "A": "caráter permanente",
                "B": "caráter temporário",
                "C": "caráter deliberativo",
                "D": "caráter normativo",
                "E": "caráter executivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir de acordo com o Reanimação Cardiopulmonar atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São procedimentos corretos para procedimento de reanimação: ( ) Verificar os sinais de respiração por meio de sons ou movimentos do tórax. Se a pessoa não respira ou sofre para respirar, deite-a de barriga para baixo em uma superfície rígida; ( ) Ajoelhe-se ao lado da vítima, na altura dos ombros dela, e localize o centro do tórax, entre os mamilos; ( ) Posicione os braços estendidos com os dedos entrelaçados, colocando uma mão sobre a outra, apoiando-se no centro do peito;",
            "alternativas": {
                "A": "V- F -F",
                "B": "F- V- V",
                "C": "V- F -V",
                "D": "V -V -V",
                "E": "F -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com a Constituição da República Federativa do Brasil. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos ___________________________________.",
            "alternativas": {
                "A": "à saúde, à previdência e à assistência social.",
                "B": "à educação, à saúde e à assistência social.",
                "C": "à previdência, livre iniciativa e à assistência social.",
                "D": "à assistência comunitária, à educação e o empreendedorismo.",
                "E": "à assistência médica, à educação e ao bem- estar social. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 11 de 16 QUESTÃO 32 De acordo a Lei Federal 8.080. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regulamento. ( ) O Conass e o Conasems receberão recursos do orçamento geral da União por meio do Fundo Nacional de Saúde, para auxiliar no custeio de suas despesas institucionais, podendo ainda celebrar convênios com a União. ( ) Os Conselhos de Secretarias Municipais de Saúde (Cosems) são reconhecidos como entidades que representam os entes municipais, no âmbito estadual, para tratar de matérias referentes à educação, desde que vinculados institucionalmente ao Conasems, na forma que dispuserem seus estatutos. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) V -V -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise os itens abaixo de acordo com a Lei e 8.142/1990. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como: I - despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta apenas. II - investimentos previstos no Plano anual do Ministério da Saúde. III - cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal. IV - investimentos previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Congresso Nacional. Está(ão) incorreta(s) a(s) assertiva(s):",
            "alternativas": {
                "A": "I, II e III apenas.",
                "B": "I e II apenas.",
                "C": "II e IV apenas.",
                "D": "II, III e IV apenas",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa correta. A hipertensão arterial ou pressão alta é uma doença crônica caracterizada pelos níveis elevados da pressão sanguínea nas artérias. Ela acontece quando:",
            "alternativas": {
                "A": "Pressão sanguínea abaixo de 90/60 mmHg.",
                "B": "Os valores das pressões máxima e mínima são iguais ou ultrapassam os 140/90 mmHg (ou 14 por 9).",
                "C": "Pressão sanguínea igual a 120/80 mmHg.",
                "D": "Os valores das pressões máxima e mínima ultrapassam os 100/30 mmHg (ou 1 por 3).",
                "E": "Níveis elevados de colesterol no sangue. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 12 de 16 QUESTÃO 35 De acordo com a Lei e 8.142/1990. O Sistema Único de Saúde (SUS), de que trata a Lei n° 8.080, de 19 de setembro de 1990, contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas. Quais das alternativas abaixo é uma dessas instâncias? (A) O Parlamento de Saúde. (B) O Conselho de Educação. (C) A Conferência de Saúde. (D) A Assembleia de Bem-Estar. (E) O Fórum de Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Tracoma uma doença ocular inflamatória crônica, uma ceratoconjuntivite que, em decorrência de infecções repetidas, produz cicatrizes na conjuntiva pálpebra. Sobre o tema, considere a alternativa correta:",
            "alternativas": {
                "A": "O agente etiológico é a bactéria Gram- positiva Chlamydia trachomatis.",
                "B": "O reservatório é o ser humano com infecção ativa na conjuntiva ou outras mucosas, principalmente crianças de 1 a 9 anos de idade, em populações nas quais o tracoma é endêmico.",
                "C": "As moscas podem contribuir para a disseminação da doença por transmissão química.",
                "D": "A suscetibilidade é universal. As crianças são as mais vulneráveis, exceto a reinfecções.",
                "E": "Infecções bacterianas secundárias podem estar associadas ao quadro, contribuindo para diminuir a gravidade da doença."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Nas formas sequelares do tracoma, alterações na posição de pelo menos um cílio de pálpebra superior tocando globo ocular, caracteriza:",
            "alternativas": {
                "A": "Tracoma cicatricial.",
                "B": "Opacificação corneana.",
                "C": "Opacificação tracomatosa.",
                "D": "Triquíase tracomatosa.",
                "E": "Triquíase corneana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Considere a alternativa que indique sinais e sintomas da Leptospirose:",
            "alternativas": {
                "A": "mialgia intensa em panturrilhas, sufusão ocular, icterícia rubínica, oligúria, hemorragia subconjuntival.",
                "B": "febre alta, náuseas, vômitos, exantema, mialgia e cefaleia intensas, dor retrorbital, petéquias e leve artralgia.",
                "C": "leucocitose, derrame articular, acometimento de grandes articulações e história de trauma.",
                "D": "febre baixa ou ausente, exantema frequentemente pruriginoso, cefaleia, artralgia em extremidades distais, mialgia e conjuntivite não purulenta.",
                "E": "pode ser visto quadro febril, manifestações cutâneas com acometimento palmoplantar, alopecia, poliartralgia e úlceras orais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Qual das vacinas, abaixo, é utilizada na prevenção da coqueluche?",
            "alternativas": {
                "A": "SCR.",
                "B": "VORH.",
                "C": "ACWY.",
                "D": "BCG.",
                "E": "DTP. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 13 de 16 QUESTÃO 40 Com relação à esquistossomose, considere os itens: I - Doença parasitária, de evolução crônica, cuja magnitude da prevalência, severidade das formas clínicas e a evolução a caracterizam como um importante problema de saúde pública no País. Conhecida também como xistose, barriga- d’água e doença dos caramujos. II – Os caramujos gastrópodes aquáticos, pertencentes à família Planorbidae e ao gênero Biomphalaria , são os principais hospedeiros de!nitivo do S. mansoni. É nele que o parasita desenvolve a forma adulta e se reproduz sexuadamente, gerando ovos que são disseminados no meio ambiente, por meio das fezes, ocasionando a contaminação das coleções hídricas. III - Em áreas não endêmicas e/ou de baixa prevalência, diante de achados clínicos sugerem que a esquistossomose, com busca negativa de ovos nas fezes, cabe a investigação laboratorial por sorologia, para detecção de anticorpos IgG na reação de imuno#uorescência indireta (IFI) ou de anticorpos IgM por ensaio imunoenzimático (ELISA – do inglês, enzyme-linked immunosorbent assay) com antígeno de superfície de ovos (SEA). É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Os medicamentos antirretrovirais surgiram na década de 1980, para impedir a multiplicação do vírus no organismo. Eles não matam o HIV, vírus causador da aids, mas ajudam a evitar o enfraquecimento do sistema imunológico. Por isso, seu uso é fundamental para aumentar o tempo e a qualidade de vida de quem tem aids. Dos antirretrovirais disponíveis para o tratamento da aids, é exemplo de inibidor de fusão:",
            "alternativas": {
                "A": "Maraviroc (MRV).",
                "B": "Lopinavir (LPV).",
                "C": "Dolutegravir (DTG).",
                "D": "Tipranavir (TPV).",
                "E": "Enfuvirtida (T20)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Ainda sobre os antirretrovirais disponíveis para o tratamento da aids, não se enquadra no grupo dos Inibidores Nucleosídeos da Transcriptase Reversa:",
            "alternativas": {
                "A": "Abacavir (ABC).",
                "B": "Didanosina (ddI).",
                "C": "Efavirenz (EFZ).",
                "D": "Zidovudina (AZT).",
                "E": "Lamivudina (3TC)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Com base na Lista Nacional de Notificação Compulsória de doenças, agravos e eventos de saúde pública nos serviços de saúde públicos e privados em todo o território nacional, são doenças febris hemorrágicas emergentes/reemergentes, exceto:",
            "alternativas": {
                "A": "Ebola.",
                "B": "Febre Purpúrica Brasileira.",
                "C": "Antraz pneumônico.",
                "D": "Marburgd.",
                "E": "Arenavírus. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 14 de 16 QUESTÃO 44 Doença ou Agravo de Notificação Compulsória Nacional Imediata, é aquele(a) que deverá ser notificado, em 24 horas, a todas as instâncias gestoras, municipal, estadual e federal. Enquadra-se nessa classificação o seguinte: (A) Acidente de trabalho com exposição a material biológico. (B) Óbito com suspeita de doença pelo vírus Zika. (C) Acidente por animal potencialmente transmissor da raiva. (D) Doença de Creutzfeldt-Jakob (DCJ). (E) Febre Tifoide."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "A Declaração de Óbito (DO) é o documento- padrão do SIM e de uso obrigatório em todo o território nacional. É um instrumento padronizado, impresso com sequência numérica única, formando conjuntos de:",
            "alternativas": {
                "A": "duas vias autocopiativas, com diferentes cores (branca e rosa), conforme layout padronizado pela SVS/MS.",
                "B": "duas vias autocopiativas, com diferentes cores (branca e amarela), conforme layout padronizado pela SVS/MS.",
                "C": "três vias autocopiativas, com diferentes cores (branca, verde e azul), conforme layout padronizado pela SVS/MS.",
                "D": "três vias autocopiativas, com diferentes cores (branca, amarela e rosa), conforme layout padronizado pela SVS/MS.",
                "E": "quatro vias autocopiativas, com diferentes cores (branca, azul, amarela e rosa), conforme layout padronizado pela SVS/MS."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre o preenchimento da Declaração de Óbito, no bloco VIII deve ser registrado:",
            "alternativas": {
                "A": "óbitos residenciais.",
                "B": "relato da ocorrência.",
                "C": "óbitos em localidades sem médico.",
                "D": "óbito fetal, ou de menor de 1 ano.",
                "E": "mortes por causas externas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Sobre o tratamento da Hipertensão Arterial Sistêmica (HAS), indique a alternativa que demonstre associação medicamentosa de Diurético + Diurético:",
            "alternativas": {
                "A": "Valsartana + Hidroclorotiazida.",
                "B": "Anlodipino + Valsartana.",
                "C": "Irbesartana + Hidroclorotiazida.",
                "D": "Hidroclorotiazida + Triantereno.",
                "E": "Atenolol + Clortalidona."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "É correto afirmar que betabloqueadores de 3ª geração como o carvedilol e o nebivolol:",
            "alternativas": {
                "A": "podem acarretar intolerância à glicose, induzir o aparecimento de novos casos de diabetes, hipertrigliceridemia com elevação do LDL-colesterol e redução da fração HDL- colesterol.",
                "B": "podem provocar, embora com pequena frequência, galactorreia, anemia hemolítica e lesão hepática, sendo contraindicada se houver insuficiência hepática.",
                "C": "pela vasodilatação arterial direta, promovem retenção hídrica e taquicardia reflexa, o que contraindica seu uso como monoterapia.",
                "D": "destaca-se a hipertensão rebote, quando da suspensão brusca da medicação e da ocorrência mais acentuada de boca seca.",
                "E": "têm impacto neutro ou até podem melhorar o metabolismo da glicose e lipídico possivelmente em decorrência do efeito de vasodilatação com diminuição da resistência à insulina e melhora da captação de glicose pelos tecidos periféricos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 15 de 16 QUESTÃO 49 A hipovitaminose D é considerada um problema de saúde mundial e a população brasileira está inserida nesse cenário, apresentando uma elevada prevalência em indivíduos de diferentes regiões e faixa etária. Sobre o tema, considere os itens: I - O calcitriol, a forma biologicamente ativa da vitamina D, tem sido relacionada à doença cardiovascular. Diversos estudos indicam que a deficiência de calcitriol e/ou as alterações que esta causa nos níveis séricos de paratormônio ativa o sistema renina- angiotensina-aldosterona, modula o sistema imune, regula a proteína cinase C causando hipertrofia das miofibrilas e apoptose dos cardiomiócitos, gera arritmia, disfunção mitocondrial e estresse oxidativo. II - A identificação da expressão do receptor da vitamina D (VDR) na maioria das células e a descoberta que algumas células também apresentam mecanismos enzimáticos para produzir formas ativas desta vitamina têm mostrado evidências da influência desta vitamina na patogenia de alguns tipos de câncer. III - Tem sido evidenciada uma relação entre a hipovitaminose D e a prevalência de algumas doenças autoimunes como diabetes mellitus insulino-dependente, esclerose múltipla, artrite reumatoide, lúpus eritomatoso sistêmico, doença inflamatória intestinal. É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DO PROGRAMA DE SAÚDE \nDA FAMÍLIA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Conforme o Art. 7º, inciso XIII da Lei 8080/90 é o princípio do Sistema Único de Saúde – SUS aplicado de modo a evitar duplicidade de meios para fins idênticos:",
            "alternativas": {
                "A": "capacidade de resolução dos serviços.",
                "B": "organização dos serviços públicos.",
                "C": "ênfase na descentralização dos serviços.",
                "D": "utilização da epidemiologia.",
                "E": "direito à informação, às pessoas assistidas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO DO PROGRAMA DE SAÚDE DA FAMÍLIA Página 16 de 16"
            },
            "resposta_correta": "A"
        }
    ]
}