{
    "MÉDICO PROCTOLOGISTA": [
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: (",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. (",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. (",
                "C": "à repreensão por parte da empresa em que trabalhava. (",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. (",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: (",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. (",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. (",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. (",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. (",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: (",
            "alternativas": {
                "A": "a vida da mulher. (",
                "B": "a mulher. (",
                "C": "informação. (",
                "D": "espera. (",
                "E": "Margaret Crane. QUESTÃO 04 Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: (A) pronome pessoal, conjunção condicional, pronome pessoal. (B) conjunção integrante, conjunção condicional, pronome pessoal. (C) pronome pessoal, conjunção integrante, pronome pessoal. (D) pronome pessoal, conjunção condicional, conjunção integrante. (E) conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta -gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. (",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. (",
                "B": "composição por aglutinação, composição por justaposição e derivação. (",
                "C": "derivação, composição por justaposição e composição por aglutinação. (",
                "D": "derivação, composição por justaposição e derivação. (",
                "E": "composição por aglutinação, derivação e derivação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 4 de 14 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: (A) verbo transitivo direto e verbo transitivo direto. (B) verbo transitivo indireto e verbo transitivo direto. (C) verbo transitivo indireto e verbo transitivo indireto. (D) verbo intransitivo e verbo transitivo direto. (E) verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): (",
            "alternativas": {
                "A": "“uma publicitária e designer”. (",
                "B": "“uma publicitária”. (",
                "C": "“a”. (",
                "D": "“uma”. (",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: (",
            "alternativas": {
                "A": "“A mulher”. (",
                "B": "“suspeita de gravidez”. (",
                "C": "“urina”. (",
                "D": "“A mulher com suspeita de gravidez”. (",
                "E": "“a um laboratório especializado”. QUESTÃO 09 Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: (A) pronome possessivo, substantivo, preposição e adjetivo. (B) pronome pessoal, substantivo, preposição e adjetivo. (C) pronome possessivo, adjetivo, preposição e adjetivo. (D) pronome possessivo, substantivo, conjunção e adjetivo. (E) pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. (",
            "alternativas": {
                "A": "submarino. (",
                "B": "ecossistema. (",
                "C": "nanopartícula. (",
                "D": "malentendido. (",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Analise as seguintes sentenças: I. Não posso ir à aula porque estou doente. II. Todas as atividades foram feitas conforme o professor instruiu. III. Me avise caso mude de ideia. Nas sentenças dadas, a função das palavras “porque”, “conforme” e “caso” é: (",
            "alternativas": {
                "A": "relacionar dois constituintes intraoracionais. (",
                "B": "relacionar duas orações. (",
                "C": "modificar diretamente as palavras anteriores. (",
                "D": "modificar o verbo. (",
                "E": "exprimir condição. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 5 de 14 QUESTÃO 12 Assinale a alternativa em que todas as palavras são oxítonas. (A) estereótipo, camaleão, metrô. (B) febril, apreciação, neném. (C) verbos, ananás, cafezal. (D) caldo, bússola, música. (E) tênis, verduras, página."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em relação à colocação pronominal, a mesóclise é caracterizada por: (",
            "alternativas": {
                "A": "intercalação de pronomes pessoais oblíquos átonos entre o radical e a desinência verbal. (",
                "B": "anteposição de pronomes oblíquos átonos em relação ao verbo. (",
                "C": "elipse de pronomes oblíquos átonos em relação ao verbo. (",
                "D": "posposição de pronomes oblíquos átonos em relação ao verbo. (",
                "E": "anteposição de pronomes oblíquos tônicos em relação ao verbo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Considere a sentença: “Em meio a tanta acrimônia, tinha certeza de que fora injustiçado.” Neste contexto, a palavra “acrimônia” é sinônimo de: (",
            "alternativas": {
                "A": "acolhimento. (",
                "B": "educação. (",
                "C": "nobreza. (",
                "D": "rudeza. (",
                "E": "gentileza."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que todos os advérbios exprimem o sentido de tempo. (",
            "alternativas": {
                "A": "cedo, não, ainda. (",
                "B": "excessivamente, bem, muito. (",
                "C": "tarde, depois, outrora. (",
                "D": "sim, quase, logo. (",
                "E": "nunca, pausadamente, já. POLÍTICAS DE SAÚDE"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "A iniciativa privada poderá participar do Sistema Único de Saúde (SUS), em caráter complementar. (",
                "B": "O conjunto de ações e serviços de saúde, prestados por órgãos e instituições públicas federais, estaduais e municipais, da Administração direta e indireta e das fundações mantidas pelo Poder Público, constitui o Sistema Único de Saúde (SUS). (",
                "C": "O dever do Estado exclui o das pessoas, da família, das empresas e da sociedade. (",
                "D": "A saúde é um direito fundamental do ser humano , devendo o Estado prover as condições indispensáveis ao seu pleno exercício. (",
                "E": "Os níveis de saúde expressam a organização social e econômica do País, tendo a saúde como determinantes e condicionantes, entre outros, a alimentação, a moradia, o saneamento básico, o meio ambiente, o trabalho, a renda, a educação, a atividade física, o t ransporte, o lazer e o acesso aos bens e serviços essenciais. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 6 de 14 QUESTÃO 17 Analise os itens abaixo de acordo com o Decreto Federal n° 7.508/2011. I - considera -se: Mapa da Saúde - espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais e de redes de comunicação e infraestrutura de transportes compartilhados, com a finalidade de integrar a organização, o planejamento e a execução de a ções e serviços de saúde. II - considera -se: Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS. III - considera -se: - Região de Saúde descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando -se a capacidade instalada existente, os investimentos e o desempenho af erido a partir dos indicadores de saúde do sistema. IV - considera -se: Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde. Está(ão) incorreta(s) a(s) assertiva(s): (A) I, II e III apenas. (B) I e III apenas. (C) II e IV apenas. (D) II, III e IV apenas (E ) I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Por que a Atenção Primária à Saúde (APS) é considerada fundamental para o sistema de saúde? (",
            "alternativas": {
                "A": "Porque oferece serviços de alta complexidade. (",
                "B": "Porque se concentra em doenças crônicas. (",
                "C": "Porque trata -se da principal porta de entrada do Sistema Único de Saúde (SUS). (",
                "D": "Porque trata exclusivamente de doenças infecciosas. (",
                "E": "Porque fornece cuidados de reabilitação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. A Conferência de Saúde reunir -se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executiv o ou, extraordinariamente, por esta ou pelo_____________________. (",
            "alternativas": {
                "A": "Congresso Nacional. (",
                "B": "Ministério da Saúde. (",
                "C": "Conselho de Saúde. (",
                "D": "Conselho Nacional de Secretários de Saúde (Conass). (",
                "E": "Conselho Nacional de Secretários Municipais de Saúde (Conasems). Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 7 de 14 QUESTÃO 20 Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. II – A saúde é dever de todos e direito do Estado, garantido mediante políticas sociais, exceto econômicas que visem à redução do risco de doença e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e rec uperação. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Qual é o principal objetivo da Atenção Primária à Saúde (APS)? (",
            "alternativas": {
                "A": "Aumentar o número de internações hospitalares. (",
                "B": "Reduzir a disponibilidade de serviços de saúde. (",
                "C": "Desenvolver uma atenção integral que impacte positivamente na situação de saúde das coletividades. (",
                "D": "Focar exclusivamente em diagnósticos complexos. (",
                "E": "Oferecer apenas tratamentos especializados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa incorreta de acordo com o texto lietral do Decreto Federal n° 7.508/2011. Art. 5º Para ser instituída, a Região de Saúde deve conter, no mínimo, ações e serviços de: (",
            "alternativas": {
                "A": "atenção secundaria. (",
                "B": "urgência e emergência. (",
                "C": "atenção psicossocial. (",
                "D": "atenção ambulatorial especializada e hospitalar. (",
                "E": "vigilância em saúde."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise os itens a seguir de acordo com o Decreto Federal n° 7.508/2011 e assinale a alternativa correta. I – O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. II – O acesso Nacional, igualitário e ordenado às ações e serviços de saúde se inicia pelas atenção psicossocial do SUS e se completa na rede regionalizada e hierarquizada, de acordo com a complexidade do serviço. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 8 de 14 QUESTÃO 24 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende -se por vigilância epidemiológica um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adot ar as medidas de prevenção e controle das doenças ou agravos. ( ) Entende -se por vigilância sanitária um conjunto de ações capaz de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, da produção e circulação de bens e da prestação de serviços de interesse da saúde, abrangendo: ( ) Entende -se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. (A) V - F -F (B) F - V- V (C) V - F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Constituição da República Federativa do Brasil. Analise os itens abaixo e assinale a resposta correta. As ações e serviços públicos de saúde integram uma rede regionalizada e hierarquizada e constituem um sistema único, organizado de acordo com as seguintes diretrizes: I - descentralização, com dupla direção em cada esfera de governo; II - atendimento parcial, com prioridade para as atividades preventivas, sem prejuízo dos serviços assistenciais; III - participação da comunidade. Está(ão) correta(s) a(s) assertiva(s): (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "III apenas. (",
                "C": "II apenas. (",
                "D": "II e III apenas. (E ) I e II apenas. CONHECIMENTOS ESPECÍFICOS QUESTÃO 26 Sobre Doação de Órgãos. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Um doador não vivo pode doar: rins, coração, pulmão, pâncreas, fígado e intestino. ( ) A doação pode ser de orgaõs ou de tecidos. A doação de tecidos pode ser (córnea, pele, ossos, válvulas cardíacas, cartilagem, medula óssea e sangue de cordão umbilical). ( ) O indivíduo que esteja necessitando do órgão ou tecido o receberá por meio da realização de um processo denominado transplante. (A) V - F -F (B) F - V- V (C) V - F -V (D) V -V -V (",
                "E": "F -F -V Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 9 de 14 QUESTÃO 27 Animais peçonhentos são reconhecidos como aqueles que produzem ou modificam algum veneno e possuem algum aparato para injetá -lo na sua presa ou predador. Sobre os escorpiões, qual das seguintes afirmações sobre o acidente escorpiônico está correta? (A) Os escorpiões são insetos e não aracnídeos, o que torna o envenenamento por picada de escorpião menos perigoso. (B) O acidente escorpiônico ocorre principalmente em áreas de clima frio e seco, devido à preferência dos escorpiões por essas condições. (C) O envenenamento por picada de escorpião ocorre apenas durante o dia, quando os escorpiões estão mais ativos. (D) A peçonha do escorpião é injetada através das quelíceras, não do ferrão (télson), tornando o ferrão uma estrutura inofensiva. (E) O acidente escorpiônico é mais comum em regiões tropicais e subtropicais durante os meses de aumento de temperatura e umidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir em relação a Insuficiência Renal e assinale a alternativa correta. I – A insuficiência renal pode ser aguda (IR",
            "alternativas": {
                "A": ", quando ocorre súbita e rápida perda da função renal. II – A insuficiência renal pode ser crônica (IRC), quando esta perda é lenta, progressiva e reversível. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. QUESTÃO 29 Analise os itens a seguir de acordo com os tipos de doador e assinale a alternativa correta. I – doador vivo: é a pessoa com qualquer idade, saudável e que concorde com a doação, desde que não prejudique a sua própria saúde. Um doador vivo pode doar um dos rins, parte do fígado, parte da medula ou parte dos pulmões, a compatibilidade sanguínea é n ecessária em todos os casos. Para doar órgão em vida, o médico deverá avaliar a história clínica do doador e as doenças prévias. Pela legislação, parentes até o terceiro grau e cônjuges podem ser doadores. A doação de órgãos de pessoa vivas que são parente s, só acontece mediante autorização judicial. II – doador falecido: é qualquer pessoa com diagnóstico de morte encefálica (vítimas de traumatismo craniano, ou AVC (derrame cerebral), anóxia, etc), ou com morte causada por parada cardiorrespiratória (parada cardíaca). O doador falecido pode doar órgãos como: rins, coração, pulmão, pâncreas, fígado e intestino; e tecidos: córneas, válvulas, ossos, músculos, tendões, pele, cartilagem, medula óssea, sangue do cordão umbilical, veias e artérias. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 10 de 14 QUESTÃO 30 A saúde da população idosa é caracterizado por três tipos principais de problemas: doenças crônicas, problemas de saúde agudos decorrentes de causas externas e agravamento de condições crônicas. Isso significa que muitos idosos lidam com doenças duradouras e enfrentam riscos de morte e doenças súbitas causadas por acidentes ou problemas agudos. Em relação a prevenção de quedas na populção idosa, analise os itens a seguir: I – É uma medida preventiva, evitar transitar em áreas com piso úmido. II – É importante evitar móveis e objetos espalhados pela casa, como brinquedos de crianças, por exemplo. III – O idoso deve esperar o ônibus parar completamente antes de subir ou descer. Estão corretas as assertivas: (A) I apenas. (B) II apenas. (C) I e II apenas. (D) I e III apenas (E) I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Das relações anatômicas da próstata, considere a alternativa que descreve sua face anterior muscular: (",
            "alternativas": {
                "A": "Relacionada ao colo da bexiga. (",
                "B": "Relacionada com a ampola do reto. (",
                "C": "Separada da sínfise púbica pela gordura retroperitoneal no espaço retropúbico. (",
                "D": "Contato com a face superior dos músculos esfíncter da uretra e transverso profundo do períneo. (",
                "E": "Relacionada com o músculo levantador do ânus."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Com relação à anatomia da próstata é correta a seguinte afirmativa: (",
            "alternativas": {
                "A": "Segunda maior glândula acessória genital do homem. (",
                "B": "A cápsula fibrosa é neuroendócrina. (",
                "C": "1/3 glandular e 2/3 fibromuscular. (",
                "D": "Circundada pela fáscia visceral da coxa. (",
                "E": "Os ductos prostáticos se abrem principalmente nos seios prostáticos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "O lóbulo inferolateral da próstata é: (",
            "alternativas": {
                "A": "situado profundamente ao lóbulo inferolateral, diretamente lateral à parte prostática proximal da uretra. (",
                "B": "situado profundamente ao lóbulo inferoposterior, circundando o ducto ejaculatório. (",
                "C": "anterior à uretra, sendo fibromuscular. (",
                "D": "posterior à uretra e inferior aos ductos ejaculatórios. (",
                "E": "lateral à uretra."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "É o lóbulo prostático que constitui a face da próstata palpável ao exame retal digital: (",
            "alternativas": {
                "A": "Lóbulo anteromedial. (",
                "B": "Lóbulo superomedial. (",
                "C": "Lóbulo inferolateral. (",
                "D": "Lóbulo inferoanterior. (",
                "E": "Lóbulo inferoposterior. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 11 de 14 QUESTÃO 35 Sobre o líquido prostático, analise os itens: I – constitui cerca de 50% do volume do sêmen. II – é uma mistura de secreções produzidas pelos testículos, glândulas seminais, próstata e glândulas bulbouretrais que constitui o veículo no qual os espermatozoides são transportados. III – participa da ativação dos espermatozoides. É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "A hiperplasia prostática benigna (HPB) é o tumor benigno mais comum em homens e sua incidência está relacionada: (",
            "alternativas": {
                "A": "à idade. (",
                "B": "a medicamentos. (",
                "C": "à alimentação. (",
                "D": "ao sedentarismo. (",
                "E": "a extremos de exercício."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "É exemplo de Inibidores da 5 -alfa redutase no tratamento da Hiperplasia Prostática Benigna (HPB): (",
            "alternativas": {
                "A": "Alfuzosina. (",
                "B": "Doxazosina. (",
                "C": "Tadalafila. (",
                "D": "Silodosina. (",
                "E": "Finasteride."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Com relação ao câncer de próstata é correto afirmar que: (",
            "alternativas": {
                "A": "Mais de 95% dos cânceres da próstata são ependimomas. (",
                "B": "O câncer da próstata é a segunda causa de morte por neoplasias no Brasil, correspondendo a 15% do total de óbitos por este grupo nosológico. (",
                "C": "História familiar de pai ou irmão com câncer da próstata após os 60 anos de idade é outro marcador de importância, podendo aumentar o risco de 3 a 10 vezes em relação à população em geral. (",
                "D": "O toque retal é o teste mais utilizado, apesar de suas limitações, uma vez que somente as porções posterior e lateral da próstata podem ser palpadas, deixando de 40% a 50% dos tumores fora do seu alcance. (",
                "E": "A influência que a dieta pode exercer sobre a gênese do câncer é evidente, associada ao consumo de fibras e vitamina B6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre o fármaco dutasteride, é incorreto afirmar: (",
            "alternativas": {
                "A": "inibe uma enzima que faz a conversão da testosterona. (",
                "B": "promove o crescimento da próstata. (",
                "C": "não provoca diminuição do valor do PSA. (",
                "D": "produz melhores resultados em glândulas com mais de 40cc. (",
                "E": "é um inibidor da 5 -alfa redutase. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 12 de 14 QUESTÃO 40 Analise os itens, abaixo, sobre a Retocolite Ulcerativa (RCU): I - é uma doença inflamatória aguda. II - é restrita ao intestino grosso, com comprometimento praticamente obrigatório do reto, que, junto com o sigmoide, compõe os locais mais acometidos. III - a doença começa no reto e se estende no sentido proximal e de modo contínuo ao longo dos cólons É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Quando a RCU se estende até a flexura esplênica, é denominada: (",
            "alternativas": {
                "A": "Proctite. (",
                "B": "Proctosigmoidite. (",
                "C": "Colite esquerda. (",
                "D": "Pancolite. (",
                "E": "Proeminente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "São as manifestações extraintestinais (MEI) mais comuns, ocorrendo em até 20% dos pacientes com RCU: (",
            "alternativas": {
                "A": "manifestações articulares. (",
                "B": "manifestações vasculares. (",
                "C": "manifestações cutâneas. (",
                "D": "manifestações oftalmológicas. (",
                "E": "Manifestações hepatovesiculares. QUESTÃO 43 Pacientes com proctite leve a moderada devem ser tratados com um supositório de mesalazina , fase aguda, na seguinte posologia: (A) 0,25g. (B) 0,50g. (C) 0,75g. (D) 1,0g. (E) 2,0g."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "1. Sobre o abscesso anal sabe -se que: I - é uma cavidade em que se forma secreção purulenta (pus) na região anal ou vizinhança. Em geral, é causado pela infecção de pequenas glândulas existentes no canal anal. II - alguns abscessos podem também ser originados de uma fissura infectada, que consiste em uma ferida linear no canal anal, mas com alto potencial de desenvolver uma infecção local. III - o abscesso produz um quadro de sintomas relacionados à infecção. É comum a apresentação de dor (contínua e/ou latejante), inchação na região que se apresenta quente e avermelhada. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 13 de 14 QUESTÃO 45 De acordo com o Ministério da Saúde, pacientes que tenham tido um episódio único de proctite não necessitam de terapia de manutenção. Os demais casos devem manter a terapia por via oral, com o medicamento utilizado na indução, sulfassalazina ou mesalazina. Para pacientes que tiverem mais de duas agudizações em um ano ou que não consigam reduzir a dose de corticoide sem nova recidiva pode -se iniciar a azatioprina, na seguinte posologia: (A) 1,0 a 1,5 mg/kg/dia. (B) 2,0 a 2,5 mg/kg/dia. (C) 3,0 a 3,5 mg/kg/dia. (D) 4,0 a 4,5 mg/kg/dia. (E) 5,0 a 5,5 mg/kg/dia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "A fístula anal ocorre frequentemente como resultado de um abscesso que se formou nesta região. o sintoma mais frequente da fístula anal é: (",
            "alternativas": {
                "A": "Dor. (",
                "B": "Tenesmo. (",
                "C": "Melena. (",
                "D": "Febre e calafrios. (",
                "E": "Saída de secreção persistente na região externa, ao redor do ânus."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Sobre os índices para avaliação das Doenças Inflamatórias Intestinais, para avaliar atividade inflamatória utiliza -se o seguinte: (",
            "alternativas": {
                "A": "Classificação de Montreal. (",
                "B": "SES-CD. (",
                "C": "Índice de Harvey -Bradshaw. (",
                "D": "CDEIS. (",
                "E": "Classificação de Roma."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "A Classificação de Truelove & Witts considera megacólon tóxico a dilatação colônica, geralmente do cólon: (",
            "alternativas": {
                "A": "sigmoide ≥1,6 cm. (",
                "B": "transverso ≥3,8 cm. (",
                "C": "sigmoide ≥3,8 cm. (",
                "D": "transverso ≥5,5 cm. (",
                "E": "sigmoide ≥5,5 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "O Escore Mayo, para DII, não traz como parâmetro de avaliação: (",
            "alternativas": {
                "A": "Sangramento retal. (",
                "B": "VHS (mm/primeira hora). (",
                "C": "Frequência de evacuações. (",
                "D": "Aparência da mucosa à endoscopia. (",
                "E": "Avaliação da atividade da doença pelo médico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PROCTOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Pela classificação da doença hemorroidária interna, quando ocorre apenas o sangramento anal sem prolapso, caracteriza -se: (",
            "alternativas": {
                "A": "Primeiro grau. (",
                "B": "Segundo grau. (",
                "C": "Terceiro grau. (",
                "D": "Quarto grau. (",
                "E": "Quinto grau. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP MÉDICO PROCTOLOGISTA Página 14 de 14"
            },
            "resposta_correta": "A"
        }
    ]
}