{
    "MÉDICO DE SAÚDE DA FAMÍLIA": [
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que:",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade.",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção.",
                "C": "dele descendem o grego medieval e o grego helenístico.",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego.",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DE SAÚDE DA FAMÍLIA Página 3 de 14 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra:",
            "alternativas": {
                "A": "“apenas”.",
                "B": "“pesquisadores”.",
                "C": "“milhares”.",
                "D": "“falantes”.",
                "E": "“nativos”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente:",
            "alternativas": {
                "A": "progressivamente.",
                "B": "graudamente.",
                "C": "exponencialmente.",
                "D": "gradativo.",
                "E": "gradual. QUESTÃO 05 Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (A) A língua grega milenar romeyka está em vias de desaparecer. (B) Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (C) O romeyka é uma variedade milenar do grego. (D) Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (E) Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica.",
            "alternativas": {
                "A": "fantástico; límpido.",
                "B": "rígido; pélvis.",
                "C": "preservação; âmago.",
                "D": "vulnerável; espetáculo.",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta.",
            "alternativas": {
                "A": "pré -vestibulares.",
                "B": "cargas -d’água.",
                "C": "carrapatos -estrelas.",
                "D": "recéns -nascidos.",
                "E": "amigos -ocultos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s).",
            "alternativas": {
                "A": "As provas de física estavam muito, muito difíceis.",
                "B": "Ela não concorda com as ideias dos pais, uma típica adolescente.",
                "C": "Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem.",
                "D": "Quanto mais as coisas se acumulam, pior se sentirá.",
                "E": "Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são):",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal.",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos.",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas.",
                "C": "Seu apego no passado não o permite seguir em frente.",
                "D": "O seu casamento está fadado ao fracasso.",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente?",
            "alternativas": {
                "A": "2,67.",
                "B": "2,77.",
                "C": "2,83.",
                "D": "2,43.",
                "E": "2,51."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas?",
            "alternativas": {
                "A": "R$ 52.500,00.",
                "B": "R$ 75.000,00.",
                "C": "R$ 115.000,00.",
                "D": "R$ 210.000,00.",
                "E": "R$ 255.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é:",
            "alternativas": {
                "A": "30,0°.",
                "B": "7,5°.",
                "C": "15,0°.",
                "D": "112,5°.",
                "E": "22,5°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja:",
            "alternativas": {
                "A": "R$ 75,00.",
                "B": "R$ 65,00.",
                "C": "R$ 55,00.",
                "D": "R$ 50,00.",
                "E": "R$ 40,00. QUESTÃO 16 Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? (A) 4.000. (B) 4.000.000. (C) 400.000. (D) 25.000. (E) 250.000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pi ntadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua?",
            "alternativas": {
                "A": "20.",
                "B": "60.",
                "C": "100.",
                "D": "140.",
                "E": "160."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que:",
            "alternativas": {
                "A": "Terão também a mesma área.",
                "B": "O retângulo terá área igual à metade da área do quadrado.",
                "C": "O retângulo terá área igual ao dobro da área do quadrado.",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo.",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu?",
            "alternativas": {
                "A": "7,0.",
                "B": "7,5.",
                "C": "10,0.",
                "D": "5,0.",
                "E": "8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é:",
            "alternativas": {
                "A": "Norte.",
                "B": "Nordeste.",
                "C": "Sudeste.",
                "D": "Sul.",
                "E": "Centro -Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7:",
            "alternativas": {
                "A": "Bloco de notas.",
                "B": "Calculadora.",
                "C": "Paint.",
                "D": "Wordpad.",
                "E": "EagleGet."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um:",
            "alternativas": {
                "A": "Software.",
                "B": "Hardware.",
                "C": "Antivírus.",
                "D": "Periférico.",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando:",
            "alternativas": {
                "A": "Ctrl + A.",
                "B": "Ctrl + Z.",
                "C": "Shift + Delete.",
                "D": "F2.",
                "E": "F3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será:",
            "alternativas": {
                "A": "Alternar entre os itens abertos.",
                "B": "Percorrer os itens na ordem em que foram abertos.",
                "C": "Abrir o menu iniciar.",
                "D": "Abrir a central de facilidades de acesso.",
                "E": "Fechar o item ativo ou sair do programa ativo. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DE SAÚDE DA FAMÍLIA Página 7 de 14 QUESTÃO 25 São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (A) Google Chrome. (B) Mozilla Firefox. (C) Microsoft Edge. (D) Opera. (E) Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Indique qual das seguintes opções melhor descreve os achados típicos no ECG de um paciente com fibrilação atrial:",
            "alternativas": {
                "A": "Complexos QRS regulares precedidos por ondas P distintas.",
                "B": "Ritmo atrial regular com variação na morfologia das ondas P.",
                "C": "Ausência de ondas P, com uma linha de base oscilante e ritmo ventricular irregular.",
                "D": "Ondas P largas e bifurcadas, sugerindo bloqueio de ramo atrial.",
                "E": "Intervalos PR prolongados seguidos de ondas QRS estreitas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A taquicardia ventricular monomórfica é uma condição que reflete uma atividade elétrica anormal originada nos ventrículos. Aponte qual das seguintes características é mais consistentemente observada no ECG de um paciente apresentando taquicardia ventricula r monomórfica?",
            "alternativas": {
                "A": "Complexos QRS estreitos (<120 ms) com ondas P claramente visíveis.",
                "B": "Complexos QRS alargados (>120 ms) com uma forma consistente em cada batimento.",
                "C": "Alternância da amplitude do complexo QRS, indicando variabilidade na condução intraventricular.",
                "D": "Frequência cardíaca inferior a 100 bpm, com ondas P precedendo cada complexo QRS.",
                "E": "Presença de onda delta, indicando uma pré - excitação ventricular através de uma via acessória."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No contexto de um bloqueio de ramo, o padrão de condução alterado no coração pode ser identificado por características específicas no ECG. Melhor descreve o ECG de um paciente com bloqueio de ramo esquerdo a seguinte alternativa:",
            "alternativas": {
                "A": "Presença de onda Q em derivações V1 a V3, sugerindo infarto do miocárdio septal.",
                "B": "Complexos QRS estreitos com intervalo PR prolongado em mais de 200 ms.",
                "C": "Complexos QRS alargados (>120 ms) com morfologia de 'R' proeminente em V1 e V2.",
                "D": "Complexos QRS alargados (>120 ms), com desvio do eixo para a esquerda e ondas 'R' alargadas e proeminentes em V5 e V6.",
                "E": "Ondas 'P' picudas em II, III e aVF, indicando sobrecarga atrial esquerda."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Sobre a fisiopatologia da hipertensão arterial, é incorreto afirmar que:",
            "alternativas": {
                "A": "A hipertensão arterial sistêmica é frequentemente resultado de uma interação complexa entre fatores genéticos e ambientais, influenciando diretamente o sistema renina - angiotensina -aldosterona.",
                "B": "Alterações no endotélio vascular, incluindo disfunção endotelial e redução da biodisponibilidade de óxido nítrico, são eventos patofisiológicos centrais na hipertensão.",
                "C": "A hiperatividade simpática, contribuindo para o aumento da resistência vascular periférica e do volume sanguíneo, desempenha um papel fundamental na patogênese da hipertensão.",
                "D": "A hipertensão arterial pode resultar de um aumento no débito cardíaco, o qual é frequentemente causado por anomalias estruturais do coração, como a estenose aórtica.",
                "E": "A resistência à insulina e a hiperinsulinemia são consideradas mecanismos causais primários da hipertensão arterial, independente da presença de diabetes mellitus."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando o manejo farmacológico da hipertensão arterial, é correto afirmar que:",
            "alternativas": {
                "A": "Beta-bloqueadores são a primeira linha de tratamento para pacientes hipertensos sem comorbidades adicionais, devido ao seu efeito benéfico universal no sistema cardiovascular.",
                "B": "Diuréticos tiazídicos, como a hidroclorotiazida, são recomendados como tratamento de primeira linha apenas para pacientes hipertensos com insuficiência renal crônica avançada.",
                "C": "Inibidores da enzima conversora de angiotensina (IECA) ou bloqueadores dos receptores de angiotensina II (BRA) são preferidos em pacientes com hipertensão e diabetes mellitus, devido à sua proteção renal.",
                "D": "Antagonistas dos canais de cálcio são contraindicados em pacientes com história de fibrilação atrial, por potencialmente aumentar a frequência de episódios arrítmicos.",
                "E": "A espironolactona, um antagonista do receptor de aldosterona, é indicada como medicação de primeira linha para todos os pacientes hipertensos, independentemente de suas condições clínicas subjacentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em relação às complicações cerebrais da hipertensão arterial, é correto afirmar que:",
            "alternativas": {
                "A": "A encefalopatia hipertensiva é caracterizada por um início gradual de confusão, seguido de convulsões e coma, ocorrendo exclusivamente em pacientes com hipertensão arterial crônica severa.",
                "B": "O acidente vascular cerebral isquêmico, uma das complicações cerebrais da hipertensão, raramente está associado ao desenvolvimento de hipertensão arterial, sendo mais influenciado por fatores genéticos.",
                "C": "A hipertensão arterial não aumenta significativamente o risco de desenvolvimento de demência vascular, visto que os mecanismos patogênicos são independentes da pressão arterial elevada.",
                "D": "A hemorragia intracerebral é uma complicação grave da hipertensão arterial, sendo mais comum em pacientes com controle inadequado da pressão arterial e pode resultar em alta mortalidade.",
                "E": "Microangiopatia cerebral, caracterizada por pequenas áreas de infarto no cérebro, é uma condição que não está relacionada à hipertensão arterial, ocorrendo devido a mecanismos patológicos distintos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Um paciente de 45 anos apresenta hipertensão arterial, ganho de peso central, estrias violáceas no abdome e face arredondada (\"lua cheia\"). Exames laboratoriais revelam hipercortisolismo e glicemia elevada em jejum. A ressonância magnética da hipófise demo nstra um tumor. Aponte qual a alternativa que apresenta o diagnóstico mais provável e o tratamento de escolha para este paciente:",
            "alternativas": {
                "A": "Adenoma hipofisário secretor de ACTH; Ressecção transesfenoidal do tumor.",
                "B": "Carcinoma medular da tireoide; Radioterapia.",
                "C": "Feocromocitoma; Bloqueadores adrenérgicos.",
                "D": "Síndrome do ovário policístico; Anticoncepcionais orais.",
                "E": "Diabetes mellitus tipo 2; Metformina. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DE SAÚDE DA FAMÍLIA Página 9 de 14 QUESTÃO 33 Uma criança de 10 anos apresenta polidipsia, poliúria, perda de peso e cetose. O exame de sangue revela glicemia de 400 mg/dL e pH urinário de 7,0. Anticorpos anti -GAD e anti - ilhotas pancreáticas são positivos. Aponte qual a fisiopatologia mais provável para o diabetes desta criança e qual a melhor opção de tratamento: (A) Resistência à insulina; Dieta e exercícios físicos. (B) Defeito na secreção de insulina; Injeções de insulina e monitoramento glicêmico. (C) Defeito na absorção de glicose; Medicação oral hipoglicemiante. (D) Alteração na excreção de glicose; Diálise peritoneal. (E) Defeito na produção de glucagon; Transplante de pâncreas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um paciente de 60 anos com diabetes mellitus tipo 2 há 20 anos apresenta retinopatia diabética proliferativa, nefropatia diabética com proteinúria e neuropatia periférica sensitivo - motora. Selecione qual a alternativa que apresenta os principais fatores de risco para o desenvolvimento de complicações microvasculares em pacientes com diabetes mellitus:",
            "alternativas": {
                "A": "Idade avançada, sexo masculino e tabagismo.",
                "B": "Controle glicêmico inadequado, dislipidemia e hipertensão arterial.",
                "C": "História familiar de diabetes, uso de medicamentos antidiabéticos e sedentarismo.",
                "D": "Nível de HbA1c > 7%, presença de autoanticorpos e índice de massa corporal elevado.",
                "E": "Duração da doença, nível de creatinina e microalbuminúria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A detecção do DNA do Mycobacterium tuberculosis por meio de técnicas de diagnóstico molecular tem se tornado uma ferramenta importante no diagnóstico rápido da tuberculose. Aponte qual das seguintes técnicas é amplamente utilizada para a detecção direta do DNA do patógeno em amostras clínicas:",
            "alternativas": {
                "A": "Cromatografia líquida de alta performance (HPLC).",
                "B": "Espectrometria de massa.",
                "C": "Eletroforese em gel de agarose.",
                "D": "Imunoensaio enzimático (ELISA).",
                "E": "Reação em cadeia da polimerase (PCR) em tempo real."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O tratamento da tuberculose envolve o uso de múltiplos antibióticos para prevenir o desenvolvimento de resistência. Indique qual dos seguintes fármacos atua inibindo a síntese do ácido micólico, um componente crucial da parede celular do Mycobacterium tuberculosis :",
            "alternativas": {
                "A": "Ciprofloxacino.",
                "B": "Rifampicina.",
                "C": "Isoniazida .",
                "D": "Dapsona.",
                "E": "Amicacina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Os impactos pulmonares da tuberculose incluem uma variedade de manifestações radiológicas. Indique qual das seguintes opções melhor descreve os achados radiológicos típicos da tuberculose pulmonar primária em adultos:",
            "alternativas": {
                "A": "Consolidação lobar com presença de cavitação.",
                "B": "Infiltrados intersticiais difusos.",
                "C": "Efusão pleural unilateral sem evidência de consolidação.",
                "D": "Presença de nódulos calcificados conhecidos como complexo de Ghon.",
                "E": "Aumento bilateral dos linfonodos hilares sem sinais de infecção ativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando a fisiopatologia das encefalopatias, é correto afirmar que:",
            "alternativas": {
                "A": "A encefalopatia hepática resulta exclusivamente de alterações na permeabilidade da barreira hematoencefálica, sem influência das substâncias neurotóxicas acumuladas no sangue.",
                "B": "Nas encefalopatias metabólicas, como a encefalopatia urêmica, o acúmulo de metabólitos tóxicos devido à falência renal é um mecanismo patogênico secundário, tendo pouco impacto sobre a função cerebral.",
                "C": "A encefalopatia de Wernicke, associada à deficiência de tiamina, caracteriza -se pela presença de lesões simétricas em estruturas periventriculares, resultando em sintomas como ataxia, oftalmoplegia e confusão mental.",
                "D": "A encefalopatia hipóxico -isquêmica ocorre somente em recém -nascidos, devido à sua susceptibilidade única a eventos de hipoxia e isquemia durante o parto.",
                "E": "Encefalopatias autoimunes são causadas primariamente por mutações genéticas que levam à produção de anticorpos contra componentes específicos do neurônio, sem envolvimento de gatilhos externos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Sobre o manejo farmacológico das encefalopatias, é incorreto afirmar:",
            "alternativas": {
                "A": "No tratamento da encefalopatia hepática, os antibióticos de amplo espectro são comumente utilizados para reduzir a produção de amônia pelos microrganismos intestinais.",
                "B": "Lactulose é eficaz no manejo da encefalopatia hepática por diminuir o pH do cólon, consequentemente reduzindo a absorção de amônia.",
                "C": "Para a encefalopatia de Wernicke, a administração de tiamina é recomendada antes de qualquer suplementação de glicose para prevenir a exacerbação dos sintomas.",
                "D": "Na encefalopatia hipóxico -isquêmica neonatal, o uso de hipotermia terapêutica é indicado para reduzir o metabolismo cerebral e limitar o dano cerebral secundário.",
                "E": "Corticosteroides são o tratamento de primeira linha para todas as formas de encefalopatias, devido ao seu potente efeito anti -inflamatório no cérebro. QUESTÃO 40 Acerca das complicações associadas às encefalopatias, indique a alternativa correta: (A) Complicações neurodegenerativas a longo prazo são incomuns em pacientes que sobrevivem à encefalopatia hipóxico -isquêmica, devido à capacidade regenerativa do tecido cerebral. (B) A encefalopatia hepática está associada exclusivamente a complicações cognitivas transitórias, sem impacto significativo na função motora dos pacientes afetados. (C) Pacientes com encefalopatia de Wernicke, se não tratados adequadamente com tiamina, podem evoluir para a síndrome de Korsakoff, uma condição caracterizada por amnésia severa e confabulação. (D) A encefalopatia urêmica, decorrente da insuficiência renal crônica, é completamente reversível com a realização de diálise, não resultando em complicações a longo prazo para o sistema nervoso central. (E) A encefalopatia espongiforme bovina, uma condição prionica, pode ser eficazmente tratada com antivirais, evitando complicações neurológicas severas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um paciente apresenta prurido intenso, principalmente à noite, e lesões cutâneas eritematosas e papulosas em punhos, dobras axilares e região genital. O exame dermatológico revela pápulas, crostas hemáticas e túneis acarinos. Indique o diagnóstico e interv enção:",
            "alternativas": {
                "A": "Infecção bacteriana por Staphylococcus aureus ; Antibióticos tópicos e sistêmicos.",
                "B": "Infestação por Sarcoptes scabiei var. hominis ; Escabicidas tópicos como permetrina ou ivermectina oral.",
                "C": "Reação alérgica a medicamentos; Anti - histamínicos e corticosteroides tópicos.",
                "D": "Dermatite atópica; Emolientes e hidratantes tópicos.",
                "E": "Infecção fúngica por dermatófitos; Antifúngicos tópicos ou orais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Uma criança apresenta prurido no couro cabeludo e lêndeas (ovos de piolhos) aderidas aos fios de cabelo. O exame dermatológico revela piolhos adultos em movimento no couro cabeludo. O ciclo de vida do Pediculus humanus capitis e o tratamento de escolha para esta criança é:",
            "alternativas": {
                "A": "Ovos (piolhos) -> ninfas -> adultos; Pente fino para remoção de lêndeas e piolhos.",
                "B": "Ovos (lêndeas) -> ninfas -> adultos; Permetrina tópica ou loções pediculicidas",
                "C": "Ovos (piolhos) -> larvas -> adultos; Antibióticos tópicos ou sistêmicos.",
                "D": "Ovos (lêndeas) -> larvas -> ninfas; Antifúngicos tópicos ou orais.",
                "E": "Ovos (piolhos) -> ninfas -> pupas -> adultos; Medicação oral específica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um paciente apresenta lesões cutâneas eritematosas, descamativas e pruriginosas em áreas como face, tórax e membros inferiores. O exame dermatológico revela bordas eritematosas e vesiculosas nas lesões. Indique qual o agente etiológico mais comum das dermatofitoses e qual o tratamento de escolha para este paciente:",
            "alternativas": {
                "A": "Bactérias; Antibióticos tópicos ou sistêmicos.",
                "B": "Vírus; Antivirais tópicos ou sistêmicos.",
                "C": "Fungos dermatófitos; Antifúngicos tópicos ou orais.",
                "D": "Parasitas; Antiparasitários tópicos ou sistêmicos.",
                "E": "Reações alérgicas; Anti -histamínicos e corticosteroides tópicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O hipoparatireoidismo, caracterizado por hipocalcemia, pode resultar de várias condições, incluindo danos cirúrgicos às glândulas paratireoides. Indique qual das seguintes manifestações é mais diretamente associada à hipocalcemia crônica:",
            "alternativas": {
                "A": "Tetania muscular, resultante da diminuição do limiar de excitação dos nervos .",
                "B": "Hipertensão arterial, devido ao aumento da resistência vascular.",
                "C": "Bradicardia e arritmias cardíacas, como resultado da ação direta do cálcio no coração.",
                "D": "Hipercalcemia, devido à mobilização óssea compensatória.",
                "E": "Aumento da diurese, levando a desidratação aguda."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Na insuficiência renal crônica, ocorre uma alteração no metabolismo do fósforo, frequentemente resultando em hiperfosfatemia. É o mecanismo primário pelo qual a hiperfosfatemia contribui para o desenvolvimento de doença óssea metabólica nesses pacientes:",
            "alternativas": {
                "A": "Estimulação da secreção de calcitonina, reduzindo a reabsorção óssea.",
                "B": "Inibição da atividade osteoblástica, limitando a formação óssea.",
                "C": "Precipitação de fosfato de cálcio nos tecidos moles, incluindo vasos sanguíneos e pele.",
                "D": "Diminuição da produção renal de 1,25 - dihidroxivitamina D, resultando em absorção intestinal de cálcio reduzida .",
                "E": "Aumento da liberação de paratormônio (PTH), levando a hiperplasia das glândulas paratireoides e reabsorção óssea aumentada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Distúrbios do metabolismo do cobre, como a doença de Wilson, podem resultar em acúmulo tóxico de cobre nos tecidos. Indique qual das seguintes opções melhor descreve uma consequência do acúmulo de cobre no fígado:",
            "alternativas": {
                "A": "Hipoglicemia refratária devido à inibição da gliconeogênese hepática.",
                "B": "Esteatose hepática, caracterizada pelo acúmulo benigno de gordura no fígado.",
                "C": "Hipercalcemia, como resultado da liberação de cálcio hepático para a circulação.",
                "D": "Diminuição da síntese de albumina, levando a edema generalizado.",
                "E": "Cirrose hepática, resultante de dano hepático crônico e fibrose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A respeito das estreptococcias, é incorreto afirmar:",
            "alternativas": {
                "A": "O Streptococcus pyogenes , agente causador da faringite estreptocócica, produz diversas exotoxinas que podem desencadear a febre reumática como complicação pós -infecção.",
                "B": "A identificação rápida de Streptococcus agalactiae em gestantes é crucial para a prevenção da transmissão vertical e subsequente desenvolvimento de estreptococcia neonatal.",
                "C": "O Streptococcus pneumoniae é uma causa comum de pneumonia bacteriana adquirida na comunidade, meningite e otite média, sendo sua identificação direta facilitada pela detecção de antígeno urinário.",
                "D": "Estreptococos do grupo B são habitualmente resistentes à vancomicina, tornando este antibiótico uma escolha inadequada para o tratamento de infecções causadas por estas bactérias.",
                "E": "A erisipela e a celulite são infecções cutâneas comuns causadas por Streptococcus pyogenes , onde a rápida identificação e tratamento são fundamentais para prevenir complicações. QUESTÃO 48 Em relação às estafilococcias, marque a alternativa correta: (A) Staphylococcus aureus resistente à meticilina (MRSA) é comumente suscetível à penicilina, tornando -a a primeira escolha para o tratamento de infecções por MRSA. (B) Staphylococcus epidermidis é frequentemente associado a infecções de dispositivos médicos implantáveis, devido à sua capacidade de formar biofilme, resistindo ao tratamento antibiótico convencional. (C) A síndrome da pele escaldada estafilocócica é causada predominantemente por Staphylococcus saprophyticus , conhecido por sua virulência e produção de toxinas exfoliativas. (D) O diagnóstico de intoxicação alimentar estafilocócica é confirmado principalmente pela presença do agente patogênico na corrente sanguínea do paciente. (E) Staphylococcus aureus é incapaz de produzir toxinas causadoras de síndromes como a síndrome do choque tóxico e a intoxicação alimentar, dada a sua classificação como bactéria comensal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A Educação em Saúde é uma prática essencial na promoção da saúde e prevenção de doenças. Entre as correntes teóricas que fundamentam as práticas educativas em saúde, aponte qual enfatiza a necessidade de transformação social e o empoderamento dos indivíduos para a mudança de comportamentos e condições de saúde:",
            "alternativas": {
                "A": "Behaviorismo.",
                "B": "Construtivismo.",
                "C": "Humanismo.",
                "D": "Empirismo.",
                "E": "Libertadora ou Crítico -Social."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE SAÚDE DA FAMÍLIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Na implementação de programas de Educação em Saúde, diferentes técnicas podem ser utilizadas para alcançar os objetivos educacionais. Aponte qual das seguintes técnicas é especialmente eficaz para facilitar a discussão em grupo, permitindo que os participantes explorem suas experiências e conhecimentos sobre questões de saúde:",
            "alternativas": {
                "A": "Palestras expositivas.",
                "B": "Distribuição de folhetos informativos.",
                "C": "Uso de questionários.",
                "D": "Aulas magistrais.",
                "E": "Dinâmicas de grupo."
            },
            "resposta_correta": "B"
        }
    ]
}