{
    "MÉDICO GERIATRA": [
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento d...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre a osteoartrite, considere as afirmativas a seguir: I - A osteoartrite é uma doença crônica que danifica a cartilagem e os tecidos circundantes e caracteriza-se por dor, rigidez e perda da função. II - O diagnóstico se baseia nos sintomas e em radiografias. III - O tratamento inclui exercícios e outras medidas físicas, medicamentos que reduzem a dor e melhoram a função e, em casos muito graves, a substituição da articulação ou outra cirurgia. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e III. ",
                "D": "II e III, apenas. ",
                "E": "I, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre a Doença de Paget, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "Transtorno crônico do esqueleto, no qual áreas ósseas sofrem um turnover anormal, resultando em áreas de osso expandido e enrudecido. ",
                "B": "A composição e a formação do osso aumentam, resultando em ossos mais espessos, porém mais fracos do que o normal. ",
                "C": "Os sintomas podem estar ausentes ou podem incluir dor óssea, deformidade óssea, artrite e compressão nervosa dolorosa. ",
                "D": "Radiografias podem indicar anomalias ósseas. ",
                "E": "A doença de Paget pode afetar qualquer osso, mas os ossos mais comumente afetados são os ossos da pelve, da coxa (fêmur) e do crânio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Na osteoartrite secundária, a causa é devido a outra doença ou quadro clínico, exceto: ",
            "alternativas": {
                "A": "Um transtorno psiquiátrico. ",
                "B": "Uma infecção. ",
                "C": "Uma anormalidade articular que surgiu no nascimento. ",
                "D": "Uma lesão. ",
                "E": "Um distúrbio metabólico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre os sintomas da osteoartrite, considere V para verdadeiro e F para falso, a seguir assinale a alternativa que apresenta a sequência correta: (__) Geralmente, os sintomas da osteoartrite desenvolvem-se gradualmente e afetam apenas uma ou algumas articulações a princípio. (__) A dor, geralmente descrita como uma dor profunda, é o primeiro sintoma e, quando ocorre nas articulações que suportam peso, geralmente é agravada por atividades que envolvem a sustentação de peso (como ficar em pé). Em ...",
            "alternativas": {
                "A": "V - V - V. ",
                "B": "F - V - V. ",
                "C": "V - V - F. ",
                "D": "F - F - V. ",
                "E": "V - F - F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Os bifosfonatos são medicamentos que inibem o turnover ósseo e podem ser usados para retardar a progressão da doença de Paget. O ácido zoledrônico é o bifosfonato de escolha. Outros bifosfonatos, como alendronato, risedronato, pamidronato, tiludronato e etidronato, são às vezes usados como alternativa. Exceto pelo pamidronato e ácido zoledrônico, que costumam ser administrados pela veia (via intravenosa), esses medicamentos são administrados por via oral. Esses medicamentos são administrados par...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "II, apenas. ",
                "E": "I, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre o mieloma múltiplo, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "O mieloma múltiplo é um câncer de plasmócitos no qual plasmócitos anormais se multiplicam sem controle na medula óssea e, ocasionalmente, em outras partes do corpo. ",
                "B": "O diagnóstico é feito medindo-se as quantidades de diferentes tipos de anticorpos no sangue e na urina e confirmado por biópsia da medula óssea. ",
                "C": "O tratamento inclui frequentemente alguma combinação de fármacos quimioterápicos convencionais, corticosteroides e um ou mais dos seguintes: inibidores de proteassomas (como bortezomibe, carfilzomibe ou ixazomibe), fármacos imunomoduladores (como lenalidomida, talidomida ou pomalidomida), o inibidor de exportação nuclear selinexor, ou anticorpos monoclonais (incluindo daratumumabe, isatuximabe ou elotuzumabe). ",
                "D": "Os plasmócitos se desenvolvem a partir de células C (linfócitos C), um tipo de glóbulo branco que normalmente produz anticorpos (imunoglobulinas). Os anticorpos são proteínas que ajudam o corpo a combater infecções. Se um único plasmócito se multiplicar excessivamente, o grupo resultante de células geneticamente idênticas (chamadas de clone) produz uma grande quantidade de um único tipo de anticorpo. Como esse anticorpo é formado por um único clone, ele é chamado de anticorpo monoclonal e também é conhecido como proteína M. ",
                "E": "pesar de a causa não ser conhecida, o fato de a maior incidência de mieloma múltiplo ocorrer entre parentes próximos indica que a hereditariedade é um fator."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A idade média de pessoas com mieloma múltiplo é de aproximadamente: ",
            "alternativas": {
                "A": "45 anos. ",
                "B": "55 anos. ",
                "C": "65 anos. ",
                "D": "75 anos. ",
                "E": "80 anos. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Atualmente, não há cura disponível para o mieloma múltiplo, mas a maioria das pessoas responde ao tratamento. O número de tratamentos eficazes aumentou. Como resultado, a sobrevida média praticamente dobrou. Mas o tempo de sobrevida varia amplamente dependendo de certas características no momento do diagnóstico e da resposta ao tratamento, incluindo: I - Problemas renais. II - Níveis sanguíneos de certas proteínas, incluindo beta2-microglobulina, albumina sérica e lactato desidrogenase (LDH). II...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "III, apenas. ",
                "C": "I, II e III. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A causa mais comum de doença arterial coronariana é: ",
            "alternativas": {
                "A": "O IAM. ",
                "B": "A hipercolesterolemia. ",
                "C": "A dislepidemia. ",
                "D": "A Aterosclerose. ",
                "E": "A HAS."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "São fatores de risco de doença arterial coronariana, exceto: ",
            "alternativas": {
                "A": "HAS. ",
                "B": "DM. ",
                "C": "Sexo feminino. ",
                "D": "Envelhecimento. ",
                "E": "Ter pessoas na família que sofreram doença arterial coronariana antes dos 55 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Os fatores de risco do desenvolvimento de uma infecção do trato urinário em mulheres incluem, exceto: ",
            "alternativas": {
                "A": "Pouco uso de antibióticos. ",
                "B": "História de infecções do trato urinário recorrentes. ",
                "C": "História de infecções do trato urinário em parentes de 1º grau do sexo feminino. ",
                "D": "Novo parceiro sexual no último ano. ",
                "E": "Primeira uma infecção do trato urinário em idade precoce."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Os fatores de risco do desenvolvimento de uma infecção do trato urinário em homens incluem, exceto: ",
            "alternativas": {
                "A": "Hiperplasia prostática benigna com obstrução, comum em homens com mais de 50 anos. ",
                "B": "Câncer de próstata. ",
                "C": "Uso de cateteres de alívio. ",
                "D": "Anormalidades estruturais, como divertículos vesicais. ",
                "E": "Doenças neurológicas que interferem na micção normal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Sobre as quedas em idosos, considere V para verdadeiro e F para falso, a seguir assinale a alternativa que apresenta a sequência correta: (__) Define-se queda quando uma pessoa cai ao solo ou outro nível inferior; às vezes, uma parte do corpo colide contra um objeto que interrompe a queda. Normalmente, os eventos causados por distúrbios agudos (p. ex., convulsões, acidente vascular encefálico) ou grandes riscos ambientais (p. ex., ser atingido por um objeto em movimento) não são considerados que...",
            "alternativas": {
                "A": "V - V - V. ",
                "B": "V - F - V. ",
                "C": "V - F - F. ",
                "D": "F - V - V. ",
                "E": "V - V - F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O reforço da vacina dT deve ser administrado a cada 10 anos ou a cada quantos anos em caso de ferimentos graves? ",
            "alternativas": {
                "A": "Um. ",
                "B": "Dois. ",
                "C": "Três. ",
                "D": "Quatro. ",
                "E": "Cinco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Caso a pessoa não tenha recebido nenhuma dose da vacina febre amarela até os 5 anos de idade, ela deverá tomar quantas doses para se considerar imune? ",
            "alternativas": {
                "A": "Uma, somente. ",
                "B": "Duas, somente. ",
                "C": "Três, somente. ",
                "D": "Quatro, somente. ",
                "E": "Uma dose a cada dez anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento d...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre a osteoartrite, considere as afirmativas a seguir: I - A osteoartrite é uma doença crônica que danifica a cartilagem e os tecidos circundantes e caracteriza-se por dor, rigidez e perda da função. II - O diagnóstico se baseia nos sintomas e em radiografias. III - O tratamento inclui exercícios e outras medidas físicas, medicamentos que reduzem a dor e melhoram a função e, em casos muito graves, a substituição da articulação ou outra cirurgia. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e III. ",
                "D": "II e III, apenas. ",
                "E": "I, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre a Doença de Paget, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "Transtorno crônico do esqueleto, no qual áreas ósseas sofrem um turnover anormal, resultando em áreas de osso expandido e enrudecido. ",
                "B": "A composição e a formação do osso aumentam, resultando em ossos mais espessos, porém mais fracos do que o normal. ",
                "C": "Os sintomas podem estar ausentes ou podem incluir dor óssea, deformidade óssea, artrite e compressão nervosa dolorosa. ",
                "D": "Radiografias podem indicar anomalias ósseas. ",
                "E": "A doença de Paget pode afetar qualquer osso, mas os ossos mais comumente afetados são os ossos da pelve, da coxa (fêmur) e do crânio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Na osteoartrite secundária, a causa é devido a outra doença ou quadro clínico, exceto: ",
            "alternativas": {
                "A": "Um transtorno psiquiátrico. ",
                "B": "Uma infecção. ",
                "C": "Uma anormalidade articular que surgiu no nascimento. ",
                "D": "Uma lesão. ",
                "E": "Um distúrbio metabólico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre os sintomas da osteoartrite, considere V para verdadeiro e F para falso, a seguir assinale a alternativa que apresenta a sequência correta: (__) Geralmente, os sintomas da osteoartrite desenvolvem-se gradualmente e afetam apenas uma ou algumas articulações a princípio. (__) A dor, geralmente descrita como uma dor profunda, é o primeiro sintoma e, quando ocorre nas articulações que suportam peso, geralmente é agravada por atividades que envolvem a sustentação de peso (como ficar em pé). Em ...",
            "alternativas": {
                "A": "V - V - V. ",
                "B": "F - V - V. ",
                "C": "V - V - F. ",
                "D": "F - F - V. ",
                "E": "V - F - F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Os bifosfonatos são medicamentos que inibem o turnover ósseo e podem ser usados para retardar a progressão da doença de Paget. O ácido zoledrônico é o bifosfonato de escolha. Outros bifosfonatos, como alendronato, risedronato, pamidronato, tiludronato e etidronato, são às vezes usados como alternativa. Exceto pelo pamidronato e ácido zoledrônico, que costumam ser administrados pela veia (via intravenosa), esses medicamentos são administrados por via oral. Esses medicamentos são administrados par...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "II, apenas. ",
                "E": "I, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre o mieloma múltiplo, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "O mieloma múltiplo é um câncer de plasmócitos no qual plasmócitos anormais se multiplicam sem controle na medula óssea e, ocasionalmente, em outras partes do corpo. ",
                "B": "O diagnóstico é feito medindo-se as quantidades de diferentes tipos de anticorpos no sangue e na urina e confirmado por biópsia da medula óssea. ",
                "C": "O tratamento inclui frequentemente alguma combinação de fármacos quimioterápicos convencionais, corticosteroides e um ou mais dos seguintes: inibidores de proteassomas (como bortezomibe, carfilzomibe ou ixazomibe), fármacos imunomoduladores (como lenalidomida, talidomida ou pomalidomida), o inibidor de exportação nuclear selinexor, ou anticorpos monoclonais (incluindo daratumumabe, isatuximabe ou elotuzumabe). ",
                "D": "Os plasmócitos se desenvolvem a partir de células C (linfócitos C), um tipo de glóbulo branco que normalmente produz anticorpos (imunoglobulinas). Os anticorpos são proteínas que ajudam o corpo a combater infecções. Se um único plasmócito se multiplicar excessivamente, o grupo resultante de células geneticamente idênticas (chamadas de clone) produz uma grande quantidade de um único tipo de anticorpo. Como esse anticorpo é formado por um único clone, ele é chamado de anticorpo monoclonal e também é conhecido como proteína M. ",
                "E": "pesar de a causa não ser conhecida, o fato de a maior incidência de mieloma múltiplo ocorrer entre parentes próximos indica que a hereditariedade é um fator."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A idade média de pessoas com mieloma múltiplo é de aproximadamente: ",
            "alternativas": {
                "A": "45 anos. ",
                "B": "55 anos. ",
                "C": "65 anos. ",
                "D": "75 anos. ",
                "E": "80 anos. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Atualmente, não há cura disponível para o mieloma múltiplo, mas a maioria das pessoas responde ao tratamento. O número de tratamentos eficazes aumentou. Como resultado, a sobrevida média praticamente dobrou. Mas o tempo de sobrevida varia amplamente dependendo de certas características no momento do diagnóstico e da resposta ao tratamento, incluindo: I - Problemas renais. II - Níveis sanguíneos de certas proteínas, incluindo beta2-microglobulina, albumina sérica e lactato desidrogenase (LDH). II...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "III, apenas. ",
                "C": "I, II e III. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A causa mais comum de doença arterial coronariana é: ",
            "alternativas": {
                "A": "O IAM. ",
                "B": "A hipercolesterolemia. ",
                "C": "A dislepidemia. ",
                "D": "A Aterosclerose. ",
                "E": "A HAS."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "São fatores de risco de doença arterial coronariana, exceto: ",
            "alternativas": {
                "A": "HAS. ",
                "B": "DM. ",
                "C": "Sexo feminino. ",
                "D": "Envelhecimento. ",
                "E": "Ter pessoas na família que sofreram doença arterial coronariana antes dos 55 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Os fatores de risco do desenvolvimento de uma infecção do trato urinário em mulheres incluem, exceto: ",
            "alternativas": {
                "A": "Pouco uso de antibióticos. ",
                "B": "História de infecções do trato urinário recorrentes. ",
                "C": "História de infecções do trato urinário em parentes de 1º grau do sexo feminino. ",
                "D": "Novo parceiro sexual no último ano. ",
                "E": "Primeira uma infecção do trato urinário em idade precoce."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Os fatores de risco do desenvolvimento de uma infecção do trato urinário em homens incluem, exceto: ",
            "alternativas": {
                "A": "Hiperplasia prostática benigna com obstrução, comum em homens com mais de 50 anos. ",
                "B": "Câncer de próstata. ",
                "C": "Uso de cateteres de alívio. ",
                "D": "Anormalidades estruturais, como divertículos vesicais. ",
                "E": "Doenças neurológicas que interferem na micção normal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Sobre as quedas em idosos, considere V para verdadeiro e F para falso, a seguir assinale a alternativa que apresenta a sequência correta: (__) Define-se queda quando uma pessoa cai ao solo ou outro nível inferior; às vezes, uma parte do corpo colide contra um objeto que interrompe a queda. Normalmente, os eventos causados por distúrbios agudos (p. ex., convulsões, acidente vascular encefálico) ou grandes riscos ambientais (p. ex., ser atingido por um objeto em movimento) não são considerados que...",
            "alternativas": {
                "A": "V - V - V. ",
                "B": "V - F - V. ",
                "C": "V - F - F. ",
                "D": "F - V - V. ",
                "E": "V - V - F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O reforço da vacina dT deve ser administrado a cada 10 anos ou a cada quantos anos em caso de ferimentos graves? ",
            "alternativas": {
                "A": "Um. ",
                "B": "Dois. ",
                "C": "Três. ",
                "D": "Quatro. ",
                "E": "Cinco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Caso a pessoa não tenha recebido nenhuma dose da vacina febre amarela até os 5 anos de idade, ela deverá tomar quantas doses para se considerar imune? ",
            "alternativas": {
                "A": "Uma, somente. ",
                "B": "Duas, somente. ",
                "C": "Três, somente. ",
                "D": "Quatro, somente. ",
                "E": "Uma dose a cada dez anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: ",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. ",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. ",
                "C": "dele descendem o grego medieval e o grego helenístico. ",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. ",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. ",
            "alternativas": {
                "A": "plataforma - portal - sistema. ",
                "B": "língua grega milenar romeyka - dialeto. ",
                "C": "línguas maternas - línguas hereditárias - línguas minoritárias. ",
                "D": "dialeto - grego helenístico. ",
                "E": "variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: ",
            "alternativas": {
                "A": "“apenas”. ",
                "B": "“pesquisadores”. ",
                "C": "“milhares”. ",
                "D": "“falantes”. ",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: ",
            "alternativas": {
                "A": "progressivamente. ",
                "B": "graudamente. ",
                "C": "exponencialmente. ",
                "D": "gradativo. ",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. ",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. ",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. ",
                "C": "O romeyka é uma variedade milenar do grego. ",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. ",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. ",
            "alternativas": {
                "A": "fantástico; límpido. ",
                "B": "rígido; pélvis. ",
                "C": "preservação; âmago. ",
                "D": "vulnerável; espetáculo. ",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. ",
            "alternativas": {
                "A": "pré-vestibulares. ",
                "B": "cargas- d’água. ",
                "C": "carrapatos-estrelas. ",
                "D": "recéns-nascidos. ",
                "E": "amigos-ocultos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). ",
            "alternativas": {
                "A": "As provas de física estavam muito, muito difíceis. ",
                "B": "Ela não concorda com as ideias dos pais, uma típica adolescente. ",
                "C": "Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. ",
                "D": "Quanto mais as coisas se acumulam, pior se sentirá. ",
                "E": "Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. ",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. ",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. ",
                "C": "Seu apego no passado não o permite seguir em frente. ",
                "D": "O seu casamento está fadado ao fracasso. ",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? ",
            "alternativas": {
                "A": "2,67. ",
                "B": "2,77. ",
                "C": "2,83. ",
                "D": "2,43. ",
                "E": "2,51."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? ",
            "alternativas": {
                "A": "R$ 52.500,00. ",
                "B": "R$ 75.000,00. ",
                "C": "R$ 115.000,00. ",
                "D": "R$ 210.000,00. ",
                "E": "R$ 255.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: ",
            "alternativas": {
                "A": "30,0°. ",
                "B": "7,5°. ",
                "C": "15,0°. ",
                "D": "112,5°. ",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe-se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 55,00. ",
                "D": "R$ 50,00. ",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? ",
            "alternativas": {
                "A": "4.000. ",
                "B": "4.000.000. ",
                "C": "400.000. ",
                "D": "25.000. ",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pintadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? ",
            "alternativas": {
                "A": "20. ",
                "B": "60. ",
                "C": "100. ",
                "D": "140. ",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: ",
            "alternativas": {
                "A": "Terão também a mesma área. ",
                "B": "O retângulo terá área igual à metade da área do quadrado. ",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. ",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. ",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um corredor treina de segunda-feira a sábado. Na segunda-feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? ",
            "alternativas": {
                "A": "7,0. ",
                "B": "7,5. ",
                "C": "10,0. ",
                "D": "5,0. ",
                "E": "8,5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro- Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados ap...",
            "alternativas": {
                "A": "Norte. ",
                "B": "Nordeste. ",
                "C": "Sudeste. ",
                "D": "Sul. ",
                "E": "Centro-Oeste."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: ",
            "alternativas": {
                "A": "Bloco de notas. ",
                "B": "Calculadora. ",
                "C": "Paint. ",
                "D": "Wordpad. ",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: ",
            "alternativas": {
                "A": "Software. ",
                "B": "Hardware. ",
                "C": "Antivírus. ",
                "D": "Periférico. ",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: ",
            "alternativas": {
                "A": "Ctrl + A. ",
                "B": "Ctrl + Z. ",
                "C": "Shift + Delete. ",
                "D": "F2. ",
                "E": "F3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: ",
            "alternativas": {
                "A": "Alternar entre os itens abertos. ",
                "B": "Percorrer os itens na ordem em que foram abertos. ",
                "C": "Abrir o menu iniciar. ",
                "D": "Abrir a central de facilidades de acesso. ",
                "E": "Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Mozilla Firefox. ",
                "C": "Microsoft Edge. ",
                "D": "Opera. ",
                "E": "Kickidler ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um menino de 5 anos é levado às pressas ao pronto-socorro após ser picado por um escorpião enquanto brincava no quintal de casa. Dentro de uma hora após o acidente, ele começa a apresentar sudorese, salivação excessiva, vômitos, dor abdominal, agitação e dificuldade respiratória. O exame físico revela taquicardia, hipertensão arterial e mioclonias. É a abordagem inicial mais adequada para o manejo deste paciente: ",
            "alternativas": {
                "A": "Administração imediata de antiveneno escorpiônico específico. ",
                "B": "Uso de corticosteroides para reduzir a inflamação sistêmica. ",
                "C": "Administração de anti-histamínicos para controlar as reações alérgicas. ",
                "D": "Realização de hemodiálise para remoção das toxinas circulantes. ",
                "E": "Aplicação de gelo local na área da picada para diminuir a absorção do veneno."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma mulher de 72 anos com histórico de doença renal crônica estável em estágio 4 é admitida no hospital com queixas de fraqueza muscular progressiva, dor óssea e prurido generalizado. Ela tem seguido seu regime dietético restrito em fosfatos religiosamente. Seus medicamentos incluem quelantes de fosfato, suplementos de cálcio e vitamina D. Exames laboratoriais revelam níveis séricos de cálcio de 8,4 mg/dL (normocalcemia é 8.5-10.2 mg/dL), fosfato de 7,2 mg/dL (hiperfosfatemia é >4.5 mg/dL), PTH ...",
            "alternativas": {
                "A": "Ingestão excessiva de suplementos de vitamina D. ",
                "B": "Falha no uso adequado de quelantes de fosfato. ",
                "C": "Progressão da doença renal crônica. ",
                "D": "Hiperparatireoidismo secundário não controlado. ",
                "E": "Síndrome de lise tumoral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um homem de 60 anos, recentemente submetido a uma artroplastia total de joelho, apresenta-se à emergência com queixas de dor e inchaço em sua perna esquerda, que começaram há 2 dias. Ele relata uma sensação de \"peso\" na perna afetada, que piora ao ficar em pé ou ao caminhar. Não há história de trauma recente, viagens prolongadas ou cirurgias anteriores, além da mencionada. O exame físico revela eritema, aumento da temperatura local e edema unilateral da perna esquerda. A circunferência da pantur...",
            "alternativas": {
                "A": "Solicitar uma ultrassonografia Doppler venosa da perna afetada. ",
                "B": "Iniciar anticoagulação empírica imediatamente, sem necessidade de exames de imagem. ",
                "C": "Realizar uma radiografia da perna para excluir fraturas. ",
                "D": "Prescrever anti-inflamatórios não esteroidais (AINEs) para alívio da dor e observação. ",
                "E": "Encaminhar para fisioterapia, considerando como dor pós-operatória comum. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Melhor descreve o apropriado para a combinação de um betabloqueador e um diurético de alça no manejo da hipertensão arterial sistêmica, particularmente em pacientes com comorbidades específicas: ",
            "alternativas": {
                "A": "O uso conjunto maximiza a redução da pressão arterial ao aumentar o efeito vasodilatador direto sobre as arteríolas, especialmente em pacientes com resistência vascular aumentada. ",
                "B": "Essa combinação é preferida para a gestão rápida da hipertensão pulmonar, pois os diuréticos de alça reduzem o volume plasmático, e os betabloqueadores diminuem a frequência cardíaca. ",
                "C": "Os betabloqueadores são usados primariamente para proteger contra os efeitos cardiovasculares adversos do hiperaldosteronismo, enquanto os diuréticos de alça tratam a hipercalcemia associada à hipertensão. ",
                "D": "A associação é indicada principalmente para o tratamento da hipertensão portal em pacientes com cirrose hepática, onde os betabloqueadores reduzem a pressão portal e os diuréticos de alça ajudam a gerenciar a ascite. ",
                "E": "A combinação é especialmente benéfica em pacientes com insuficiência cardíaca congestiva, onde os betabloqueadores reduzem a demanda cardíaca por diminuição da frequência cardíaca e os diuréticos de alça ajudam a controlar o volume de fluido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando o perfil farmacológico da fosfomicina, uma antibiótico de amplo espectro, qual das seguintes afirmações melhor descreve uma indicação apropriada e uma contraindicação importante para o seu uso? ",
            "alternativas": {
                "A": "Indicada para o tratamento de meningite bacteriana devido à sua alta penetração no sistema nervoso central, mas contraindicada em infecções urinárias devido ao risco de resistência bacteriana rápida. ",
                "B": "Indicada para o tratamento de infecções do trato urinário não complicadas, especialmente causadas por Escherichia coli e Enterococcus faecalis , mas contraindicada em pacientes com insuficiência renal grave devido à diminuição da excreção do medicamento. ",
                "C": "Indicada para o tratamento de osteomielite crônica pela sua capacidade de concentração em tecido ósseo, mas contraindicada em casos de infecções cutâneas devido ao risco de reações de hipersensibilidade. ",
                "D": "Indicada como primeira linha no tratamento de pneumonia adquirida na comunidade devido à sua atividade contra pneumococos, mas contraindicada em infecções por Pseudomonas aeruginosa devido à ineficácia. ",
                "E": "Indicada para o tratamento profilático de infecções cirúrgicas, dada a sua ampla cobertura antibiótica, mas contraindicada em gestantes devido ao risco de teratogenicidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considere as teorias sobre o envelhecimento e identifique qual das seguintes alternativas melhor descreve a Teoria do Relógio Molecular: ",
            "alternativas": {
                "A": "Propõe que o envelhecimento é o resultado do acúmulo de danos aleatórios ao DNA e a proteínas, que eventualmente ultrapassam a capacidade de reparo do corpo. ",
                "B": "Afirma que o envelhecimento é primariamente controlado por um programa genético, em que o relógio biológico regula os processos de envelhecimento através da expressão gênica. ",
                "C": "Sugere que o envelhecimento é causado pelo desgaste e pela falha dos processos fisiológicos ao longo do tempo, incluindo o esgotamento das células-tronco. ",
                "D": "Baseia-se na ideia de que o envelhecimento resulta do acúmulo de produtos de glicação avançada que afetam a função celular. ",
                "E": "Enfatiza o papel dos radicais livres e do estresse oxidativo no dano celular, levando ao envelhecimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as abordagens para entender o envelhecimento, a Teoria do Estresse Oxidativo destaca-se por sua implicação clínica no desenvolvimento de terapias antioxidantes. Indique qual componente é central nesta teoria, sendo considerado um fator crítico na mediação do dano oxidativo e na modulação da longevidade: ",
            "alternativas": {
                "A": "Aumento da expressão de genes supressores de tumores. ",
                "B": "Ativação das vias de sinalização de insulina/IGF-1. ",
                "C": "Acúmulo de precursores de amiloide no cérebro. ",
                "D": "Produção de espécies reativas de oxigênio (EROs) pelas mitocôndrias. ",
                "E": "Redução na taxa de telômeros nas extremidades dos cromossomos. QUESTÃO 33"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em idosos, a polifarmácia é frequentemente inevitável devido à multimorbidade. Contudo, este fenômeno aumenta o risco de interações medicamentosas e iatrogenia. Selecione qual dos seguintes fármacos é conhecido por ter um índice terapêutico estreito, requerendo monitoramento frequente em idosos para evitar toxicidade: ",
            "alternativas": {
                "A": "Metformina. ",
                "B": "Atorvastatina. ",
                "C": "Digoxina. ",
                "D": "Paracetamol. ",
                "E": "Ciprofloxacina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A iatrogenia em idosos pode ser exacerbada pela prescrição de medicamentos que possuem uma alta taxa de excreção renal. Identifique aual das seguintes classes de medicamentos requer ajuste de dose ou consideração cuidadosa em idosos, principalmente devido à redução da taxa de filtração glomerular associada à idade: ",
            "alternativas": {
                "A": "Inibidores da bomba de prótons. ",
                "B": "Anti-inflamatórios não esteroidais (AINEs). ",
                "C": "Antagonistas do receptor H2. ",
                "D": "Antidiabéticos orais, exceto metformina. ",
                "E": "Bloqueadores de canal de cálcio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A gestão da polifarmácia em idosos é um desafio significativo na geriatria, dada a prevalência de prescrição de múltiplos medicamentos. Entre as estratégias atuais de manejo, é a mais efetiva para reduzir o risco de iatrogenia em idosos: ",
            "alternativas": {
                "A": "Aumentar a aderência ao tratamento através de sistemas de dosagem única diária. ",
                "B": "Substituição de todos os medicamentos por suas versões de liberação controlada. ",
                "C": "Implementação de revisões regulares de medicação por uma equipe multidisciplinar. ",
                "D": "Restringir a prescrição de novos medicamentos a casos de falha terapêutica explícita. ",
                "E": "Utilizar exclusivamente medicamentos genéricos para reduzir a variabilidade do efeito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um paciente de 78 anos apresenta tremor em repouso na mão direita, rigidez muscular e lentidão de movimentos. O diagnóstico de Doença de Parkinson (DP) é confirmado por exames complementares. É a principal via neuroquímica afetada na DP: ",
            "alternativas": {
                "A": "Dopaminérgica. ",
                "B": "Colinérgica. ",
                "C": "Serotoninérgica. ",
                "D": "Noradrenérgica. ",
                "E": "Gabaérgica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma paciente de 82 anos apresenta tremor postural bilateral nas mãos, sem outros sintomas neurológicos. A história clínica revela hipertireoidismo subclínico. Qual o tipo de tremor mais provável neste caso? ",
            "alternativas": {
                "A": "Tremor essencial. ",
                "B": "Tremor parkinsoniano. ",
                "C": "Tremor distônico. ",
                "D": "Tremor ortostático. ",
                "E": "Tremor fisiológico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um paciente de 85 anos apresenta quadro de polineuropatia sensitivo-motora distal e crises epiléticas generalizadas tônico-clônicas. Exames laboratoriais revelam diabetes mellitus descompensado. I - Qual o tipo de neuropatia mais provável neste caso? ",
            "alternativas": {
                "A": "Neuropatia diabética ",
                "B": "Neuropatia alcoólica ",
                "C": "Neuropatia amiloide ",
                "D": "Neuropatia por deficiência de vitamina B12 II - Qual o principal fator de risco para o desenvolvimento de epilepsia em pacientes com diabetes mellitus? (A) Hipoglicemia (B) Cetoacidose diabética (C) Hipertensão arterial (D) Nefropatia diabética III - Qual o anticonvulsivante mais utilizado para o tratamento de epilepsia em idosos? (A) Fenitoína (B) Carbamazepina (C) Ácido valproico (D) Levetiracetam As respostas adequadas ao caso são: (A) I) B, II) D, III) C. (B) I) D, II) A, III) D. (C) I) C, II) C, III) A. (D) I) A, II) C, III) B. ",
                "E": "I) A, II) B, III) D."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Selecione qual dos seguintes biomarcadores é mais frequentemente associado a um mau prognóstico em neoplasias malignas em pacientes idosos: ",
            "alternativas": {
                "A": "Antígeno prostático específico (PSA). ",
                "B": "Receptor de fator de crescimento epidérmico (EGFR). ",
                "C": "Ki-67. ",
                "D": "Antígeno carcinoembrionário (CEA). ",
                "E": "Receptor do fator de crescimento transformador beta (TGF- β)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em relação ao tratamento das doenças dermatológicas em idosos, aponte qual das seguintes complicações é mais comum devido à diminuição da elasticidade da pele e fragilidade cutânea nessa faixa etária: ",
            "alternativas": {
                "A": "Hiperpigmentação. ",
                "B": "Queratose seborreica. ",
                "C": "Dermatite de contato. ",
                "D": "Úlceras por pressão. ",
                "E": "Melanoma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Aponte qual das seguintes opções descreve o principal desafio no uso de biomarcadores na avaliação de doenças dermatológicas em idosos: ",
            "alternativas": {
                "A": "Falta de especificidade dos biomarcadores. ",
                "B": "Elevado custo dos testes de biomarcadores. ",
                "C": "Dificuldade em coletar amostras biológicas em idosos. ",
                "D": "Limitações na sensibilidade dos testes de biomarcadores. ",
                "E": "Alta variabilidade interindividual na expressão dos biomarcadores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Considerando o uso de biomarcadores na avaliação das demências, aponte qual dos seguintes biomarcadores é mais especificamente associado ao diagnóstico da Doença de Alzheimer no líquido cefalorraquidiano (LCR): ",
            "alternativas": {
                "A": "Aumento dos níveis de proteína tau fosforilada e redução dos níveis de β -amiloide 42. ",
                "B": "Elevação dos níveis de α -sinucleína. ",
                "C": "Presença de anticorpos anti-receptor de NMDA. ",
                "D": "Aumento dos níveis de proteína TDP-43. ",
                "E": "Redução significativa dos níveis de proteína"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O diagnóstico diferencial entre delirium e demência pode ser desafiador na prática clínica. Indique qual das seguintes características, identificada através do diagnóstico por imagem, é mais consistentemente associada ao delirium, em contraste com demências como a Doença de Alzheimer: ",
            "alternativas": {
                "A": "Atrofia difusa do córtex cerebral. ",
                "B": "Hiperintensidades da substância branca periventricular em imagens de ressonância magnética (IRM). ",
                "C": "Presença de micro-hemorragias cerebrais em sequências de suscetibilidade magnética. ",
                "D": "Aumento difuso da captação de glicose no PET cerebral. ",
                "E": "Diminuição do fluxo sanguíneo cerebral em áreas específicas no SPECT cerebral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Ao considerar as complicações do tratamento da depressão em idosos, qual dos seguintes efeitos é especialmente preocupante devido ao seu impacto na morbidade e mortalidade nesta população? ",
            "alternativas": {
                "A": "Diminuição da resposta imune, aumentando o risco de infecções oportunistas. ",
                "B": "Desregulação autonômica, resultando em hipotensão ortostática. ",
                "C": "Agravamento dos sintomas de demência devido ao uso de anticolinérgicos. ",
                "D": "Risco aumentado de fraturas ósseas devido à osteopenia induzida por SSRIs. ",
                "E": "Efeito paradoxal com aumento dos sintomas de ansiedade e agitação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com o Calendário Nacional de Vacinação, qual é o período recomendado para administrar a Vacina meningocócica C (conjugada) - (Meningo C), visando prevenir a doença causada pelo agente específico mencionado? ",
            "alternativas": {
                "A": "Aos 02 anos. ",
                "B": "Aos 03 anos. ",
                "C": "Aos 02 meses. ",
                "D": "Aos 12 meses. ",
                "E": "Aos 03 meses."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Conforme a Constituição Federal, a Seguridade Social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à: ",
            "alternativas": {
                "A": "Educação, Cultura e Previdência. ",
                "B": "Saúde, Previdência e Assistência Social. ",
                "C": "Defesa Nacional, Segurança Pública e Cultura. ",
                "D": "Infraestrutura, Saúde e Assistência Social. ",
                "E": "Habitação, Educação e Cultura. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A direção do Sistema Único de Saúde (SUS) é única, de acordo com o inciso I do art. 198 da Constituição Federal, sendo exercida em cada esfera de governo pelo seu respectivo órgão, no âmbito dos Estados e do Distrito Federal será exercida pela(o): ",
            "alternativas": {
                "A": "Secretaria de Saúde ou órgão equivalente. ",
                "B": "Ministério de Segurança Pública. ",
                "C": "Ministério da Saúde. ",
                "D": "Secretaria de Desenvolvimento Público. ",
                "E": "Secretaria de Saúde Municipal, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À Luz do Decreto Federal nº 7.508/2011, São Portas de Entrada às ações e aos serviços de saúde nas Redes de Atenção à Saúde os serviços, exceto o que se apresenta em: ",
            "alternativas": {
                "A": "Especiais de acesso aberto. ",
                "B": "Da atenção primária. ",
                "C": "De atenção de urgência e emergência. ",
                "D": "De atenção moral. ",
                "E": "De atenção Psicossocial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com a Lei Federal nº 8.080/1990, observe os excertos abaixo, e assinale a alternativa que apresenta a sequência corretamente, apontando como V (Verdadeiro) ou F (Falso): ( ) O dever do Estado de garantir a saúde consiste na formulação e execução de políticas econômicas e sociais. ( ) A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ( ) O dever do Estado exclui o das pessoas, da família, das empresas e da socieda...",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, F, V. ",
                "C": "F, V, F. ",
                "D": "V, V, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        }
    ]
}