{
    "MÉDICO I (ENDOCRINOLOGISTA)": [
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: (",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. (",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. (",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. (",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. (",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. (",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. (",
                "B": "animais de grande porte - aves e mamíferos - animais . (",
                "C": "achados - exemplares - vegetações. (",
                "D": "pesquisadores - cientistas - colombianos . (",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. (",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. (",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” (",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. (",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. (",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo -o com outra expressão de valor correspondente, é: (",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : (",
            "alternativas": {
                "A": "dinossauro. (",
                "B": "tomografias. (",
                "C": "paleobotânica. (",
                "D": "asteroide. (",
                "E": "laboratório."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando -se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: (",
            "alternativas": {
                "A": "locução adjetiva. (",
                "B": "locução prepositiva. (",
                "C": "locução adverbial. (",
                "D": "locução substantiva. (",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. (",
            "alternativas": {
                "A": "inchaço. (",
                "B": "aguado. (",
                "C": "inviável. (",
                "D": "lâmpada. (",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provad...",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. (",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. (",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. (",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. (",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: (",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. (",
                "B": "As meninas estão meio apaixonadas por ele. (",
                "C": "As cerejeiras floresceram menos neste ano. (",
                "D": "Felizmente, Ana pode comparecer na assembleia. (",
                "E": "Os textos menos elaborados foram desclassificados do concurso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? (",
            "alternativas": {
                "A": "56. (",
                "B": "80. (",
                "C": "26. (",
                "D": "40. (",
                "E": "32."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe -se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadr ado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? (",
            "alternativas": {
                "A": "300 kg. (",
                "B": "200 kg. (",
                "C": "150 kg. (",
                "D": "400 kg. (",
                "E": "250 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode -se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? (",
            "alternativas": {
                "A": "72%. (",
                "B": "96%. (",
                "C": "85%. (",
                "D": "75%. (",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: (",
            "alternativas": {
                "A": "Escaleno. (",
                "B": "Equilátero. (",
                "C": "Isósceles. (",
                "D": "Regular. (",
                "E": "Obtusângulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: (",
            "alternativas": {
                "A": "79. (",
                "B": "56. (",
                "C": "29. (",
                "D": "22. (",
                "E": "54."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega -varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontu ação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? (",
            "alternativas": {
                "A": "20. (",
                "B": "30. (",
                "C": "25. (",
                "D": "15. (",
                "E": "40."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna ). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? (",
            "alternativas": {
                "A": "2. (",
                "B": "1:4. (",
                "C": "8. (",
                "D": "1:2. (",
                "E": "4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? (",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. (",
                "B": "A memória não é autônoma. (",
                "C": "O computador é lento. (",
                "D": "Se a memória não é autônoma, então o computador é lento. (",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáf oro B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? (",
            "alternativas": {
                "A": "28. (",
                "B": "46. (",
                "C": "44. (",
                "D": "42. (",
                "E": "62."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? (",
            "alternativas": {
                "A": "Ana. (",
                "B": "Bruno. (",
                "C": "Carla. (",
                "D": "Daniel. (",
                "E": "Elisa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve -se usar o comando: (",
            "alternativas": {
                "A": "Del. (",
                "B": "Dir. (",
                "C": "Copy. (",
                "D": "Move. (",
                "E": "Pass."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: (",
            "alternativas": {
                "A": "Menu iniciar. (",
                "B": "Central de monitoramento. (",
                "C": "Central de processamento. (",
                "D": "Placa de rede. (",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: (",
            "alternativas": {
                "A": "O erro na inserção da numeração. (",
                "B": "A numeração somente da página inicial do documento. (",
                "C": "A criação automática do cabeçalho e rodapé. (",
                "D": "A criação de uma seção sem paginação. (",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl+F1. (",
                "B": "Ctrl+F2. (",
                "C": "Ctrl+F3. (",
                "D": "Alt+F1. (",
                "E": "Alt+F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: (",
            "alternativas": {
                "A": "Deve -se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri -lo. (",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. (",
                "C": "Recomenda -se o envio de arquivos que contenham malware. (",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. (",
                "E": "Ao enviar informações sensíveis, recomenda - se o uso de criptografia ou senhas para proteger os arquivos anexados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante atendimento, Júlio, 60 anos, comparece ao hospital relatando dor no peito. Ele descreve a dor como um aperto, opressão, pressão, peso ou queimação, localizada na região subesternal (abaixo do osso esterno, no meio do tórax, entre as costelas). A do r também irradia para o braço esquerdo e para a mandíbula. Levando em consideração essas características descritas por Júlio, qual é o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Refluxo gastroesofágico. (",
                "B": "Pneumonia. (",
                "C": "Costocondrite. (",
                "D": "Doença Arterial Coronariana (DAC). (",
                "E": "Refluxo gastroesofágico. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Célia, uma jovem de 29 anos, estava em um café com amigos quando, de repente, colapsou e entrou em parada cardiorrespiratória. Rapidamente, um dos amigos, que havia recentemente concluído um curso de primeiros socorros, começou a realizar a manobra de RCP enquanto aguardavam a chegada do serviço de emergência. Diante do caso em tela, qual é a recomendação atualizada para a frequência mínima de compressões por minuto durante a RCP, e qual é a razão para essa mudança? (",
            "alternativas": {
                "A": "Aproximadamente 80 compressões por minuto, para reduzir a fadiga do socorrista. (",
                "B": "Aproximadamente 90 compressões por minuto, para equilibrar entre compressões e ventilação. (",
                "C": "Aproximadamente 100 compressões por minuto, para manter uma perfusão básica adequada. (",
                "D": "Mínimo de 100 compressões por minuto, para assegurar uma perfusão adequada dos órgãos vitais. (",
                "E": "Mínimo de 120 compressões por minuto, para aumentar a circulação sanguínea ao máximo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a classificação da hipertensão arterial, assinale VERDADEIRO (V) ou FALSO (F) para as seguintes afirmações: ( ) Hipertensão Grau 1 é definida por uma pressão arterial sistólica entre 140 a 159 mmHg e diastólica entre 90 a 99 mmHg; ( ) Hipertensão Grau 2 é caracterizada por uma pressão arterial sistólica entre 160 a 179 mmHg e diastólica entre 100 a 109 mmHg; ( ) Hipertensão Grau 3 é definida por uma pressão arterial sistólica superior a 195 mmHg e diastólica superior a 120 mmHg. (",
            "alternativas": {
                "A": "V, V, F. (",
                "B": "F, V, F. (",
                "C": "V, F, V. (",
                "D": "F, F, V. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Lucas, 35 anos, foi picado por uma aranha armadeira e apresenta os seguintes sintomas: prostração, sudorese profusa, hipotensão, priapismo, diarreia, bradicardia e arritmias cardíacas e convulsões. Dada a gravidade dos sintomas e a suspeita de envenenamento por aranha armadeira, a administração de antiveneno é essencial para o tratamento. Quantas ampolas de antiveneno devem ser ministradas a Lucas? (",
            "alternativas": {
                "A": "1 a 2. (",
                "B": "4 a 8. (",
                "C": "10 a 11. (",
                "D": "5 a 10. (",
                "E": "2 a 4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando o disposto no Art. 199 da Constituição Federal de 1988, analise as assertivas a seguir e assinale a alternativa correta: I - É permitida a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos, em casos esporádicos; II - A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de san...",
            "alternativas": {
                "A": "Apenas as afirmativas I e III estão incorretas. (",
                "B": "Apenas as afirmativas II e III estão corretas. (",
                "C": "Apenas a afirmativa I está correta. (",
                "D": "Apenas as afirmativas I e III estão corretas. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando que um paciente se apresenta com sintomas na perna direita, incluindo dor, vermelhidão, inchaço e endurecimento, bem como uma sensação de calor na região afetada. Estes sinais são típicos de uma condição que geralmente afeta as pernas, tanto a s coxas quanto as panturrilhas, e tende a se manifestar em um lado do corpo de cada vez. Com base nos sintomas descritos, qual é a condição mais provável que o paciente pode estar enfrentando? (",
            "alternativas": {
                "A": "Trombose Venosa Profunda (TVP). (",
                "B": "Doença Pulmonar Obstrutiva. (",
                "C": "Úlcera Venosa. (",
                "D": "Erysipelas. (",
                "E": "Síndrome de Raynaud."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Decreto Federal nº 7.508/2011, o Contrato Organizativo da Ação Pública de Saúde deve conter algumas disposições essenciais. Assinale a alternativa que não apresenta uma dessas disposições: (",
            "alternativas": {
                "A": "Critérios de avaliação dos resultados e forma de monitoramento permanente. (",
                "B": "Investimentos na rede de serviços e as respectivas responsabilidades. (",
                "C": "Recursos financeiros que serão disponibilizados por cada um dos partícipes para sua execução. (",
                "D": "Indicadores e metas de Políticas Públicas. (",
                "E": "adequação das ações e dos serviços dos entes federativos em relação às atualizações realizadas na RENASES."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a atual Legislação Federal em vigor, analise o enunciado a seguir e indique a alternativa que completa corretamente as lacunas, respectivamente: A Conferência de Saúde reunir -se-á a cada ___________ com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo _____________ ou, extraordinariamente, por esta ou pelo Conselho de Saúde. (",
            "alternativas": {
                "A": "03 (três) anos e Poder Deliberativo. (",
                "B": "07 (sete) anos e Poder Executivo. (",
                "C": "10 (dez) anos e Poder Judiciário. (",
                "D": "01 (um) ano e Poder Executório. (",
                "E": "04 (quatro) anos e Poder Legislativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a lista de doenças de notificação compulsória nacionais, são de notificações compulsórias febris hemorrágicas emergentes/ reemergentes, as que se apresentam em: (",
            "alternativas": {
                "A": "Hepatite B, Hepatite C, HIV/AIDS e Sífilis. (",
                "B": "Arenavírus, Ebola, Marburg, Lassa e Febre purpúrica brasileira. (",
                "C": "Tuberculose, Hanseníase, Malária e Leptospirose. (",
                "D": "Sarampo, Caxumba, Rubéola e Varicela. (",
                "E": "Dengue, Chikungunya, Zika e Febre"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em consonância com a Constituição Federal, uma pessoa jurídica que se encontre em débito om o sistema de seguridade social, conforme os requisitos legais, está impedida de: (",
            "alternativas": {
                "A": "Contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. (",
                "B": "Apenas receber benefícios ou incentivos fiscais ou creditícios oferecidos por entidades privadas. (",
                "C": "Apenas contratar com o Poder Público. (",
                "D": "Contratar com o Poder Público somente se comprovar regularidade com o sistema de seguridade social no momento da assinatura do contrato. (",
                "E": "Celebrar contratos com o Poder Público e"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "As endorfinas, conhecidas por seu papel na modulação da dor e na indução de sensações de prazer, são peptídeos produzidos pelo sistema nervoso central. Considerando o mecanismo de ação das endorfinas no corpo humano, a descrição correta sobre sua atuação é : (",
            "alternativas": {
                "A": "As endorfinas atuam nos receptores nicotínicos do sistema nervoso, bloqueando a transmissão de sinais dolorosos ao nível da medula espinhal. (",
                "B": "As endorfinas se ligam a receptores de serotonina, aumentando a liberação de dopamina no núcleo accumbens e promovendo analgesia. (",
                "C": "As endorfinas atuam nos receptores mu - opioides no sistema nervoso central, inibindo a liberação de neurotransmissores como a substância P e gerando um efeito analgésico. (",
                "D": "As endorfinas são metabolizadas diretamente em norepinefrina, aumentando a vasoconstrição e reduzindo a percepção de dor. (",
                "E": "As endorfinas se ligam aos receptores de"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "As encefalinas são neurotransmissores peptídicos que desempenham um papel crucial na regulação da dor e em outras funções fisiológicas. A alternativa que descreve corretamente o tipo específico de encefalina e seu mecanismo de ação no organismo é: (",
            "alternativas": {
                "A": "A leucina -encefalina se liga aos receptores delta -opioides, promovendo a inibição da liberação de substância P e resultando em analgesia. (",
                "B": "A metionina -encefalina age nos receptores beta-adrenérgicos, aumentando a liberação de norepinefrina e produzindo vasodilatação. (",
                "C": "A metionina -encefalina se liga aos receptores kappa -opioides, inibindo a liberação de endorfinas e modulando a resposta ao estresse. (",
                "D": "A leucina -encefalina interage com os receptores muscarínicos, causando broncodilatação e alívio dos sintomas asmáticos. (",
                "E": "A metionina -encefalina se liga aos receptores alfa-2 adrenérgicos, promovendo a contração do músculo liso vascular e aumentando a pressão arterial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na anatomia dos testículos, a estrutura responsável pela produção de espermatozoides e localizada nos túbulos seminíferos é: (",
            "alternativas": {
                "A": "O epidídimo, que conecta os testículos ao ducto deferente e é responsável pela maturação dos espermatozoides. (",
                "B": "As células de Leydig, que produzem testosterona e estão situadas entre os túbulos seminíferos. (",
                "C": "As células de Sertoli, que fornecem suporte estrutural e nutricional para os espermatogônias durante a espermatogênese. (",
                "D": "A túnica albugínea, que envolve e protege os testículos, mantendo sua forma e integridade estrutural. (",
                "E": "A rete testis, que coleta os espermatozoides dos túbulos seminíferos e os transporta para o epidídimo. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Distúrbios de ejaculação com origem testicular podem se manifestar de várias formas e têm impacto significativo na fertilidade masculina. A descrição correta de um tipo específico de distúrbio de ejaculação com origem testicular e seu diagnóstico é: (",
            "alternativas": {
                "A": "Azoospermia obstrutiva, caracterizada pela ausência de espermatozoides no sêmen devido a obstruções nos ductos ejaculadores, sendo diagnosticada por ultrassonografia e biópsia testicular. (",
                "B": "Disfunção erétil, marcada pela incapacidade de manter uma ereção suficiente para a relação sexual, geralmente causada por problemas vasculares, e diagnosticada por exames de imagem como Doppler peniano. (",
                "C": "Anorgasmia, a ausência de orgasmo durante a relação sexual, com origem neurológica e psicológica, diagnosticada através de testes de função nervosa e avaliação psicológica. (",
                "D": "Hipospermia, caracterizada pela redução significativa do volume ejaculado, frequentemente associada a baixa produção de testosterona, sendo diagnosticada por dosagens hormonais e análise do volume seminal. (",
                "E": "Aspermia, a ausência completa de ejaculação, podendo ser causada por falência testicular severa, diagnosticada por análise hormonal, espermograma e biópsia testicular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A glândula pineal, também conhecida como epífise, possui uma anatomia complexa e desempenha um papel crucial na regulação de ritmos biológicos. A alternativa que descreve corretamente a localização e a função da glândula pineal no sistema nervoso central é : (",
            "alternativas": {
                "A": "A glândula pineal está localizada na base do cérebro, adjacente à hipófise, e é responsável pela secreção de hormônios tireoidianos. (",
                "B": "A glândula pineal está situada entre os colículos superiores do mesencéfalo, no teto do diencéfalo, e secreta melatonina, regulando o ciclo sono -vigília. (",
                "C": "A glândula pineal está localizada na superfície ventral do diencéfalo e é responsável pela secreção de neurotransmissores como a dopamina e a serotonina. (",
                "D": "A glândula pineal está posicionada na base do cérebro, próxima ao bulbo olfatório, e regula o metabolismo através da secreção de hormônios como a insulina. (",
                "E": "A glândula pineal está situada no sulco lateral do cérebro, entre os lobos temporal e parietal, e secreta cortisol para regular o estresse e o metabolismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Os biomarcadores patológicos da hipófise posterior são fundamentais no diagnóstico de distúrbios relacionados à secreção hormonal anômala. A identificação de um biomarcador específico da hipófise posterior e sua associação com uma patologia é descrita corr etamente em: (",
            "alternativas": {
                "A": "A prolactina, secretada em excesso pela hipófise posterior, é um biomarcador de adenomas hipofisários prolactinomas, diagnosticados por ressonância magnética. (",
                "B": "A vasopressina, reduzida na síndrome de secreção inapropriada de hormônio antidiurético (SIADH), é um biomarcador importante para o diagnóstico de diabetes insipidus central. (",
                "C": "A oxitocina, elevada em distúrbios hipotalâmicos, é um biomarcador chave para o diagnóstico de hiperplasia hipofisária. (",
                "D": "A vasopressina, elevada na síndrome de secreção inapropriada de hormônio antidiurético (SIADH), é um biomarcador importante no diagnóstico de retenção hídrica e hiponatremia. (",
                "E": "A corticotropina, secretada pela hipófise posterior, é um biomarcador diagnóstico para a doença de"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A proteinose lipóidica, também conhecida como doença de Urbach -Wiethe, é uma condição genética rara que afeta a pele, mucosas e sistema nervoso central. A fisiopatogenia dessa doença está relacionada ao acúmulo anômalo de substâncias lipoproteicas nos tecidos. A alternativa que descreve corretamente a fisiopatogenia da proteinose lipóidica é: (",
            "alternativas": {
                "A": "A doença resulta de uma mutação no gene LOR, levando ao acúmulo de lipoproteínas no fígado e causando hepatomegalia e icterícia. (",
                "B": "A proteinose lipóidica é causada por uma mutação no gene FBN1, resultando na deposição de fibrilina em tecidos conjuntivos, principalmente na pele e nos pulmões. (",
                "C": "A condição é caracterizada por uma mutação no gene ECM1, que resulta no acúmulo de material lipoproteico nas paredes dos vasos sanguíneos, levando a angiopatia e hipertensão. (",
                "D": "A proteinose lipóidica decorre de uma mutação no gene ECM1, levando ao acúmulo de substâncias lipoproteicas na pele, mucosas e amígdala, podendo causar lesões cutâneas e comprometimento neurológico. (",
                "E": "A doença é causada por uma mutação no gene CFTR, levando à produção excessiva de muco lipoproteico nos pulmões e trato gastrointestinal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A Síndrome de Werner é uma doença genética que leva ao envelhecimento precoce, associada a uma mutação em um gene específico que afeta a estabilidade do DNA. A alternativa que descreve corretamente a fisiopatogenia da Síndrome de Werner é: (",
            "alternativas": {
                "A": "A mutação no gene WRN, que codifica uma proteína helicase, resulta em instabilidade cromossômica, levando ao envelhecimento precoce, câncer e aterosclerose. (",
                "B": "A doença é causada por uma mutação no gene TP53, que leva à perda da função supressora de tumor e ao desenvolvimento precoce de neoplasias malignas. (",
                "C": "A Síndrome de Werner é resultado de uma mutação no gene LMNA, que afeta a estrutura do núcleo celular, causando displasia óssea e fraqueza muscular. (",
                "D": "A mutação no gene WRN resulta em acúmulo de lipídios nos tecidos, causando obesidade precoce, diabetes e hipertensão. (",
                "E": "A Síndrome de Werner decorre de uma mutação no gene RB1, levando à formação de retinoblastomas e à predisposição ao envelhecimento acelerado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A Síndrome Carcinoide é uma condição que surge devido à secreção excessiva de substâncias vasoativas por tumores neuroendócrinos, geralmente localizados no trato gastrointestinal. O diagnóstico da Síndrome Carcinoide é frequentemente confirmado pela identi ficação de um marcador específico no sangue ou na urina. A alternativa que descreve corretamente o marcador utilizado para o diagnóstico da Síndrome Carcinoide é: (",
            "alternativas": {
                "A": "O diagnóstico é confirmado pela dosagem sérica de cortisol, que está elevado devido à secreção ectópica pelo tumor carcinoide. (",
                "B": "A dosagem de ácido 5 -hidroxiindolacético (5 -HIAA) na urina de 24 horas é o principal exame diagnóstico, pois reflete o catabolismo da serotonina produzida em excesso pelo tumor. (",
                "C": "A medição dos níveis plasmáticos de aldosterona é essencial para o diagnóstico, uma vez que o tumor carcinoide frequentemente leva a hiperaldosteronismo secundário. (",
                "D": "A dosagem de prolactina é utilizada para confirmar o diagnóstico, já que tumores carcinoides frequentemente causam hiperprolactinemia. (",
                "E": "O exame diagnóstico mais específico é a dosagem de ACTH, uma vez que a Síndrome Carcinoide frequentemente causa secreção ectópica deste hormônio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O tratamento da Síndrome Carcinoide envolve abordagens farmacológicas e cirúrgicas para controlar os sintomas e tratar o tumor subjacente. A escolha da terapia endócrina depende da gravidade dos sintomas e da extensão da doença. A alternativa que descreve corretamente uma abordagem endócrina no tratamento da Síndrome Carcinoide é: (",
            "alternativas": {
                "A": "A administração de levotiroxina é a primeira linha de tratamento para controlar os sintomas associados à secreção hormonal pelo tumor carcinoide. (",
                "B": "O uso de inibidores da enzima de conversão da angiotensina (IECA) é essencial para controlar a hipertensão associada à secreção de serotonina pelo tumor. (",
                "C": "Os análogos de somatostatina, como o octreotida, são utilizados para inibir a liberação de substâncias vasoativas pelo tumor e controlar os sintomas da síndrome. (",
                "D": "A terapia com bloqueadores dos canais de cálcio é a principal estratégia para controlar as crises de flushing e diarreia na Síndrome Carcinoide. (",
                "E": "O tratamento de escolha é a administração de glicocorticoides para reduzir a secreção hormonal e diminuir o tamanho do tumor carcinoide."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A Tizerpatida, um novo fármaco recentemente aprovado pela ANVISA para o tratamento do diabetes tipo 2, atua em múltiplas vias hormonais para melhorar o controle glicêmico. A alternativa que descreve corretamente o mecanismo de ação da Tizerpatida é: (",
            "alternativas": {
                "A": "A Tizerpatida é um inibidor da dipeptidil peptidase -4 (DPP -4) que aumenta os níveis de GLP -1, estimulando a liberação de insulina e diminuindo a secreção de glucagon. (",
                "B": "A Tizerpatida é um antagonista dos receptores de glucagon, que diminui a produção hepática de glicose e melhora o controle glicêmico. (",
                "C": "A Tizerpatida é um agonista seletivo dos receptores PPAR -gama, que melhora a sensibilidade à insulina nos tecidos periféricos e reduz a produção hepática de glicose. (",
                "D": "A Tizerpatida bloqueia os receptores SGLT2 nos túbulos renais, aumentando a excreção urinária de glicose e diminuindo os níveis de glicose no sangue. (",
                "E": "A Tizerpatida é um agonista dual dos receptores de GLP -1 e GIP, que promove a secreção de insulina dependente de glicose e reduz a secreção de glucagon, além de retardar o esvaziamento gástrico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um paciente de 2 anos de idade é levado ao consultório devido a atraso no desenvolvimento, dificuldade para ganhar peso e episódios frequentes de infecções respiratórias. Durante o exame físico, o médico identifica hepatomegalia e esplenomegalia significat ivas, além de hipotonia muscular. A análise laboratorial revela níveis elevados de colesterol e triglicerídeos, bem como a presença de células espumosas no esfregaço de medula óssea. Considerando os achados clínicos e laboratoriais, o diagnóst...",
            "alternativas": {
                "A": "Doença de Gaucher. (",
                "B": "Síndrome de Chediak -Higashi. (",
                "C": "Síndrome de Alagille. (",
                "D": "Doença de Tay -Sachs. (",
                "E": "Doença de Niemann -Pick. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O Diabetes Monogênico é um subtipo incomum de diabetes, causado por mutações em um único gene que afeta a secreção de insulina ou a sensibilidade à insulina. Entre os subtipos, o Diabetes Neonatal Transitório se destaca por sua fisiopatogenia específica. A alternativ a que descreve corretamente a fisiopatogenia do Diabetes Neonatal Transitório é: (",
            "alternativas": {
                "A": "O Diabetes Neonatal Transitório resulta de mutações no gene KCNJ11, que codifica a subunidade do canal de potássio ATP -dependente, levando à secreção inadequada de insulina desde o nascimento, mas que tende a melhorar espontaneamente nos primeiros mese s de vida. (",
                "B": "O Diabetes Neonatal Transitório é causado por mutações no gene HNF1A, levando a uma falha na produção de insulina pelas células beta pancreáticas, com tendência à progressão para diabetes tipo 1 na adolescência. (",
                "C": "O Diabetes Neonatal Transitório ocorre devido a uma deleção no cromossomo 6q24, resultando em hipoglicemia persistente e crescimento intrauterino retardado, com resolução espontânea da hiperglicemia dentro dos primeiros meses de vida. (",
                "D": "O Diabetes Neonatal Transitório é causado por mutações no gene ABCC8, que afeta a sinalização do receptor de insulina, levando a uma resistência severa à insulina, geralmente progressiva com o tempo. (",
                "E": "O Diabetes Neonatal Transitório resulta de mutações no gene INS, que codifica a pré -proinsulina, levando a uma secreção deficiente de insulina que normalmente persiste e requer tratamento contínuo ao longo da vida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A Tirosinemia Tipo I é uma doença metabólica hereditária que afeta o metabolismo da tirosina, resultando em acúmulo de metabólitos tóxicos que podem causar danos a diversos órgãos. A alternativa que descreve corretamente a fisiopatogenia e os principais si ntomas da Tirosinemia Tipo I é: (",
            "alternativas": {
                "A": "A Tirosinemia Tipo I resulta da deficiência da enzima fumarioacetoacetato hidrolase (FAH), levando ao acúmulo de succinilacetona, que causa insuficiência hepática, renal e neuropatia periférica. (",
                "B": "A Tirosinemia Tipo I é causada pela deficiência da enzima tirosina aminotransferase, levando ao acúmulo de tirosina nos tecidos, resultando em catarata, lesões cutâneas e atraso no desenvolvimento mental. (",
                "C": "A Tirosinemia Tipo I decorre de uma mutação no gene que codifica a enzima homogentisato dioxigenase, resultando no acúmulo de homogentisato, que causa ocronose e artrite. (",
                "D": "A Tirosinemia Tipo I é caracterizada pela deficiência de 4 -hidroxifenilpiruvato dioxigenase, levando ao acúmulo de 4 -hidroxifenilpiruvato, resultando em acidosúria e retardo mental. (",
                "E": "A Tirosinemia Tipo I ocorre devido à mutação no gene que codifica a enzima fenilalanina hidroxilase, resultando em acúmulo de fenilalanina, levando a distúrbios neurológicos graves e hipopigmentação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (ENDOCRINOLOGISTA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A Síndrome de Klinefelter é uma das causas mais comuns de hipogonadismo masculino e está associada a uma aneuploidia cromossômica. A alternativa que descreve corretamente as características clínicas e o mecanismo subjacente da Síndrome de Klinefelter é: (",
            "alternativas": {
                "A": "A Síndrome de Klinefelter é causada por uma mutação no gene SRY, resultando na ausência de desenvolvimento das gônadas masculinas, hipospádia e ambiguidade genital. (",
                "B": "A Síndrome de Klinefelter é caracterizada pela presença de um cromossomo X extra (47,XXY), levando a uma produção reduzida de testosterona, ginecomastia, infertilidade e desenvolvimento incompleto das características sexuais secundárias masculinas. (",
                "C": "A Síndrome de Klinefelter resulta da ausência do cromossomo Y (45,X0), levando a hipogonadismo, estatura baixa, e ovários em fita, características típicas da síndrome. (",
                "D": "A Síndrome de Klinefelter é caracterizada pela triplicação do gene AR, resultando em uma sensibilidade exagerada à testosterona, crescimento excessivo dos pelos e aumento da massa muscular. (",
                "E": "A Síndrome de Klinefelter é causada por uma deleção no cromossomo X, levando à deficiência de"
            },
            "resposta_correta": "A"
        }
    ]
}