{
    "MÉDICO CLÍNICO E GERIATRA": [
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Os textos jornalísticos apresentam como característica central: ",
            "alternativas": {
                "A": "a exposição de acontecimentos de forma impessoal. ",
                "B": "a argumentação a favor de um ponto de vista pessoal do autor. ",
                "C": "a narração de acontecimentos fictícios. ",
                "D": "a escrita marcada por metáforas e figuras de linguagem. ",
                "E": "o uso de elementos carac terísticos da oralidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto “quando o menino morreu, o grupo cavou um buraco no chão, queimou um galho de pinheiro e depositou seu corpo envolto em uma mortalha tingida de ocre sobre as cinzas.” Nesse contexto, a palavra ‘mortal ha’ pode ser entendida como um(a): ",
            "alternativas": {
                "A": "mordaça. ",
                "B": "sudário. ",
                "C": "cama de flores. ",
                "D": "urna. ",
                "E": "massa de argila."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Depois de transferido para o Museu Nacional de Lisboa, começaram a estudá -lo detalhadamente.” O elemento “ -lo”, em “estudá -lo”, se refere: ",
            "alternativas": {
                "A": "ao Museu Nacional de Lisboa. ",
                "B": "ao esqueleto encontrado. ",
                "C": "ao terreno onde o esqueleto foi encontrado. ",
                "D": "ao grupo ao qual o menino pertencia. ",
                "E": "ao pesquisador que encontrou o esqueleto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos: I. “Não sab emos (com certeza) se era menino ou menina, mas há indícios de que era menino.” II. “O menino pode ter comido um cogumelo venenoso ou pode ter se afogado.” III. “Se o esqueleto pertencesse a essa época, a primeira teoria poderia funcionar.” Assinale a alte rnativa que classifica gramaticalmente a palavra “se” nos respectivos excertos. ",
            "alternativas": {
                "A": "conjunção integrante, conjunção integrante, conjunção condicional. ",
                "B": "conjunção condicional, conjunção integrante, conjunção condicional. ",
                "C": "conjunção integrante, pronome reflexivo, conjunção condicional. ",
                "D": "conjunção condicional, pronome reflexivo, conjunção integrante. ",
                "E": "conjunção integrante, pronome apassivador, conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras “pertencesse”, “sequenciaram” e “caçadores -coletores”. Assin ale a alternativa que contém os tipos de flexão de cada uma das palavras respectivamente. ",
            "alternativas": {
                "A": "modo, tempo, pessoa e número; modo, tempo, pessoa e número; gênero e número. ",
                "B": "modo e tempo; modo, tempo e número; gênero e número. ",
                "C": "tempo e pessoa; tempo e pessoa; núme ro. ",
                "D": "tempo e número; tempo e número; gênero. ",
                "E": "modo; modo; gênero. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 4 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto “Nós superinterpretamos pequenas diferenças no esqueleto facial ou na robustez do esqueleto”. Nota -se que a palavra “superinterpretamos” passou por diferentes processos derivacionais e flexionais. Assinale a alternativa que apresenta todos os afixos que foram acrescentados à palavra primitiva. ",
            "alternativas": {
                "A": "super -, -mos. ",
                "B": "-am, -s. ",
                "C": "super -. ",
                "D": "-interpret -. ",
                "E": "super -, -interpret -."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa que apre senta a sentença correta ortograficamente. ",
            "alternativas": {
                "A": "Toda a assembléia levantou para receber o convidado. ",
                "B": "Os textos não -científicos serão ignorados. ",
                "C": "O estudo dos pólens está em andamento. ",
                "D": "O ultrassom foi agendado para o fim de abril. ",
                "E": "Não se sabe o porque da discussão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as sentenças: I. Ele se calou diante do tribunal. II. Fizeram -lhe passar vergonha. Em relação à colocação pronominal, observa -se, respectivamente: ",
            "alternativas": {
                "A": "I. ênclise, II. próclise. ",
                "B": "I. próclise; II. ênclise. ",
                "C": "I. próclise; II. mesóclise. ",
                "D": "I. ênclise; II. mesóclise. ",
                "E": "I. mesóclise; II.próclise."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Tenho medo de fantasmas. II. Ele sofria de alergia a camarão desde criança. III. A turma tinha admiração pela professora. Em relação à regência nominal, assinale a alternativa que apresenta, para cada uma das sentenças dadas, os termos regentes e seus respectivos termos regidos. ",
            "alternativas": {
                "A": "I. medo - fantasmas; II. alergia - camarão; III. admiração - professora. ",
                "B": "I. medo - de; II. alergia - criança; III. admiração - pela. ",
                "C": "I. tenho - fantasmas; II. sofria - alergia; III. turma - tinha. ",
                "D": "I. de - fantasmas; II. ele - camarão; III. turma - admiração. ",
                "E": "I. tenho - de; II. de - alergia; III. A - professora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Ela digitava rápido demais”. Assinale a alternativa que apresenta a classe gramatical de cada uma das palavras que compõem a sentença, na respectiva ordem em que aparecem. ",
            "alternativas": {
                "A": "pronome, verbo, advérbio, advérbio. ",
                "B": "pronome, verb o, substantivo, adjetivo. ",
                "C": "artigo, verbo, substantivo, advérbio. ",
                "D": "artigo, advérbio, advérbio, adjetivo. ",
                "E": "pronome, advérbio, advérbio, adjetivo. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 5 de 16 MATEMÁTICA E RACIOCÍNIO L ÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma pesquisa de satisfação feita mensalmente concluiu que o atendente A recebeu 20% a mais de avaliações positivas que o atendente B num determinado mês. No mês seguinte, caso o atendente A aumente 10% das suas avaliações positivas, e as de B continue constante, em quantos por cento A aumentou em relação a B acumul ado nos dois períodos? ",
            "alternativas": {
                "A": "30%. ",
                "B": "32%. ",
                "C": "25%. ",
                "D": "40%. ",
                "E": "22%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A tabela abaixo contém informações sobre testes em um sistema de segurança: Teste 1 Teste 2 Teste 3 N° de requerimentos 35 70 140 N° de ataques 1 3 5 Considerando que a taxa de falha de um teste é medida pela razão ente o número de ataques e o número de requerimentos, assinale a alternativa correta: ",
            "alternativas": {
                "A": "O Teste 1 teve a maior taxa de falha. ",
                "B": "O Teste 3 teve a menor taxa de falha. ",
                "C": "A taxa de falha do Teste 3 foi menor do que a do Teste 1. ",
                "D": "A taxa de falha do Teste 1 foi maior do que a do Teste 2. ",
                "E": "O Teste 2 teve a maior taxa de falha."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere as seguintes afirmações: I – Um triângulo isósceles possui três lados de iguais comprimentos; II – A soma dos ângulos internos de qualquer triângulo é sempre 360°; III – Um triângulo retângulo possui sempre um dos ângulos internos igual a 90°; IV – O Teorema de Pitágoras se aplica apenas a triângulos retângulos equiláteros; Estão corretas apenas: ",
            "alternativas": {
                "A": "II e III. ",
                "B": "Somente II. ",
                "C": "Somente III. ",
                "D": "I e IV. ",
                "E": "I, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Num jogo de dardos, há três círculos concêntricos que marcam a pontuação. Acertos dentro das regiões A, B e C marcam 50, 30 e 10 pontos, respectivamente. Um dardo lançado fora de alguma das 3 regiões não pontua. João e Gabriel começaram o jogo com 40 dardos cada um e acertaram nas regiões de acordo com a tabela abaixo: Região Número de dardos João Gabriel A 30 21 B 5 15 C 3 2 fora 2 2 Neste caso, a fração da pontuação de João e Gabriel, em relação à pontuação máxima possível, foi, respectivament...",
            "alternativas": {
                "A": "0,84 e 0,76. ",
                "B": "0,95 e 0,95. ",
                "C": "0,75 e 0,525. ",
                "D": "0,6 e 0,42. ",
                "E": "0,25 e 0,75. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 6 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Uma determinada atividade escolar é composta por 22 questões distribuídas entre 12 fáceis, 7 médias e 3 difíceis. Mariana errou uma fácil, uma média, e duas difíceis. E acertou todas as demais. Sabendo -se que para cada questão acertada é atribuída a nota 1 ,0, e para cada questão errada é atribuída a nota -1,0. Sabendo -se também que o peso das questões fáceis, médias e difíceis são 2, 3 e 5, respectivamente. Qual a média ponderada de Mariana nesta atividade? ",
            "alternativas": {
                "A": "0,5. ",
                "B": "1, 0. ",
                "C": "0,48. ",
                "D": "0,8. ",
                "E": "0,9. QUES TÃO 16 Um jogo de foi montado de tal forma que a pontuação é igual ao número de quadrados pintados na primeira linha do tabuleiro abaixo, que pode ser girado para se obter novas pontuações: No exemplo, a pontuação é 4. Supondo que esse quadrado seja girado no sentido horário 2023 vezes sucessivas, qual será a nova pontuação? (A) 4. (B) 2. (C) 1. (D) 0. (E) 5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere verdadeiras as seguintes proposições sobre a formação de uma fila com 5 pessoas: I – Priscila chegou logo depois de João; II – Bárbara chegou exatamente antes de Carlos; III – Carlos chegou antes de João. IV – Ana foi a terceira pessoa a chegar Assinale a alternativa correta: ",
            "alternativas": {
                "A": "João chegou primeiro. ",
                "B": "João chegou antes de Ana. ",
                "C": "Bárbara chegou primeiro. ",
                "D": "Carlos chegou depois de Ana. ",
                "E": "Priscila chegou primeiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Num grupo de 40 estudantes, uma pesquisa concluiu que 14 pessoas gostam de gatos, 20 pessoas gostam de cachorros, e 10 não gostam de nenhum dos dois. Qual a quantidade de pessoas que gostam somente de cachorros? ",
            "alternativas": {
                "A": "4. ",
                "B": "10. ",
                "C": "14. ",
                "D": "6. ",
                "E": "16."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Dois ônibus partem do terminal ao mesmo tempo. Um deles leva 15 minutos para completar o seu trajeto e retornar ao local de partida e o outro leva 40 minutos. Ao longo de 25 horas, quantas vezes os ônibus terão se encontrado após a primeira partida? ",
            "alternativas": {
                "A": "6. ",
                "B": "11. ",
                "C": "13. ",
                "D": "12. ",
                "E": "15. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 7 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Uma determinada prova continha apenas questões dos tipo A e B. Maria sabe que acertou 8 questões do tipo A e 12 questões do tipo B. Já João sabe que acertou 13 questões do tipo A e 6 questões do tipo B. Maria e João pontuaram 72 e 63 nas suas respectivas provas. Eles querem calcular o valor individual de cada questão Tipo A e Tipo B. Indique a soma correta dos valores por eles encontrados: ",
            "alternativas": {
                "A": "4. ",
                "B": "9. ",
                "C": "5. ",
                "D": "7. ",
                "E": "8. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - PowerPoint 2016, assinale a alternativa que apresenta uma informação CORRETA. ",
            "alternativas": {
                "A": "É possível, através do menu “ Arquivo > Exportar”, o utilizador transformar a apresentação de slides em um arquivo pdf/xps, prese rvando a formatação, estilo de fonte e imagens. ",
                "B": "Não é possível reorganizar os slides de uma apresentação a partir do painel de miniaturas localizado à esquerda e comandos específicos. ",
                "C": "Não é possível excluir uma sequência de slides de uma única vez a partir do painel de miniaturas localizado à esquerda e comandos específicos. ",
                "D": "Não é possível reutilizar em uma nova apresentação slides de outra apresentação sem abrir o arquivo de onde se extrairá os slides. ",
                "E": "Não é possível inserir narração em uma apresentação de slides."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Excel 2016, observe a figura a seguir. Sobre a figura acima, considere que a célula D2 tenha a função =SOMA($B2:$C3), assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, atualizando apenas as referências das linhas que não estão bloqueadas. ",
                "B": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, atualizando apenas as referências das colunas que não estão bloqueadas. ",
                "C": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula não será copiada para as células D3 e D4. ",
                "D": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, sem atualizar as referências das colunas que não estão bloque adas. ",
                "E": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, sem atualizar as referências das linhas que não estão bloqueadas. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Word 2016, observe o texto a seguir: Sobre o texto acima, assinale a alternativa que indica corretamente a formatação utilizada. ",
            "alternativas": {
                "A": "Negrito, itálico e subscrito. ",
                "B": "Negrito, itálico e sobrescrito. ",
                "C": "Negrito, sublinhad o e subscrito. ",
                "D": "Itálico, sublinhado e sobrescrito. ",
                "E": "Itálico, sublinhado e subscrito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Excel 2016, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Ao utilizarmos a função =SOMA (A2:J2), obteremos o mesmo r esultado se usarmos a função =SOMA(A2..J2). ",
                "B": "Ao utilizarmos a função =CONT.SE(), o resultado será o número de vezes que um determinado termo apareceu em um intervalo específico. ",
                "C": "O erro #DIV/0! aparecerá quando o utilizador tentar dividir um número p or zero ou por uma célula vazia. ",
                "D": "São operadores aritméticos os símbolos + - * e / enquanto os símbolos ; e : são operadores de comparação. ",
                "E": "Ao utilizarmos a função =AGORA(), o resultado será a data e hora atuais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre a navegação na Internet, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "O símbolo de “cadeado” na barra de endereço ao lado do endereço da página, informa ao utilizador que o site acessado possui certificado de segurança e, portanto, possui uma conexão segura . ",
                "B": "Na barra de favoritos é possível verificar os sites salvos pelo utilizador, facilitando o acesso com maior rapidez a estes. ",
                "C": "O atalho Alt + F4 fecha a janela ou o programa em execução. ",
                "D": "O recurso de navegação anônima permite o utilizador mante r todo o histórico de acesso das páginas visitadas salvo. ",
                "E": "A tecla de atalho F5 atualiza uma página carregada ou que não esteja carregando. CONHECIMENTOS ESPC ÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Com relação ao Calendário de Vacinação do Adolescente, sobre a vacina Meningocócica ACWY (Conjugada) é correto afirmar que: ",
            "alternativas": {
                "A": "É administrada em duas doses, com intervalo mínimo de 30 dias entre a primeira e segunda dose, a adolescentes entre 11 e 14 anos. ",
                "B": "É administrada em duas doses, com intervalo mínimo de 60 dias e ntre a primeira e segunda dose, a adolescentes entre 11 e 14 anos. ",
                "C": "É administrada em duas doses, com intervalo mínimo de 30 dias entre a primeira e segunda dose, a adolescentes entre 12 e 16 anos. ",
                "D": "É administrada em dose única a adolescentes entre 1 1 e 14 anos. ",
                "E": "É administrada em dose única a adolescentes entre 12 e 16 anos. “VENI, VIDI, VICI.” CAESA R, CAIUS Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 9 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Um dos princípios do Sistema Único de Saúde – SUS, trazido pelo Art. 7º da Lei 8080/90 é a integralidade de assistência, entendida como conjunto articulado e co ntínuo das ações e serviços preventivos e curativos, individuais e coletivos, exigidos para: ",
            "alternativas": {
                "A": "defesa de sua integridade física e moral. ",
                "B": "divulgação de informações quanto ao potencial dos serviços de saúde. ",
                "C": "capacidade de resolução dos serviços. ",
                "D": "o estabelecimento de prioridades, a alocação de recursos e a orientação programática. ",
                "E": "cada caso em todos os níveis de complexidade do sistema."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com base no Decreto 7508/2011 é correto afirmar que: ",
            "alternativas": {
                "A": "Região de Saúde é a descri ção geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando -se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do s istema. ",
                "B": "Rede de Atenção à Saúde é o conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde. ",
                "C": "O acesso universal, igualitário e ordenado às ações e se rviços de saúde se inicia pelas Portas de Entrada do SUS e se completa na rede regionalizada e hierarquizada, de acordo com o perfil epidemiológico e demográfico da população -alvo. ",
                "D": "Dispõe sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde e dá outras providências. ",
                "E": "As Regiões de Saúde serão instituídas pelo Estado, em articulação com os Municípios, respeitadas as diretrizes gerais pactuada s na Comissão Intergestores Bipartite – CIB."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O Art. 13º da Lei 8080/90 aponta que a articulação das políticas e programas, a cargo das comissões intersetoriais, abrangerá, em especial, algumas atividades. Não é tida como atividade em especial pe la Lei a apontada em: ",
            "alternativas": {
                "A": "educação popular em saúde. ",
                "B": "alimentação e nutrição. ",
                "C": "saneamento e meio ambiente ",
                "D": "ciência e tecnologia. ",
                "E": "vigilância sanitária e farmacoepidemiologia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre as lesões cerebrais primárias, associadas ao trau matismo cranioencefálico, considere a alternativa incorreta sobre a contusão cerebral: ",
            "alternativas": {
                "A": "É caracterizada pelos achados histopatológicos de hemorragia, edema e necrose na superfície dos giros cerebrais. ",
                "B": "É resultante da movimentação do encéfalo, em relação ao crânio quando do impacto, causada pela aceração ou desaceleração brusca do crânio e choque do encéfalo contra as estruturas ósseas. ",
                "C": "A contusão cerebral, por ser uma lesão primária, não tem um caráter evolutivo. ",
                "D": "Quando o impa cto é muito intenso, pode haver perda da integridade do parênquima, o que caracteriza a laceração cerebral. ",
                "E": "As irregularidades nos assoalhos da fossa anterior e média, e a asa do esfenoide, atuando respectivamente como áreas de atrito e de impacto do e ncéfalo em movimento, determinam que a contusão cerebral ocorra com uma freqüência maior, na região basal do lobo frontal e na ponta do lobo temporal. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 10 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "É correto afirmar que tanto o Tétano Acidental como o Tétano Neonatal: ",
            "alternativas": {
                "A": "Não são de notif icação compulsória. ",
                "B": "São de notificação compulsória semanal. ",
                "C": "São de notificação compulsória imediata, em nível municipal. ",
                "D": "São de notificação compulsória imediata, em nível estadual. ",
                "E": "São de notificação compulsória imediata, em nível federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Dos diuréticos disponíveis no Brasil, é exemplo de tiazídico: ",
            "alternativas": {
                "A": "Piretanida. ",
                "B": "Espironolactona. ",
                "C": "Bumetanida. ",
                "D": "Furosemida. ",
                "E": "Clortalidona."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Leia: “(...) pacientes com tal patologia apresentam menores níveis de aldosterona e, consequentemente, reabsorvem menos sódio e excretam mais potássio pelos rins. As concentrações urinárias de sódio são maiores do que 20mEq/1 e as de potássio menores do que 20mEq/1, e podem ser uma pista para esse diagnóstico. A terapêutica consiste na reposição hormonal e hidratação com salina isotônica.” O excerto discorre sobre a: ",
            "alternativas": {
                "A": "Diabetes insipidus . ",
                "B": "Doença de Addison. ",
                "C": "Síndrome de Cushing. ",
                "D": "Doença de Hashimoto. ",
                "E": "Nefrite perdedora de sal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Para uma paciente de 30 anos, com diagnóstico de infecção urinária, o clínico decide prescrever um antimicrobiano quinolona, por 14 dias. O fármaco que se enquadra nesse grupo é: ",
            "alternativas": {
                "A": "Fosfomicina. ",
                "B": "Meropeném. ",
                "C": "Ceftazidima. ",
                "D": "Levofloxacino. ",
                "E": "Azitromicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Ministério da Saúde, são três as ações principais do veneno crotálico, assim apontadas: ",
            "alternativas": {
                "A": "neurotóxica, miotóxica e coagulante. ",
                "B": "neurotóxica, miotóxica e neftotóxica. ",
                "C": "nefrotóxica, cardiotóxica e coagulante. ",
                "D": "hepatotóxica , nefrotóxica e miotóxica. ",
                "E": "hepatotóxica, neurotóxica e coagulante"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Nos procedimentos de diagnóstico e acompanhamento do estado nutricional de idosos, o Sistema de Vigilância Alimentar e Nutricional (SISVAN), utilizará como critério prioritá rio a classificação do Índice de Massa Corporal (IMC), recomendado pela Organização Mundial de Saúde (OMS), considerando os pontos de corte diferentes daqueles utilizados para adultos. Essa diferença deve -se às alterações fisiológicas nos idosos. Sobre ess as alterações, não é correto afirmar: ",
            "alternativas": {
                "A": "o declínio da altura é observado com o avançar da idade, em decorrência da compressão vertebral, mudanças nos discos intervertebrais, perda do tônus muscular e alterações posturais. ",
                "B": "O peso pode diminuir com a i dade, porém, com variações segundo o sexo. Essa diminuição está relacionada à redução do conteúdo da água corporal e da massa muscular, sendo mais evidente no sexo feminino. ",
                "C": "Alterações ósseas em decorrência da osteoporose. ",
                "D": "Mudança na quantidade e d istribuição do tecido adiposo subcutâneo. ",
                "E": "Redução da massa muscular devida à sua transformação em gordura intramuscular, o que leva à alteração na elasticidade e na capacidade de compressão dos tecidos. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 11 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "O conceito de “doença única”, onde um único problema pode explicar todos os sinais e sintomas, não se aplica às pessoas idosas, pois, essas costumam apresentar uma somatória de sinais e sintomas, resultado de várias doenças concomitantes, onde a insuficiência de um sistema pode levar à insuficiência de outro, o que costuma ser denominado “efeito cascata”. Alguns exemplos estão descritos a seguir: I – Uma pessoa idosa portadora de doença pulmonar obstrutiva crônica (DPOC) pode, após um quadro gri...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II. ",
                "C": "II e III. ",
                "D": "I. ",
                "E": "III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação à alimentação da pessoa idosa, é importante que o profissional esteja atento para alguns aspectos, exceto: ",
            "alternativas": {
                "A": "Perda da autonomia para comprar os alimentos, inclusive financeira. ",
                "B": "Perda de apetite e aumento da sensação de sede e da percepção da temperatura dos alimentos. ",
                "C": "Algum motivo que a faça restringir determinados tipos de alimentos, como dietas para perda de pes o, diabetes, hipertensão, hipercolesterolemia. ",
                "D": "Alterações de peso recentes. ",
                "E": "Dificuldade de mastigação por lesão oral, uso de prótese dentária ou problemas digestivos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "As doenças cardiovasculares constituem a principal causa de morbimorta lidade na população brasileira. Não há uma causa única para essas doenças, mas, vários fatores de risco que aumentam a probabilidade de sua ocorrência. A Hipertensão Arterial e o Diabetes mellitus representam dois dos principais fatores de risco, contribui ndo decisivamente para o agravamento desse cenário. É importante considerar na pessoa idosa: ",
            "alternativas": {
                "A": "Maior frequência de hiato auscultatório, que consiste no desaparecimento dos sons na ausculta durante a deflação do manguito, geralmente, entre o final da fase I e o início da fase II dos sons de Korotkoff. Tal achado pode subestimar a verdadeira press ão sistólica ou superestimar a pressão sistólica. ",
                "B": "Menor frequência de hiato auscultatório, que consiste no desaparecimento dos sons na ausculta durante a deflação do manguito, geralmente, entre o final da fase I e o início da fase II dos sons de Korotk off. Tal achado pode subestimar a verdadeira pressão sistólica ou superestimar a pressão diastólica. ",
                "C": "Maior frequência de hiato auscultatório, que consiste no desaparecimento dos sons na ausculta durante a deflação do manguito, geralmente, entre o final da fase I e o início da fase II dos sons de Korotkoff. Tal achado pode subestimar a verdadeira pressão sistólica ou superestimar a pressão diastólica. ",
                "D": "Pseudo -hipertensão, caracterizada por nível de pressão arterial falsamente elevado em decorrência do enrijecimento da parede da artéria. Pode ser detectada por meio da manobra de Osler, que consiste na inflação do manguito no braço até o desaparecimento do pulso radial. Se a artéria for palpável após esse procedimento, sugerindo enrijecimento, a pessoa é considerado Osler negativo. ",
                "E": "Hipertensão nível I, caracterizada por nível de pressão arterial falsamente elevado em decorrência do enrijecimento da parede da artéria. Pode ser detectada por meio da manobra de Osler, que consiste na inflação do manguito no braço até o desaparecimento do pulso radial. Se a artéria for palpável após esse procedimento, sugerindo enrijecimento, a pessoa é considerado Osler positivo. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 12 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre a avaliação cognitiva na pessoa idosa, não é correto afirmar: ",
            "alternativas": {
                "A": "O desempen ho físico e social do idoso depende da integridade de suas funções cognitivas. ",
                "B": "A perda de memória recente e a habilidade de cálculo são indicadores sensíveis de redução dessas funções. ",
                "C": "A avaliação da perda de memória tardia é considerada como mais adequada, dado que a escolaridade pode influenciar na avaliação da habilidade de cálculo. ",
                "D": "Sugere -se para uma primeira avaliação a realização do teste rápido, que consiste em solicitar à pessoa idosa que repita o nome dos objetos: Mesa, Maçã e Dinheiro. Após 3 minutos, pedir que os fale novamente. Se for incapaz de repeti -los, há necessidade de uma investigação mais aprofundada. ",
                "E": "A avaliação cognitiva deve fazer parte da avaliação clínica, pois, auxilia na identificação das principais alterações na sa úde mental das pessoas idosas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Cerca de 50% da população com diabetes não sabe que são portadores da doença, algumas vezes permanecendo não diagnosticados até que se manifestem sinais de complicações. Por isso, testes de rastreamento são indicad os em indivíduos assintomáticos que apresentem maior risco da doença. São fatores indicativos de maior risco: ",
            "alternativas": {
                "A": "Idade > 45 anos. Sobrepeso (Índice de Massa Corporal IMC > 22). ",
                "B": "Obesidade central (cintura abdominal >102 cm para homens e > 88 cm para mu lheres, medida na altura das cristas ilíacas). Colesterol HDL =35 mg/dL e/ou triglicerídeos =150 mg/dL. ",
                "C": "Antecedente familiar (mãe ou pai) de diabetes. Hipertensão arterial (> 130/90 mmHg). ",
                "D": "Colesterol HDL =25 mg/dL e/ou triglicerídeos =150 mg/dL. Do ença cardiovascular, cerebrovascular ou vascular periférica indefinida. ",
                "E": "Diagnóstico prévio de síndrome de ovários policísticos. Diagnóstico de endometriose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Fatores intrínsecos para quedas decorrem das alterações fisiológicas relacionadas ao avançar da idade, da presença de doenças, de fatores psicológicos e de reações adversas de medicações em uso. Pode ser citado: ",
            "alternativas": {
                "A": "Idosos com mais de 60 anos. ",
                "B": "Sexo masculino. ",
                "C": "Mobilidade. ",
                "D": "Marcha lenta e com passos longos. ",
                "E": "Fra queza muscular de MMII e MMSS (hand grip)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "No idoso sugere um distúrbio na seleção de estratégias motoras e pistas sensoriais adequadas, assim como fraqueza dos músculos estabilizadores do quadril: ",
            "alternativas": {
                "A": "Perda de equilíbrio no plano lateral. ",
                "B": "Incapacidade de iniciar um movimento corretivo em tempo, apesar da percepção da perda de equilíbrio. ",
                "C": "Perda de equilíbrio no sentido posterior. ",
                "D": "Perda de equilíbrio em transferências posturais. ",
                "E": "Perda de equilíbrio durante a marcha."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Assinale a alternativa que não apresenta um fator de risco relacionado à Demência Vascular: ",
            "alternativas": {
                "A": "Raça branca. ",
                "B": "Tabagismo. ",
                "C": "Aterosclerose. ",
                "D": "Hiperuricemia. ",
                "E": "Policitemia. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 13 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Sobre a sexualidade da pessoa idosa, não é correto afirmar que: ",
            "alternativas": {
                "A": "A sexualidade da pessoa idosa também deve integrar a avaliação da mesma. Estudos mostram que 74% dos homens e 56% das mulheres casadas mantêm vida sexual ativa após os 60 anos. ",
                "B": "A identificação de disfunção nessa área pode ser i ndicativa de problemas psicológicos, fisiológicos ou ambos. ",
                "C": "Não é necessário fazer parte da avaliação sistemática das pessoas idosas sexualmente ativas a investigação de infecções sexualmente transmissíveis. ",
                "D": "As mulheres após a menopausa, principalm ente, após os 60 anos, normalmente apresentam algum desconforto nas relações sexuais com penetração vaginal, devido às condições de hipoestrogenismo e, consequentemente, hipotrofia dos tecidos genitais. ",
                "E": "A utilização de um creme vaginal à base de estrio l, 2ml, uma a duas vezes por semana, permite uma manutenção do trofismo do epitélio (mucosa), favorecendo uma melhoria nas condições genitais para o exercício pleno da sexualidade. Para o início de sua utilização, é necessário a realização dos exames preve ntivos para o câncer ginecológico e mamário, conforme protocolos vigentes, recomendados nessa faixa etária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "A situação vacinal da pessoa idosa também deve ser inquirida de forma sistemática. Recomenda - se uma dose anual da vacina contra influenza no outono. Idosos com mais de 60 anos devem também receber ao menos uma dose de vacina antipneumocócica durante a vida. Os idosos institucionalizados e não vacinados deverão receber uma dose da vacina e outra após cinco anos da primeira, caso a indicação persista. A vacina dupla adulto (dT – contra difteria e tétano) deve ser administrada a cada dez anos pod...",
            "alternativas": {
                "A": "Dois. ",
                "B": "Três. ",
                "C": "Quatro. ",
                "D": "Cinco. ",
                "E": "Um."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "A pessoa deve de ser avaliada após duas semanas do início de alguma intervenção, e deve ser orientada a comparecer imediatamente em caso de retenção aguda de urina ou qualquer outra intercorrência. Se o tratamento for eficiente, os intervalos entre as consul tas dependerão das outras doenças apresentadas. Se a incontinência urinária for o único problema, o seguimento deve ser feito em quanto tempo, em caso de boa resposta terapêutica? ",
            "alternativas": {
                "A": "A cada 2 a 4 meses. ",
                "B": "A cada 4 a 6 meses. ",
                "C": "A cada 6 a 8 meses. ",
                "D": "A cada 8 a 10 meses. ",
                "E": "A cada ano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "O profissional de saúde deve estar atento para as causas de demências reversíveis, que se tratadas precocemente, podem reverter o quadro demencial. Caso demore iniciar o tratamento, a demência que antes era p otencialmente reversível passa a ser irreversível devido ao tempo de evolução. São causas reversíveis de demências citadas somente nos itens: I – Uso de medicamentos (psicotrópicos e analgésicos narcóticos). II – Colágeno -Vascular (lúpus eritematoso sistêm ico, arterite temporal, vasculite...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II. ",
                "C": "II e III. ",
                "D": "III. ",
                "E": "I e III. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 14 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Sobre a depressão no idoso, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "A depressão não é apenas tristeza e não é inerente ao processo de envelhecimento, é uma doença que deve ser tratada. Entre as pessoas idosas, a depressão talvez seja o exemplo ma is comum de uma doença com apresentação clínica inespecífica e atípica. ",
                "B": "A prevalência da doença na população em geral varia de 3 a 11% e é duas vezes maior entre os homens do que entre as mulheres. ",
                "C": "Nas Instituições de Longa Permanência, cerca de 50 %, dos residentes são portadores de algum problema psiquiátrico, sendo que os quadros demenciais são os mais comuns seguidos por problemas comportamentais e depressão. ",
                "D": "Embora a maioria das pessoas idosas possam ser considerada mentalmente saudável, ela s são tão vulneráveis aos distúrbios psiquiátricos quanto os mais jovens. A depressão é mais frequente nos anos que precedem à aposentadoria, diminui na década seguinte e, outra vez, sua prevalência aumenta após os 75 anos. ",
                "E": "A depressão é a doença psiqu iátrica mais comum que leva ao suicídio e os idosos formam o grupo etário, que com mais frequência, se suicida. Costumam utilizar os meios mais letais, ainda que não se possa ignorar os chamados suicídios latentes ou passivos (abandono de tratamento e recu sa alimentar). Estima -se que a maioria (75%) das pessoas que se suicidam tiveram consulta com seu médico no mês anterior, e entre um terço e a metade, na semana anterior, por outro motivo que não depressão. A maioria teve seu primeiro episódio depressivo não diagnosticado e, portanto, não tratado. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 15 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO CLÍNICO E GERIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre os três estágios hierárquicos da Doença de Alzheimer, considere V para verdadeiro e F para falso, a seguir assinale a alternativa que apresenta a sequência correta: (__) Fase inicial: é caracterizada por sintomas vagos e difusos, que se desenvolvem insidiosamente sendo o comprometimento da memória o sintoma mais proeminente e precoce, em especial a memória recente. Com fr equência, as pessoas acometidas perdem objetos pessoais (chaves, carteira, óculos) e se esquecem dos alimentos em prepa...",
            "alternativas": {
                "A": "V – V – F. ",
                "B": "F – V – V. ",
                "C": "V – F – V. ",
                "D": "F – F – V. ",
                "E": "V – V – V. Prefeitura Municipal De Louveira/S P – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO CLÍNICO E GERIATRA Página 16 de 16"
            },
            "resposta_correta": "E"
        }
    ]
}