{
    "MÉDICO AMBULATORIAL": [
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, em relação às diferentes fases do sono:",
            "alternativas": {
                "A": "apenas os cães apresentam as fases profunda e superficial do sono.",
                "B": "apenas os humanos apresentam as fases profunda e superficial do sono.",
                "C": "mamíferos, em geral, apresentam as fases profunda e superficial do sono.",
                "D": "cães e gatos não apresentam diferenças nas fases profunda e superficial do sono.",
                "E": "apenas os gatos apresentam as fases profunda e superficial do sono."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto \"caso aconteça com muita frequência, a recomendação é que um médico veterinário seja consultado\", a oração subordinada no início do período exprime um significado:",
            "alternativas": {
                "A": "comparativo.",
                "B": "concessivo.",
                "C": "condicional.",
                "D": "causal.",
                "E": "adversativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Patinhas agitadas, orelhas inquietas e movimentos com o focinho.” Em relação à classe gramatical, as palavras “inquietas”, “movimentos”, “com”, “o” e “focinho” são, respectivamente:",
            "alternativas": {
                "A": "adjetivo, substantivo, preposição, artigo e substantivo.",
                "B": "adjetivo, substantivo, conjunção, artigo e adjetivo.",
                "C": "substantivo, substantivo, conjunção, artigo e substantivo.",
                "D": "substantivo, substantivo, preposição, pronome e adjetivo.",
                "E": "adjetivo, substantivo, preposição, pronome e adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Esses são alguns dos sinais que podem indicar que seu pet está passando por uma experiência muito comum entre os humanos.” Os pronomes “esses” e “seu”, no trecho apresentado, são, respectivamente:",
            "alternativas": {
                "A": "pronome reflexivo e pronome pessoal.",
                "B": "pronome demonstrativo e pronome possessivo.",
                "C": "pronome demonstrativo e pronome pessoal.",
                "D": "pronome relativo e pronome possessivo.",
                "E": "pronome reflexivo e pronome possessivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as sentenças: I. “O sono deles é mais fracionado” II. “Os cães têm hábitos diurnos” Em relação à regência, os verbos “é” e “têm” são, respectivamente:",
            "alternativas": {
                "A": "verbo de ligação e verbo transitivo direto.",
                "B": "verbo transitivo direto e verbo transitivo indireto.",
                "C": "verbo de ligação e verbo de ligação.",
                "D": "verbo transitivo direto e verbo transitivo direto.",
                "E": "verbo de ligação e verbo intransitivo. QUESTÃO 06 Considere o excerto: “Quanto tempo os pets dormem?” Na sentença dada, a palavra “quanto” é um(a): (A) conjunção. (B) advérbio. (C) pronome interrogativo. (D) substantivo. (E) pronome relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto: “é possível que pets também deixem a imaginação \"voar\" enquanto descansam.” Neste contexto, os verbo s “deixem” e “descansam” estão conjugados, respectivamente, no(s) modo(s):",
            "alternativas": {
                "A": "subjuntivo e indicativo.",
                "B": "indicativo e subjuntivo.",
                "C": "indicativo e indicativo.",
                "D": "subjuntivo e subjuntivo.",
                "E": "indicativo e imperativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta palavras flexionadas apenas em número.",
            "alternativas": {
                "A": "cartazes, senhores.",
                "B": "ajudantes; crentes.",
                "C": "moças; populares.",
                "D": "parlamentares; coordenadoras.",
                "E": "roteiristas; governadores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta ortograficamente.",
            "alternativas": {
                "A": "Aquiesceu às exigências do árbitro.",
                "B": "Eram exímios enxadristas tchecos.",
                "C": "A governanta não passou incólume, expiou por suas faltas.",
                "D": "A página continha cláusulas exíguas e a rúbrica do inquilino.",
                "E": "Enrobusteciam-se para não mais estar sob o jugo dos senhores. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO AMBULATORIAL Página 4 de 14 QUESTÃO 10 Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. (A) co-responsável. (B) inter-municipal. (C) inter-regional. (D) ultra-secreto. (E) super-abundância. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma peça representa 30% do preço de venda de um determinado produto. Esta peça sofreu um aumento de preço na fábrica de 25%. O vendedor está disposto a diminuir seu lucro para manter o preço de venda constante. Neste caso, quantos por cento o preço da peça passará a representar do preço de venda?",
            "alternativas": {
                "A": "30%.",
                "B": "24%.",
                "C": "27,5%.",
                "D": "37,5%.",
                "E": "19.2%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Numa turma de 40 alunos, sabe-se que a média das notas dos meninos foi 6,5 e a média das notas das meninas foi 7,5. Além disso, sabe-se que a média total foi 7,2. Qual a soma das notas de todos os meninos da turma?",
            "alternativas": {
                "A": "260.",
                "B": "78.",
                "C": "28.",
                "D": "12.",
                "E": "210. QUESTÃO 13 A figura abaixo mostra um triângulo isósceles inscrito numa semicircunferência de diâmetro 𝑑 Indique a área da região sombreada: (A) 8𝑑2(𝜋 − 1) . (B) 𝑑2 16(𝜋 − 2) . (C) 𝑑2 2(𝜋 4− 2) . (D) 𝑑2 4(2𝜋 − 1) . (E) 𝑑2 8(𝜋 − 2) ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Uma equipe de pintura foi contratada para pintar um conjunto de 56 prédios. O gerente sabe que uma equipe com 13 pessoas leva 5 dias para terminar um único prédio do mesmo tipo. Quantos dias uma equipe com 26 pintores levará para terminar o serviço?",
            "alternativas": {
                "A": "140.",
                "B": "124.",
                "C": "112.",
                "D": "156.",
                "E": "146."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Cinco cadeiras são postas formando um círculo para sentarem as 5 amigas: Ana, Bianca, Carla, Daniele e Erica. Sabe-se que: I – Ana está do lado de Bianca; II – Carla está ao lado de Daniele e não está ao lado de Ana; III – Daniele não está ao lado de Bianca, nem de Ana; Nessa situação, Erica senta ao lado de:",
            "alternativas": {
                "A": "Ana e Daniele.",
                "B": "Ana e Carla.",
                "C": "Carla e Bianca.",
                "D": "Bianca e Daniele.",
                "E": "Carla e Daniele."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência numérica: 24, 30, 33, 39, 51, 57, ... Qual o número mais próximo elemento desta sequência?",
            "alternativas": {
                "A": "60.",
                "B": "66.",
                "C": "69.",
                "D": "63.",
                "E": "72."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um acionista decide investir 70% do seu capital num investimento de mais baixo risco, cuja taxa de juros é 8% ao ano, e o restante num investimento de mais alto risco, porém com uma taxa de 16% ao ano. Neste caso, qual a taxa global de juros ao ano sob o capital total do acionista?",
            "alternativas": {
                "A": "9,8%.",
                "B": "12,4%.",
                "C": "12,0%.",
                "D": "10,4%.",
                "E": "10,8%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Cinco amigos, André, Bruno, Carlos, Diego e Enzo escreveram seus nomes num pedaço de papel e colocaram numa caixa escura. Depois, cada um aleatoriamente tirou um papel de dentro da caixa. Eles então afirmam: Enzo: Eu tirei André; Diego: André tirou Enzo; Carlos: Eu tirei Bruno; Bruno: André mente ou eu não tirei Diego; André: Bruno mente ou Carlos não tirou Diego; Sabendo que apenas um deles não fala a verdade, quem Diego tirou?",
            "alternativas": {
                "A": "André.",
                "B": "Bruno.",
                "C": "Carlos.",
                "D": "Diego.",
                "E": "Enzo. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO AMBULATORIAL Página 6 de 14 QUESTÃO 19 A tabela abaixo mostra a pontuação dos três melhores atletas do ano de 2023 em torneios de Xadrez: Atleta Torneio Santos Souza Silva Municipal 10 10 9 Estadual 11 9 11 Regional 15 11 10 Nacional 9 10 11 Para o cálculo do ranking anual, as pontuações nas partidas têm pesos diferentes. Os campeonatos Municipal, Estadual, Regional e Nacional têm peso 2, 5, 8 e 15, respectivamente. Nestas circunstâncias, indique o 1°, 2° e 3° lugar no ranking de 2023, nesta ordem: (A) Silva, Souza, Santos. (B) Silva, Santos, Souza. (C) Souza, Santos, Silva. (D) Santos, Souza, Silva. (E) Santos, Silva, Souza."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um site de vendas de bilhetes de cinema online criou uma métrica chamada de taxa de conversã o, que é a percentagem do número de vendas de bilhetes de um dado filme, em relação ao número de pesquisas por aquele filme na sua plataforma. O gráfico abaixo mostra essas duas quantidades durante os meses de Janeiro à Maio: Analisando o gráfico, assinale a alternativa incorreta :",
            "alternativas": {
                "A": "A taxa de conversão de Janeiro foi igual a de Maio.",
                "B": "Fevereiro teve a maior taxa de conversão.",
                "C": "A taxa de conversão de Fevereiro foi maior que a de Abril.",
                "D": "A taxa de conversão de Abril foi 11,11%.",
                "E": "Março teve a maior taxa de conversão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar:",
            "alternativas": {
                "A": "Permite que conteúdo selecionado fique à esquerda, de forma que a margem esquerda seja reta, enquanto a margem direita pode ser irregular, criando assim uma borda delimitada à esquerda.",
                "B": "Permite ajustar o espaçamento entre as linhas de um parágrafo, tornando o texto mais compacto ou espaçado.",
                "C": "Permite adicionar espaço extra antes ou depois de um parágrafo, alterando a aparência geral do documento.",
                "D": "Permite a alteração do tamanho da fonte utilizada no documento.",
                "E": "Permite dividir o texto em colunas, útil para criar layouts de jornais, revistas ou panfletos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca do MS - Word 2016, analise as alternativas abaixo e assinale a que apresenta corretamente o comando para alinhar o texto selecionado à direita.",
            "alternativas": {
                "A": "CTRL + Y.",
                "B": "CTRL + C.",
                "C": "CTRL + Q.",
                "D": "CTRL + V.",
                "E": "CTRL + G."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre a função “tachado” no MS - Word, assinale a alternativa correta:",
            "alternativas": {
                "A": "Utilizada para converter o texto selecionado em letras maiúsculas e minúsculas, ou aplicar um estilo de capitalização específico.",
                "B": "Quando utilizada, tem uma aparência mais escura e mais espessa em comparação com o texto normal, o que o torna visualmente destacado.",
                "C": "Ao aplicar o tachado em um texto, ele fica marcado com uma linha no meio, dando uma impressão de que está riscado ou removido, embora ainda visível.",
                "D": "Pode ser usado para marcar partes específicas do texto onde deseja adicionar notas.",
                "E": "Permite escolher diferentes cores para realçar o texto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Acerca do MS - Excel 2016, analise a fórmula a seguir e assinale a alternativa que dispõe corretamente acerca da sua função. =PROC(valor_procurado;matriz)",
            "alternativas": {
                "A": "Esta função é utilizada para somar os valores nas células.",
                "B": "Esta função é utilizada quando for necessário analisar uma única linha ou coluna e localizar um valor na mesma posição em uma segunda linha ou coluna. (C Esta função é utilizada retornar o número de dias entre duas datas. (D) Esta função é utilizada para retornar um valor agregado do cubo. (E) Esta função é utilizada para retornar um valor se uma condição for verdadeira e outro valor se for falsa. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO MÉDICO AMBULATORIAL Página 8 de 14 QUESTÃO 25 Analise o trecho a seguir e assinale a alternativa que o define corretamente: “Trata -se de uma ferramenta amplamente utilizada em ambientes acadêmicos, profissionais e pessoais para criar documentos, escrever artigos, preparar relatórios, fazer trabalhos escolares, entre outras tarefas. Ele também é com outros aplicativos compatíveis da suíte Office, permitindo que os documentos sejam facilmente compartilhados e editados por outros usuários do software ou programas de processamento de texto compatíveis.” (A) PowerPoint. (B) Excel.",
                "C": "Tradutor.",
                "D": "Teams.",
                "E": "Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Constituição da República Federativa do Brasil. A ordem social tem como base o primado do trabalho, e como objetivo o bem-estar e:",
            "alternativas": {
                "A": "a justiça sociais",
                "B": "Harmonia igualitária",
                "C": "Bem-viver justo",
                "D": "Equidade coletiva",
                "E": "Solidariedade inclusiva"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Com base na Lei 8080/1990. Art. 4º. Quem constitui o Sistema Único de Saúde (SUS):",
            "alternativas": {
                "A": "Apenas órgãos e instituições públicas federais.",
                "B": "Apenas órgãos e instituições públicas estaduais e municipais.",
                "C": "Órgãos e instituições públicas federais, estaduais e municipais, da Administração direta e indireta e das fundações mantidas pelo Poder Público",
                "D": "Órgãos e instituições privadas, desde que regulamentadas pelo Poder Público.",
                "E": "Apenas fundações mantidas pelo Poder Público. QUESTÃO 28 Insuficiência renal é a condição na qual os rins perdem a capacidade de efetuar suas funções básicas. A insuficiência renal pode ser aguda (IRA), quando ocorre súbita e rápida perda da função renal, ou crônica (IRC), quando esta perda é lenta, progressiva e irreversível. Os sintomas de insuficiência renal aguda podem incluir: I - Diminuição da produção de urina, embora, ocasionalmente, a urina permaneça normal; II - Retenção de líquidos, causando inchaço nas pernas, tornozelos ou pés; III - Náusea e vômitos Estão corretas as afirmativas: (A) I, II e III. (B) II apenas (C) II e III, apenas (D) I apenas (E) III apenas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. Compete ao Poder Público, nos termos da lei, organizar a seguridade social, com base nos seguintes objetivos. Exceto:",
            "alternativas": {
                "A": "uniformidade e equivalência dos benefícios e serviços às populações urbanas e rurais.",
                "B": "seletividade e distributividade na prestação dos benefícios e serviços.",
                "C": "irredutibilidade do valor dos benefícios.",
                "D": "eqüidade na forma de participação no custeio.",
                "E": "descentralização, com direção única em cada esfera de governo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Segundo a Lei 8142/1990, qual o siginificado da sigla (Conass):",
            "alternativas": {
                "A": "Conselho Nacional de Assuntos da Saúde",
                "B": "Conselho Nacional de Secretários de Saúde",
                "C": "Comitê Nacional de Ações e Serviços de Saúde",
                "D": "Comitê Nacional de Administração do Sistema de Saúde",
                "E": "Conselho Nacional de Acompanhamento do Sistema Único de Saúde"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Com base na Lei 8080/1990. A articulação das políticas e programas, a cargo das comissões intersetoriais, abrangerá, em especial, as seguintes atividades: I - alimentação e nutrição; II saneamento e meio ambiente; III - vigilância sanitária e farmacoepidemiologia; Estão corretas as afirmativas:",
            "alternativas": {
                "A": "I, II e III.",
                "B": "II apenas",
                "C": "II e III, apenas",
                "D": "I apenas",
                "E": "III apenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011, como é definida a Rede de Atenção à Saúde?",
            "alternativas": {
                "A": "Conjunto de medidas para reduzir custos no sistema de saúde.",
                "B": "Conjunto de ações e serviços de saúde articulados em níveis de complexidade decrescente.",
                "C": "Conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde.",
                "D": "Conjunto de ações exclusivas para determinados grupos de pacientes.",
                "E": "Conjunto de serviços de saúde que atuam de forma isolada e independente. QUESTÃO 33 Animais peçonhentos são reconhecidos como aqueles que produzem ou modificam algum veneno e possuem algum aparato para injetá-lo na sua presa ou predador. Entre as alternativas abaixo, podemos considerar animais peçonhentos, EXCETO: (A) Serpentes venenosas. (B) Escorpiões. (C) Abelhas e vespas. (D) Aranhas. (E) Cachorro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que descreve corretamente o conceito de Insuficiência Cardíaca:",
            "alternativas": {
                "A": "Uma condição em que o coração está funcionando perfeitamente e bombeando sangue eficientemente.",
                "B": "Uma síndrome clínica caracterizada pelo excesso de atividade física, levando o coração a uma fadiga temporária.",
                "C": "Um distúrbio em que o coração não consegue suprir as necessidades do corpo, comprometendo o funcionamento do organismo, e quando não tratada adequadamente, reduzindo a qualidade de vida e a sobrevida.",
                "D": "Uma condição transitória causada por estresse emocional que resulta em alterações temporárias na função cardíaca.",
                "E": "Uma resposta natural do coração a mudanças climáticas, onde ocorre uma diminuição temporária da força contrátil do músculo cardíaco."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. A Relação Nacional de Medicamentos Essenciais (RENAME) é responsável por:",
            "alternativas": {
                "A": "Definir o preço dos medicamentos comercializados fora país.",
                "B": "Selecionar e padronizar medicamentos indicados para atendimento de doenças ou de agravos no âmbito do SUS.",
                "C": "Regular a venda de medicamentos em farmácias privadas.",
                "D": "Fornecer medicamentos gratuitos apenas para pacientes internados em hospitais públicos.",
                "E": "Estabelecer os horários de funcionamento das farmácias públicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Dos anti-hipertensivos disponíveis, são classificados como diuréticos poupadores de potássio os seguintes:",
            "alternativas": {
                "A": "Clortalidona e Hidroclorotiazida.",
                "B": "Alisquireno e Indapamina.",
                "C": "Piretanida e Bumetanida.",
                "D": "Furosemida e Espironolactona.",
                "E": "Triantereno e Amilorida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Leia: “Atuam sobre a musculatura da parede vascular, promovendo relaxamento muscular com consequente vasodilatação e redução da resistência vascular periférica. São utilizados em associação com diuréticos e/ou betabloqueadores” Os principais representantes do grupo de anti- hipertensivos descrito, acima, são:",
            "alternativas": {
                "A": "Telmisartana e Valsartana.",
                "B": "Anlodipino e Nifedipino.",
                "C": "Metildopa e Clonidina.",
                "D": "Hidralazina e Minoxidil.",
                "E": "Enalapril e Captopril. QUESTÃO 38 Dos hipoglicemiantes orais, as Tiazolidenidionas têm como principal mecanismo de ação: (A) Estimular a secreção de insulina estimulada por elevação aguda da glicose. (B) Diminuir produção hepática de glicose. (C) Facilitar a captação periférica de glicose. (D) Bloqueio enzimático da conversão de carboidratos no intestino. (E) Estimula a secreção de insulina em resposta à refeição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "São condições patológicas mais comuns nas anemias microcíticas/hipocrômicas, exceto:",
            "alternativas": {
                "A": "deficiência crônica de ferro.",
                "B": "mielofibrose.",
                "C": "hemorragia crônica.",
                "D": "talassemias menor.",
                "E": "anemia sideroblástica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Com base na Lista Nacional de Doenças de Notificação Compulsória, não é doença de notificação compulsória semanal a seguinte:",
            "alternativas": {
                "A": "Leptospirose.",
                "B": "Doença de Creutzfeldt-Jakob (DCJ).",
                "C": "Doença de Chagas Crônica.",
                "D": "Tuberculose.",
                "E": "Hanseníase."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Das recomendações de preenchimento das Declarações de Óbito - DO, atente-se aos itens: I - A Declaração de Óbito é impressa em papel especial carbonado, em quatro vias e, antes de ser preenchida, o conjunto deverá ser destacado do bloco. II – Deve-se evitar deixar campos em branco, colocando o código correspondente a Ignorado, ou um traço (-), quando não se conhecer a informação solicitada ou não se aplicar ao item correspondente. III - O médico é o responsável por todas as informações contidas na DO. Não deve assinar uma Declaração de Óbito em branco ou deixar declarações previamente assinadas; deve verificar se todos os itens de identificação estão devida e corretamente preenchidos. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Das instruções de preenchimento da DO, considere a alternativa correta:",
            "alternativas": {
                "A": "É composta por dez blocos de variáveis.",
                "B": "O Bloco VIII é destinado a mortes por causas externas.",
                "C": "O Bloco X é destinado a mortes por causas inconclusivas.",
                "D": "O Bloco IV é destinado ao preenchimento pelo Enfermeiro responsável pelo setor (quando óbito hospitalar).",
                "E": "O Bloco VI é destinado a mortes que ocorreram em residência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Os inibidores de entrada são uma nova classe de medicamentos que impedem a entrada do vírus HIV nas células de defesa do organismo, impedindo a sua reprodução. No caso específico do ___________, sua atuação se baseia no bloqueio dos receptores CCR5 (proteína localizada na superfície dos macrófagos - células do sistema imunológico) impedindo a entrada do HIV e a infecção destas células. Assinale a alternativa que preenche, corretamente, a lacuna do texto:",
            "alternativas": {
                "A": "Zidovudina (AZT).",
                "B": "Maraviroc (MRV).",
                "C": "Enfuvirtida (T20).",
                "D": "Dolutegravir (DTG).",
                "E": "Efavirenz (EFZ)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Dos componentes da Estratégia pelo Fim da Tuberculose (TB), trazidos pelo Ministério da Saúde, o Pilar 1 discorre sobre Prevenção e Cuidado Integrado e Centrado no Paciente. Não é ação ligada a esse Pilar:",
            "alternativas": {
                "A": "Pesquisa para otimizar a implantação e impacto, e promoção de inovações.",
                "B": "Atividades colaborativas TB-HIV e manejo de outras comorbidades.",
                "C": "Tratamento preventivo para pessoas com alto risco de adoecimento e vacina contra a tuberculose.",
                "D": "Tratamento de todos os casos de tuberculose, incluindo casos de tuberculose drogarresistente e apoio ao paciente.",
                "E": "Diagnóstico precoce, teste de sensibilidade antimicrobiano universal, investigação sistemática dos contatos e das populações mais vulneráveis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Dos antirretrovirais utilizados no tratamento da Aids, é classificado como inibidor de fusão:",
            "alternativas": {
                "A": "Zidovudina (AZT).",
                "B": "Maraviroc (MRV).",
                "C": "Enfuvirtida (T20).",
                "D": "Dolutegravir (DTG).",
                "E": "Efavirenz (EFZ)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Das interações medicamentosas dos fármacos antiTB, a Isoniazida associada à Carbamazepina tem o seguinte efeito de interação:",
            "alternativas": {
                "A": "Indução de toxicidade neurológica.",
                "B": "Aumenta a hepatotoxicidade.",
                "C": "Reduz a absorção da isoniazida.",
                "D": "Bradiarritmia.",
                "E": "Potencialização da ação nefrotóxica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Sobre as Extrassístoles Ventriculares, considere os itens: I - podem resultar do disparo de focos de automatismo ectópico ou de reentrada. II – são despolarizações que aparecem em um dos ventrículos antes do próximo impulso vindo nó AV. III - a condução, por se tratar de foco ectópico, é mais lenta, produzindo complexos QRS de formas alargadas e variadas e seguidas de pausas compensatórias até a próxima onda P. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III. QUESTÃO 48 De acordo com o Ministério da Saúde, o ECG normal não exclui a presença de obstrução coronariana. Entretanto, algumas alterações indicam ou sugerem a presença de doença isquêmica. Observe a imagem e descrição da mesma, indicando o tipo de alteração: Infradesnivelamento do ponto J e do segmento ST, com concavidade superior desse segmento nas derivações correspondentes à área isquêmica. Fonte: https://linhasdecuidado.saude.gov.br/portal/infa rto-agudo-do-miocardio/interpretacao-do- eletrocardiograma/#pills-alteracoes-isquemicas (A) Áreas inativas. (B) Alterações sugestivas de isquemia subepicárdica. (C) Alterações sugestivas de isquemia subendocárdica. (D) Alterações da repolarização ventricular sugestivas de corrente de lesão subepicárdica. (E) Alterações sugestivas de corrente de lesão subendocárdica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Para uma paciente de 36 anos, sexualmente ativa, com diagnóstico de Infecção do Trato Urinário, o Clínico prescreveu uma quinolona por 14 dias. O fármaco prescrito foi:",
            "alternativas": {
                "A": "Linezolida.",
                "B": "Azitromicina.",
                "C": "Levofloxacino.",
                "D": "Cefuroxima.",
                "E": "Nitrofurantoína."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO AMBULATORIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Um dos princípios do Sistema Único de Saúde, trazidos pela Lei 8080/90 (Art. 7º inciso XI), discorre sobre a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados, do Distrito Federal e dos Municípios na:",
            "alternativas": {
                "A": "hierarquização da rede de serviços de saúde.",
                "B": "prestação de serviços de assistência à saúde da população.",
                "C": "alocação de recursos e orientação programática.",
                "D": "preservação da autonomia das pessoas.",
                "E": "conjugação dos recursos financeiros, tecnológicos, materiais e humanos."
            },
            "resposta_correta": "D"
        }
    ]
}