{
    "MÉDICO NEFROLOGISTA": [
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 3 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 6 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 7 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 9 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 10 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 11 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento d...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 12 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Nos pacientes com doença renal crônica, o estágio da doença deve ser determinado com base no nível de função renal, independentemente do diagnóstico. A fase de insuficiência renal funcional é caracterizada pelo seguinte aspecto: ",
            "alternativas": {
                "A": "Os sinais e sintomas da uremia podem estar presentes de maneira discreta, mas o paciente mantém-se clinicamente bem. ",
                "B": "Os rins conseguem manter razoável controle do meio interno. Compreende a um ritmo de filtração glomerular entre 60 e 89 ml/min/1,73m2. ",
                "C": "Paciente apresenta sinais e sintomas marcados de uremia. ",
                "D": "Corresponde à faixa de ritmo de filtração glomerular entre 15 e 29 ml/min/1,73m2. ",
                "E": "Corresponde à faixa de função renal na qual os rins perderam o controle do meio interno, tornando-se este bastante alterado para ser incompatível com a vida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A medida do clearance urinário requer a coleta de urina em um determinado período para a medida do volume urinário, bem como das concentrações urinária e plasmática do marcador de filtração. Sobre o marcador de filtração iohexol, é correto afirmar: ",
            "alternativas": {
                "A": "É o ensaio mais barato e de mais fácil realização. ",
                "B": "Pode ser administrada na forma de composto radioativo com iodo 125 (125I) como marcador ou na forma não radioativa. ",
                "C": "Possui clearance 10% inferior ao da inulina. ",
                "D": "É considerado o marcador padrão-ouro. ",
                "E": "Possui baixa incidência de efeitos adversos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação à anatomia do rim, as arteríolas aferentes suprem os tufos glomerulares e geralmente emergem das: ",
            "alternativas": {
                "A": "Arteríolas eferentes justaglomerulares. ",
                "B": "Artérias corticais radiais. ",
                "C": "Medula renal. ",
                "D": "Arteríolas eferentes corticais. ",
                "E": "Medula interna."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Os sintomas clássicos da nefrolitíase são dor e hematúria. Dentre os sintomas abaixo, qual não faz parte da sintomatologia da nefrolitíase? ",
            "alternativas": {
                "A": "Leucocitúria estéril. ",
                "B": "Dor lombar. ",
                "C": "Febre persistente. ",
                "D": "Pielonefrite. ",
                "E": "Disúria."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A insuficiência renal aguda (IR",
            "alternativas": {
                "A": "pode ser definida como perda da função renal, de maneira súbita. A etiologia da doença pode ser de origem pré-renal e pós-renal. Assinale a alternativa que contém uma origem pré-renal da IRA. (A) Vasoconstricção renal por anestesia. ",
                "B": "Fibrose retroperitoneal idiopática. ",
                "C": "Hipertrofia da próstata. ",
                "D": "Obstrução uretral. ",
                "E": "Carcinoma de bexiga. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 13 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O rim tem papel-chave na patogênese da hipertensão. Diversas doenças monogênicas são associadas a alterações na pressão arterial, como, por exemplo, a Síndrome de Bartter, que tem como manifestação: ",
            "alternativas": {
                "A": "Hipertensão, hipercolesterolemia e hipomagnesemia. ",
                "B": "Hipotensão neonatal, acidose e perda de sal. ",
                "C": "Baixa pressão arterial, perda de sal e alcalose metabólica. ",
                "D": "Alcalose metabólica, apenas. ",
                "E": "Hipertensão, hipercalemia e acidose metabólica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Sobre a reposição hidroeletrolítica, julgue as afirmativas com Certo (C) ou Errado (E): ( ) A necessidade básica de cloro é deduzida pela soma da necessidade dos dois cátions: Na+ e K+. ( ) Se o paciente apresenta oligúria devido a um comprometimento orgânico do rim, haverá uma incapacidade do rim em regular o balanço de água. ( ) A presença de edema implica um excesso de volume extracelular e, portanto, de potássio total. É preciso, então, reduzir a necessidade básica de potássio a zero. Assina...",
            "alternativas": {
                "A": "C – E – E. ",
                "B": "E – E – C. ",
                "C": "C – E – C. ",
                "D": "C – C – E. ",
                "E": "E – C – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação ao metabolismo do sódio, julgue os itens: I- Em condições normais, 90% a 95% do sódio é excretado pelos rins através da urina, e o restante é perdido por meio das fezes e da pele (suor). II- O peptídeo atrial natriurético, mecanismo regulador do balanço do sódio, é o principal mecanismo de controle de pressão arterial. III- Em situações nas quais a concentração de sódio aumenta demasiadamente, os centros nervosos cerebrais são estimulados, promovendo a sensação de sede. Está correto o...",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas II. ",
                "C": "Apenas I e III. ",
                "D": "Apenas II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O exame de urina é um dos testes fundamentais para avaliar as doenças dos rins e do trato urinário. Sobre o exame de urina, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "As causas mais frequentes de turvação são infecção do trato urinário, hematúria maciça e contaminação da urina por secreções genitais. ",
                "B": "As causas mais frequentes de mudança da cor da urina são infecção urinária, principalmente por Klebsiella spp., Proteus mirabilis , Escherichia coli , Providencia stuartii ou Enterococcus spp. em pacientes com cateter vesical de demora. ",
                "C": "Algumas condições raras conferem odores característicos à urina, como a doença da urina do xarope de bordo. ",
                "D": "Na presença de íons na urina, os prótons são liberados por um agente complexante e produzem uma mudança na coloração do indicador azul de bromotimol, de azul para azul- esverdeado a amarelo. ",
                "E": "A refratometria é mais precisa que a tira reagente, apesar de ser influenciada pela temperatura da urina. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Na patogênese da nefrolitíase, os cristais de oxalato de cálcio ancoram-se em áreas de depósitos de fosfato de cálcio, chamadas de placas de Randall, que estão localizadas: ",
            "alternativas": {
                "A": "Na alça de Henle. ",
                "B": "Na pelve renal. ",
                "C": "Na membrana basal tubular. ",
                "D": "No corpúsculo renal. ",
                "E": "Na papila renal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Muitas medicações são conhecidas como potencial indutoras de formação de cálculos de cálcio ou podem predispor à litíase de ácido úrico. Assinale a alternativa que contém uma medicação associada à formação de cálculos de ácido úrico. ",
            "alternativas": {
                "A": "Corticosteroides. ",
                "B": "Probenecida. ",
                "C": "Suplementos de cálcio. ",
                "D": "Topiramato. ",
                "E": "Teofilina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Síndromes edematosas são o excesso de líquido nos tecidos corporais acumulado principalmente no espaço intersticial ou extracelular e, na minoria das vezes, no espaço intracelular. É correto afirmar sobre o edema da síndrome nefrítica: ",
            "alternativas": {
                "A": "a causa fundamental do edema é a redução da taxa de filtração glomerular. ",
                "B": "É mais acentuado que o edema presente na nefrítica, acometendo inclusive a face, caracterizando a fácies renal. ",
                "C": "A urina pode se apresentar espumosa, devido ao excesso de proteínas. ",
                "D": "Possui a hipoalbuminemia como fator primário causador de edema. ",
                "E": "A retenção de sódio e água é o mecanismo primário da síndrome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "No padrão ecográfico renal, a coluna de Bertin e a corcova de dromedário são duas pseudomassas benignas comuns que podem ser observadas ao ultrassom. A coluna de Bertin resulta do abaulamento: ",
            "alternativas": {
                "A": "Mesorrenal na sua face lateral. ",
                "B": "Da pirâmide renal na medula renal. ",
                "C": "Do cálice menor no néfron. ",
                "D": "Pirâmide medular na pélvis renal. ",
                "E": "Do tecido cortical na medula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Assinale a alternativa que contém a estrutura renal responsável pela filtração do sangue e pela formação do filtrado glomerular. ",
            "alternativas": {
                "A": "Alça de Henle. ",
                "B": "Túbulos contorcidos distais. ",
                "C": "Cápsula de Bowman. ",
                "D": "Endotélio. ",
                "E": "Epitélio visceral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A principal função do sistema tampão bicarbonato no metabolismo ácido-base é: ",
            "alternativas": {
                "A": "Transporte de moléculas. ",
                "B": "Secreção de ácido pirúvico da célula. ",
                "C": "Regulação da pressão de gás carbônico no sangue. ",
                "D": "A manutenção do equilíbrio ácido-base extracelular. ",
                "E": "Estabilização do pH intracelular. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 15 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 3 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 6 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 7 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 9 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) ...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 10 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 11 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento d...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 12 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Nos pacientes com doença renal crônica, o estágio da doença deve ser determinado com base no nível de função renal, independentemente do diagnóstico. A fase de insuficiência renal funcional é caracterizada pelo seguinte aspecto: ",
            "alternativas": {
                "A": "Os sinais e sintomas da uremia podem estar presentes de maneira discreta, mas o paciente mantém-se clinicamente bem. ",
                "B": "Os rins conseguem manter razoável controle do meio interno. Compreende a um ritmo de filtração glomerular entre 60 e 89 ml/min/1,73m2. ",
                "C": "Paciente apresenta sinais e sintomas marcados de uremia. ",
                "D": "Corresponde à faixa de ritmo de filtração glomerular entre 15 e 29 ml/min/1,73m2. ",
                "E": "Corresponde à faixa de função renal na qual os rins perderam o controle do meio interno, tornando-se este bastante alterado para ser incompatível com a vida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A medida do clearance urinário requer a coleta de urina em um determinado período para a medida do volume urinário, bem como das concentrações urinária e plasmática do marcador de filtração. Sobre o marcador de filtração iohexol, é correto afirmar: ",
            "alternativas": {
                "A": "É o ensaio mais barato e de mais fácil realização. ",
                "B": "Pode ser administrada na forma de composto radioativo com iodo 125 (125I) como marcador ou na forma não radioativa. ",
                "C": "Possui clearance 10% inferior ao da inulina. ",
                "D": "É considerado o marcador padrão-ouro. ",
                "E": "Possui baixa incidência de efeitos adversos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação à anatomia do rim, as arteríolas aferentes suprem os tufos glomerulares e geralmente emergem das: ",
            "alternativas": {
                "A": "Arteríolas eferentes justaglomerulares. ",
                "B": "Artérias corticais radiais. ",
                "C": "Medula renal. ",
                "D": "Arteríolas eferentes corticais. ",
                "E": "Medula interna."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Os sintomas clássicos da nefrolitíase são dor e hematúria. Dentre os sintomas abaixo, qual não faz parte da sintomatologia da nefrolitíase? ",
            "alternativas": {
                "A": "Leucocitúria estéril. ",
                "B": "Dor lombar. ",
                "C": "Febre persistente. ",
                "D": "Pielonefrite. ",
                "E": "Disúria."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A insuficiência renal aguda (IR",
            "alternativas": {
                "A": "pode ser definida como perda da função renal, de maneira súbita. A etiologia da doença pode ser de origem pré-renal e pós-renal. Assinale a alternativa que contém uma origem pré-renal da IRA. (A) Vasoconstricção renal por anestesia. ",
                "B": "Fibrose retroperitoneal idiopática. ",
                "C": "Hipertrofia da próstata. ",
                "D": "Obstrução uretral. ",
                "E": "Carcinoma de bexiga. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 13 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O rim tem papel-chave na patogênese da hipertensão. Diversas doenças monogênicas são associadas a alterações na pressão arterial, como, por exemplo, a Síndrome de Bartter, que tem como manifestação: ",
            "alternativas": {
                "A": "Hipertensão, hipercolesterolemia e hipomagnesemia. ",
                "B": "Hipotensão neonatal, acidose e perda de sal. ",
                "C": "Baixa pressão arterial, perda de sal e alcalose metabólica. ",
                "D": "Alcalose metabólica, apenas. ",
                "E": "Hipertensão, hipercalemia e acidose metabólica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Sobre a reposição hidroeletrolítica, julgue as afirmativas com Certo (C) ou Errado (E): ( ) A necessidade básica de cloro é deduzida pela soma da necessidade dos dois cátions: Na+ e K+. ( ) Se o paciente apresenta oligúria devido a um comprometimento orgânico do rim, haverá uma incapacidade do rim em regular o balanço de água. ( ) A presença de edema implica um excesso de volume extracelular e, portanto, de potássio total. É preciso, então, reduzir a necessidade básica de potássio a zero. Assina...",
            "alternativas": {
                "A": "C – E – E. ",
                "B": "E – E – C. ",
                "C": "C – E – C. ",
                "D": "C – C – E. ",
                "E": "E – C – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação ao metabolismo do sódio, julgue os itens: I- Em condições normais, 90% a 95% do sódio é excretado pelos rins através da urina, e o restante é perdido por meio das fezes e da pele (suor). II- O peptídeo atrial natriurético, mecanismo regulador do balanço do sódio, é o principal mecanismo de controle de pressão arterial. III- Em situações nas quais a concentração de sódio aumenta demasiadamente, os centros nervosos cerebrais são estimulados, promovendo a sensação de sede. Está correto o...",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas II. ",
                "C": "Apenas I e III. ",
                "D": "Apenas II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O exame de urina é um dos testes fundamentais para avaliar as doenças dos rins e do trato urinário. Sobre o exame de urina, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "As causas mais frequentes de turvação são infecção do trato urinário, hematúria maciça e contaminação da urina por secreções genitais. ",
                "B": "As causas mais frequentes de mudança da cor da urina são infecção urinária, principalmente por Klebsiella spp., Proteus mirabilis , Escherichia coli , Providencia stuartii ou Enterococcus spp. em pacientes com cateter vesical de demora. ",
                "C": "Algumas condições raras conferem odores característicos à urina, como a doença da urina do xarope de bordo. ",
                "D": "Na presença de íons na urina, os prótons são liberados por um agente complexante e produzem uma mudança na coloração do indicador azul de bromotimol, de azul para azul- esverdeado a amarelo. ",
                "E": "A refratometria é mais precisa que a tira reagente, apesar de ser influenciada pela temperatura da urina. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Na patogênese da nefrolitíase, os cristais de oxalato de cálcio ancoram-se em áreas de depósitos de fosfato de cálcio, chamadas de placas de Randall, que estão localizadas: ",
            "alternativas": {
                "A": "Na alça de Henle. ",
                "B": "Na pelve renal. ",
                "C": "Na membrana basal tubular. ",
                "D": "No corpúsculo renal. ",
                "E": "Na papila renal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Muitas medicações são conhecidas como potencial indutoras de formação de cálculos de cálcio ou podem predispor à litíase de ácido úrico. Assinale a alternativa que contém uma medicação associada à formação de cálculos de ácido úrico. ",
            "alternativas": {
                "A": "Corticosteroides. ",
                "B": "Probenecida. ",
                "C": "Suplementos de cálcio. ",
                "D": "Topiramato. ",
                "E": "Teofilina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Síndromes edematosas são o excesso de líquido nos tecidos corporais acumulado principalmente no espaço intersticial ou extracelular e, na minoria das vezes, no espaço intracelular. É correto afirmar sobre o edema da síndrome nefrítica: ",
            "alternativas": {
                "A": "a causa fundamental do edema é a redução da taxa de filtração glomerular. ",
                "B": "É mais acentuado que o edema presente na nefrítica, acometendo inclusive a face, caracterizando a fácies renal. ",
                "C": "A urina pode se apresentar espumosa, devido ao excesso de proteínas. ",
                "D": "Possui a hipoalbuminemia como fator primário causador de edema. ",
                "E": "A retenção de sódio e água é o mecanismo primário da síndrome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "No padrão ecográfico renal, a coluna de Bertin e a corcova de dromedário são duas pseudomassas benignas comuns que podem ser observadas ao ultrassom. A coluna de Bertin resulta do abaulamento: ",
            "alternativas": {
                "A": "Mesorrenal na sua face lateral. ",
                "B": "Da pirâmide renal na medula renal. ",
                "C": "Do cálice menor no néfron. ",
                "D": "Pirâmide medular na pélvis renal. ",
                "E": "Do tecido cortical na medula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Assinale a alternativa que contém a estrutura renal responsável pela filtração do sangue e pela formação do filtrado glomerular. ",
            "alternativas": {
                "A": "Alça de Henle. ",
                "B": "Túbulos contorcidos distais. ",
                "C": "Cápsula de Bowman. ",
                "D": "Endotélio. ",
                "E": "Epitélio visceral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO NEFROLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A principal função do sistema tampão bicarbonato no metabolismo ácido-base é: ",
            "alternativas": {
                "A": "Transporte de moléculas. ",
                "B": "Secreção de ácido pirúvico da célula. ",
                "C": "Regulação da pressão de gás carbônico no sangue. ",
                "D": "A manutenção do equilíbrio ácido-base extracelular. ",
                "E": "Estabilização do pH intracelular. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP MÉDICO NEFROLOGISTA Página 15 de 15"
            },
            "resposta_correta": "B"
        }
    ]
}