{
    "MÉDICO PSIQUIATRA": [
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “ — Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” é um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguém — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem -feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais -que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320 ,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7… Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize -se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS -Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e - mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e - mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e -mails. ",
                "E": "Ambas as imagens representam gerenciadores de e -mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integrar as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicado res e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando -se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos i ndicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne -se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente p elo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir -se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executiv o ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende -se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( )...",
            "alternativas": {
                "A": "V - F -F ",
                "B": "F - V- V ",
                "C": "V - F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI -Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento ...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Considerando o Transtorno de Ansiedade Generalizada (TAG), avalie as seguintes assertivas: I. A principal característica do TAG é a presença de preocupações excessivas e ansiedade, que ocorrem na maioria dos dias, por um período mínimo de seis meses, e estão associadas a sintomas físicos, como tensão muscular, fadiga e irritabilidade. II. A principal diferença entre o TAG e outros transtornos de ansiedade é a presença de ataques de pânico recorrentes, que caracterizam exclusivamente esse transto...",
            "alternativas": {
                "A": "Ambas as assertivas I e II são verdadeiras. ",
                "B": "A assertiva I é verdadeira, e a assertiva II é falsa. ",
                "C": "A assertiva I é falsa, e a assertiva II é verdadeira. ",
                "D": "A assertiva I é verdadeira, e assertiva II é uma justificativa da I. ",
                "E": "Ambas as assertivas I e II são falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Considerando o Transtorno de Ansiedade Generalizada (TAG), identifique a afirmativa incorreta: ",
            "alternativas": {
                "A": "O TAG é caracterizado por preocupação excessiva e ansiedade, de difícil controle, associado a diversos aspectos da vida cotidiana. ",
                "B": "A inquietação ou sensação de estar nervoso é um sintoma comum do TAG. ",
                "C": "A fadiga é uma manifestação típica do TAG, resultando da tensão contínua associada à ansiedade persistente. ",
                "D": "A dificuldade de concentração não é uma característica comum do TAG, uma vez que a ansiedade geralmente melhora a capacidade de foco e atenção. ",
                "E": "Irritabilidade é um dos sintomas frequentemente observados no contexto do TAG."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação à ciência do comportamento, avalie as seguintes assertivas e assinale a alternativa correta: I. A ciência do comportamento é uma abordagem que se concentra na análise objetiva e mensurável do comportamento humano, utilizando -se de conceitos como condicionamento clássico e operante. II. A ciência do comportamento considera apenas fatores ambientais na compreensão do comportamento humano, excluindo completamente a influência de fatores genéticos e biológicos. III. O behaviorismo radica...",
            "alternativas": {
                "A": "é amplamente utilizada em intervenções para tratar distúrbios do desenvolvimento, como o autismo. V. Os princípios da ciência do comportamento podem ser utilizados em diferentes contextos clínicos. (A) Todas as alternativas são verdadeiras. ",
                "B": "I, II, IV e V são verdadeiras. ",
                "C": "I, II e IV são verdadeiras. ",
                "D": "I e II são verdadeiras. ",
                "E": "I, III, IV e V são verdadeiras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Leia o caso hipotético a seguir: Ana, uma menina de 10 anos, foi encaminhada para avaliação psicológica devido a comportamentos repetitivos e preocupantes que têm impactado sua vida cotidiana. Seus pais relatam que, nos últimos seis meses, Ana desenvolveu uma série de rituais e compulsões que ela acredita serem necessários para prevenir algo ruim de acontecer. Antes de ir para a escola, ela gasta um tempo significativo organizando seus pertences de maneira específica em sua mochila. Ana precisa ...",
            "alternativas": {
                "A": "Transtorno do Espectro Autista. ",
                "B": "Transtorno Obssessivo -Compulsivo. ",
                "C": "Transtorno de Déficit de Atenção/Hiperatividade. ",
                "D": "Transtorno Específico da Aprendizagem. ",
                "E": "Transtorno do Movimento Estereotipado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considerando a Anorexia Nervosa, um transtorno alimentar caracterizado por restrição alimentar extrema e uma preocupação intensa com o peso corporal, identifique a afirmativa correta: ",
            "alternativas": {
                "A": "A Anorexia Nervosa é frequentemente marcada por episódios de compulsão alimentar seguidos por comportamentos de autoestima elevada. ",
                "B": "Indivíduos com Anorexia Nervosa geralmente têm uma autoimagem corporal realista e uma percepção precisa de seu próprio peso. ",
                "C": "Os indivíduos com Anorexia Nervosa apresentam restrição nas opções alimentares, realizam atividade física em excesso, além de ativamente realizarem indução de vômitos e uso de substâncias como laxantes, anorexígenos e diuréticos. ",
                "D": "A Anorexia Nervosa é mais comum em crianças e adolescentes, sendo rara em adultos. ",
                "E": "O tratamento da Anorexia Nervosa limita -se ao uso de psicofármacos, não possuindo indicação de psicoterapia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Diferenciar o Transtorno de Personalidade Borderline (TPB) do Transtorno Bipolar (TB) é crucial para um diagnóstico e tratamento adequados. Com base nas características desses transtornos, marque a alternativa correta: ",
            "alternativas": {
                "A": "O Transtorno Bipolar é caracterizado por alterações de humor abruptas e intensas, enquanto o Transtorno de Personalidade Borderline é marcado por oscilações persistentes no senso de identidade, relacionamentos interpessoais e humor elevado. ",
                "B": "Ambos os transtornos compartilham características semelhantes, como instabilidade nos relacionamentos interpessoais, mas no Transtorno Bipolar, esses sintomas ocorrem em ciclos distintos de mania e depressão, enquanto no Transtorno de Personalidade Bor derline, há uma instabilidade crônica. ",
                "C": "O Transtorno Borderline é predominantemente um transtorno de humor, com episódios maníacos e depressivos pronunciados, enquanto o Transtorno Bipolar está mais relacionado à instabilidade nas relações interpessoais e autoimagem. ",
                "D": "O Transtorno Bipolar é caracterizado por instabilidade emocional e impulsividade, enquanto o Transtorno de Personalidade Borderline envolve alterações recorrentes e extremas no humor, desde episódios de euforia até períodos prolongados de tristeza. ",
                "E": "Ambos os transtornos compartilham um padrão de instabilidade emocional e de flutuações de humor intensas e imprevisíveis, diferindo apenas na frequência e duração dos episódios."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A Terapia Cognitivo -Comportamental (TCC) é uma abordagem psicoterapêutica amplamente utilizada para tratar uma variedade de transtornos mentais. Avalie as assertivas abaixo relacionadas à TCC: I. A TCC é uma abordagem em que há identificação e modificação de padrões de pensamento disfuncionais, crenças negativas e comportamentos inadequados. II. O modelo cognitivo da TCC pressupõe que nossas emoções são predominantemente influenciadas por eventos externos, com pouca ênfase nas interpretações e ...",
            "alternativas": {
                "A": "I, II, e V são verdadeiras. ",
                "B": "II e V são verdadeiras. ",
                "C": "I, II, III e V são verdadeiras. ",
                "D": "I, III, e V são verdadeiras. ",
                "E": "IV e V são verdadeiras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Considere o seguinte caso de transtorno bipolar e avalie as assertivas: Pamela, uma mulher de 30 anos, foi diagnosticada com transtorno bipolar. Nos últimos meses, ela passou por episódios distintos de mania e depressão. I. Durante o episódio maníaco, Pamela experimentou um aumento significativo de energia, falava incessantemente, tinha pensamentos acelerados e envolveu -se em atividades impulsivas, como compras excessivas e decisões financeiras arriscadas. II. No episódio depressivo, Pamela apr...",
            "alternativas": {
                "A": "Ambas as assertivas I e II são verdadeiras. ",
                "B": "A assertiva I é verdadeira, e a assertiva II é falsa. ",
                "C": "A assertiva I é falsa, e a assertiva II é verdadeira. ",
                "D": "Ambas as assertivas I e II são falsas. ",
                "E": "As assertivas correspondem a outro transtorno mental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Associe corretamente conceitos básicos da Análise do Comportamento: Coluna A: Princípios/Conceitos 1-Reforço Positivo 2-Reforço Negativo 3-Esquiva 4-Generalização de Estímulos 5- Fuga Coluna B: Descrições A. Aumenta a probabilidade de um comportamento se repetir ao apresentar um acréscimo estímulo. B. Aumenta a probabilidade de um comportamento se repetir ao acontecer a retirada/ausência de um estímulo. C. A resposta comportamental é similar na presença de estímulos diferentes. D. Refere -se à p...",
            "alternativas": {
                "A": "1 -A, 2-B, 3-D, 4-C, 5-E. ",
                "B": "1 -B, 2-A, 3-C, 4-D, 5-E. ",
                "C": "1 -A, 2-C, 3-D, 4-E, 5-B. ",
                "D": "1 -C, 2-B, 3-A, 4-D, 5-E. ",
                "E": "1 -C, 2-B, 3-A, 4-E, 5-D."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A respeito do Transtorno de Personalidade Histriônica, que se manifesta por um padrão difuso de emocionalidade e busca de atenção em excesso, marque a alternativa correta, considerando seus critérios diagnósticos. Qual das opções abaixo representa um comportamento característico desse transtorno? ",
            "alternativas": {
                "A": "Expressar emoções de forma estável e consistente, evitando mudanças rápidas na expressão emocional. ",
                "B": "Manter relações pessoais íntimas de maneira realista e adequada, sem superestimar a proximidade emocional. ",
                "C": "Apresentar um estilo de discurso detalhado e preciso, evitando impressões exageradas. ",
                "D": "Demonstrar desconforto em situações em que não é o centro das atenções e utilizar frequentemente a aparência física para atrair olhares. ",
                "E": "Ser resistente a influências externas e manter um comportamento sedutor somente em contextos apropriados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Acerca do Transtorno de Personalidade Paranoide (CID -10: 301.0, F60.0), avalie as assertivas a seguir: I. O Transtorno de Personalidade Paranoide é caracterizado por um padrão de desconfiança e suspeita difusa em relação aos outros, manifestando -se no início da vida adulta e presente em vários contextos. II. Uma pessoa com Transtorno de Personalidade Paranoide frequentemente apresenta uma confiança inabalável nas intenções benevolentes dos outros, mesmo quando não há evidências concretas para ...",
            "alternativas": {
                "A": "Ambas as assertivas I e II são verdadeiras. ",
                "B": "Apenas a assertiva I é verdadeira. ",
                "C": "Apenas a assertiva II é verdadeira. ",
                "D": "A assertiva I é verdadeira e a II é uma justificativa da I. ",
                "E": "Nenhuma das assertivas são verdadeiras QUESTÃO 47"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Em relação ao Transtorno do Espectro Autista (TE",
            "alternativas": {
                "A": "e ao Transtorno do Déficit de Atenção e Hiperatividade (TDAH), analise as afirmativas abaixo: I. O Transtorno do Espectro Autista é caracterizado por déficits persistentes na comunicação social e na interação social, juntamente com padrões restritos e repetitivos de comportamento, interesses ou atividades. V II. O Transtorno do Déficit de Atenção e Hiperatividade se manifesta principalmente por impulsividade, falta de atenção e hiperatividade, podendo afetar negativamente o desempenho acadêmico e social. V III. Diferentemente do TDAH, o TEA não envolve dificuldades na formação de vínculos sociais e na compreensão de pistas sociais. F IV. Uma semelhança relevante reside no fato de que tanto a identificação do Transtorno do Espectro Autista (TEA) quanto do Transtorno do Déficit de Atenção e Hiperatividade (TDAH) não é estabelecida por meio de exames laboratoriais ou de imagem. O procedim ento apropriado envolve uma avaliação clínica conduzida por profissionais especializados, utilizando questionários padronizados e validados para uma análise mais precisa. V (A) Apenas as afirmativas I e II são verdadeiras. ",
                "B": "Apenas as afirmativas II e III são verdadeiras. ",
                "C": "Apenas as afirmativas I, II e IV são verdadeiras. ",
                "D": "Todas as afirmativas são verdadeiras. ",
                "E": "Nenhuma das afirmativas é verdadeira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A respeito do Transtorno de Ansiedade Induzido por Substância/Medicamento (Código F14 na CID-10), avalie as assertivas abaixo: I. O Transtorno de Ansiedade Induzido por Substância/Medicamento é caracterizado pela presença de sintomas ansiosos que surgem como resultado direto dos efeitos fisiológicos de uma substância ou medicamento. II. Uma das principais características desse transtorno é a necessidade de que os sintomas ansiosos persistam por um período mínimo de 3 meses após a cessação do uso...",
            "alternativas": {
                "A": "Apenas a assertiva I é verdadeira. ",
                "B": "Apenas a assertiva II é verdadeira. ",
                "C": "Ambas as assertivas I e II são verdadeiras. ",
                "D": "A assertiva I é verdadeira e a II é uma justificativa correta da I. ",
                "E": "Nenhuma das assertivas é verdadeira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “ — Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” é um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguém — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem -feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais -que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320 ,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7… Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize -se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS -Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e - mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e - mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e -mails. ",
                "E": "Ambas as imagens representam gerenciadores de e -mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integrar as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicado res e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando -se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos i ndicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne -se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente p elo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir -se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executiv o ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende -se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( )...",
            "alternativas": {
                "A": "V - F -F ",
                "B": "F - V- V ",
                "C": "V - F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecani...",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI -Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento ...",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Considerando o Transtorno de Ansiedade Generalizada (TAG), avalie as seguintes assertivas: I. A principal característica do TAG é a presença de preocupações excessivas e ansiedade, que ocorrem na maioria dos dias, por um período mínimo de seis meses, e estão associadas a sintomas físicos, como tensão muscular, fadiga e irritabilidade. II. A principal diferença entre o TAG e outros transtornos de ansiedade é a presença de ataques de pânico recorrentes, que caracterizam exclusivamente esse transto...",
            "alternativas": {
                "A": "Ambas as assertivas I e II são verdadeiras. ",
                "B": "A assertiva I é verdadeira, e a assertiva II é falsa. ",
                "C": "A assertiva I é falsa, e a assertiva II é verdadeira. ",
                "D": "A assertiva I é verdadeira, e assertiva II é uma justificativa da I. ",
                "E": "Ambas as assertivas I e II são falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Considerando o Transtorno de Ansiedade Generalizada (TAG), identifique a afirmativa incorreta: ",
            "alternativas": {
                "A": "O TAG é caracterizado por preocupação excessiva e ansiedade, de difícil controle, associado a diversos aspectos da vida cotidiana. ",
                "B": "A inquietação ou sensação de estar nervoso é um sintoma comum do TAG. ",
                "C": "A fadiga é uma manifestação típica do TAG, resultando da tensão contínua associada à ansiedade persistente. ",
                "D": "A dificuldade de concentração não é uma característica comum do TAG, uma vez que a ansiedade geralmente melhora a capacidade de foco e atenção. ",
                "E": "Irritabilidade é um dos sintomas frequentemente observados no contexto do TAG."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação à ciência do comportamento, avalie as seguintes assertivas e assinale a alternativa correta: I. A ciência do comportamento é uma abordagem que se concentra na análise objetiva e mensurável do comportamento humano, utilizando -se de conceitos como condicionamento clássico e operante. II. A ciência do comportamento considera apenas fatores ambientais na compreensão do comportamento humano, excluindo completamente a influência de fatores genéticos e biológicos. III. O behaviorismo radica...",
            "alternativas": {
                "A": "é amplamente utilizada em intervenções para tratar distúrbios do desenvolvimento, como o autismo. V. Os princípios da ciência do comportamento podem ser utilizados em diferentes contextos clínicos. (A) Todas as alternativas são verdadeiras. ",
                "B": "I, II, IV e V são verdadeiras. ",
                "C": "I, II e IV são verdadeiras. ",
                "D": "I e II são verdadeiras. ",
                "E": "I, III, IV e V são verdadeiras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Leia o caso hipotético a seguir: Ana, uma menina de 10 anos, foi encaminhada para avaliação psicológica devido a comportamentos repetitivos e preocupantes que têm impactado sua vida cotidiana. Seus pais relatam que, nos últimos seis meses, Ana desenvolveu uma série de rituais e compulsões que ela acredita serem necessários para prevenir algo ruim de acontecer. Antes de ir para a escola, ela gasta um tempo significativo organizando seus pertences de maneira específica em sua mochila. Ana precisa ...",
            "alternativas": {
                "A": "Transtorno do Espectro Autista. ",
                "B": "Transtorno Obssessivo -Compulsivo. ",
                "C": "Transtorno de Déficit de Atenção/Hiperatividade. ",
                "D": "Transtorno Específico da Aprendizagem. ",
                "E": "Transtorno do Movimento Estereotipado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considerando a Anorexia Nervosa, um transtorno alimentar caracterizado por restrição alimentar extrema e uma preocupação intensa com o peso corporal, identifique a afirmativa correta: ",
            "alternativas": {
                "A": "A Anorexia Nervosa é frequentemente marcada por episódios de compulsão alimentar seguidos por comportamentos de autoestima elevada. ",
                "B": "Indivíduos com Anorexia Nervosa geralmente têm uma autoimagem corporal realista e uma percepção precisa de seu próprio peso. ",
                "C": "Os indivíduos com Anorexia Nervosa apresentam restrição nas opções alimentares, realizam atividade física em excesso, além de ativamente realizarem indução de vômitos e uso de substâncias como laxantes, anorexígenos e diuréticos. ",
                "D": "A Anorexia Nervosa é mais comum em crianças e adolescentes, sendo rara em adultos. ",
                "E": "O tratamento da Anorexia Nervosa limita -se ao uso de psicofármacos, não possuindo indicação de psicoterapia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Diferenciar o Transtorno de Personalidade Borderline (TPB) do Transtorno Bipolar (TB) é crucial para um diagnóstico e tratamento adequados. Com base nas características desses transtornos, marque a alternativa correta: ",
            "alternativas": {
                "A": "O Transtorno Bipolar é caracterizado por alterações de humor abruptas e intensas, enquanto o Transtorno de Personalidade Borderline é marcado por oscilações persistentes no senso de identidade, relacionamentos interpessoais e humor elevado. ",
                "B": "Ambos os transtornos compartilham características semelhantes, como instabilidade nos relacionamentos interpessoais, mas no Transtorno Bipolar, esses sintomas ocorrem em ciclos distintos de mania e depressão, enquanto no Transtorno de Personalidade Bor derline, há uma instabilidade crônica. ",
                "C": "O Transtorno Borderline é predominantemente um transtorno de humor, com episódios maníacos e depressivos pronunciados, enquanto o Transtorno Bipolar está mais relacionado à instabilidade nas relações interpessoais e autoimagem. ",
                "D": "O Transtorno Bipolar é caracterizado por instabilidade emocional e impulsividade, enquanto o Transtorno de Personalidade Borderline envolve alterações recorrentes e extremas no humor, desde episódios de euforia até períodos prolongados de tristeza. ",
                "E": "Ambos os transtornos compartilham um padrão de instabilidade emocional e de flutuações de humor intensas e imprevisíveis, diferindo apenas na frequência e duração dos episódios."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A Terapia Cognitivo -Comportamental (TCC) é uma abordagem psicoterapêutica amplamente utilizada para tratar uma variedade de transtornos mentais. Avalie as assertivas abaixo relacionadas à TCC: I. A TCC é uma abordagem em que há identificação e modificação de padrões de pensamento disfuncionais, crenças negativas e comportamentos inadequados. II. O modelo cognitivo da TCC pressupõe que nossas emoções são predominantemente influenciadas por eventos externos, com pouca ênfase nas interpretações e ...",
            "alternativas": {
                "A": "I, II, e V são verdadeiras. ",
                "B": "II e V são verdadeiras. ",
                "C": "I, II, III e V são verdadeiras. ",
                "D": "I, III, e V são verdadeiras. ",
                "E": "IV e V são verdadeiras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Considere o seguinte caso de transtorno bipolar e avalie as assertivas: Pamela, uma mulher de 30 anos, foi diagnosticada com transtorno bipolar. Nos últimos meses, ela passou por episódios distintos de mania e depressão. I. Durante o episódio maníaco, Pamela experimentou um aumento significativo de energia, falava incessantemente, tinha pensamentos acelerados e envolveu -se em atividades impulsivas, como compras excessivas e decisões financeiras arriscadas. II. No episódio depressivo, Pamela apr...",
            "alternativas": {
                "A": "Ambas as assertivas I e II são verdadeiras. ",
                "B": "A assertiva I é verdadeira, e a assertiva II é falsa. ",
                "C": "A assertiva I é falsa, e a assertiva II é verdadeira. ",
                "D": "Ambas as assertivas I e II são falsas. ",
                "E": "As assertivas correspondem a outro transtorno mental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Associe corretamente conceitos básicos da Análise do Comportamento: Coluna A: Princípios/Conceitos 1-Reforço Positivo 2-Reforço Negativo 3-Esquiva 4-Generalização de Estímulos 5- Fuga Coluna B: Descrições A. Aumenta a probabilidade de um comportamento se repetir ao apresentar um acréscimo estímulo. B. Aumenta a probabilidade de um comportamento se repetir ao acontecer a retirada/ausência de um estímulo. C. A resposta comportamental é similar na presença de estímulos diferentes. D. Refere -se à p...",
            "alternativas": {
                "A": "1 -A, 2-B, 3-D, 4-C, 5-E. ",
                "B": "1 -B, 2-A, 3-C, 4-D, 5-E. ",
                "C": "1 -A, 2-C, 3-D, 4-E, 5-B. ",
                "D": "1 -C, 2-B, 3-A, 4-D, 5-E. ",
                "E": "1 -C, 2-B, 3-A, 4-E, 5-D."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A respeito do Transtorno de Personalidade Histriônica, que se manifesta por um padrão difuso de emocionalidade e busca de atenção em excesso, marque a alternativa correta, considerando seus critérios diagnósticos. Qual das opções abaixo representa um comportamento característico desse transtorno? ",
            "alternativas": {
                "A": "Expressar emoções de forma estável e consistente, evitando mudanças rápidas na expressão emocional. ",
                "B": "Manter relações pessoais íntimas de maneira realista e adequada, sem superestimar a proximidade emocional. ",
                "C": "Apresentar um estilo de discurso detalhado e preciso, evitando impressões exageradas. ",
                "D": "Demonstrar desconforto em situações em que não é o centro das atenções e utilizar frequentemente a aparência física para atrair olhares. ",
                "E": "Ser resistente a influências externas e manter um comportamento sedutor somente em contextos apropriados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Acerca do Transtorno de Personalidade Paranoide (CID -10: 301.0, F60.0), avalie as assertivas a seguir: I. O Transtorno de Personalidade Paranoide é caracterizado por um padrão de desconfiança e suspeita difusa em relação aos outros, manifestando -se no início da vida adulta e presente em vários contextos. II. Uma pessoa com Transtorno de Personalidade Paranoide frequentemente apresenta uma confiança inabalável nas intenções benevolentes dos outros, mesmo quando não há evidências concretas para ...",
            "alternativas": {
                "A": "Ambas as assertivas I e II são verdadeiras. ",
                "B": "Apenas a assertiva I é verdadeira. ",
                "C": "Apenas a assertiva II é verdadeira. ",
                "D": "A assertiva I é verdadeira e a II é uma justificativa da I. ",
                "E": "Nenhuma das assertivas são verdadeiras QUESTÃO 47"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Em relação ao Transtorno do Espectro Autista (TE",
            "alternativas": {
                "A": "e ao Transtorno do Déficit de Atenção e Hiperatividade (TDAH), analise as afirmativas abaixo: I. O Transtorno do Espectro Autista é caracterizado por déficits persistentes na comunicação social e na interação social, juntamente com padrões restritos e repetitivos de comportamento, interesses ou atividades. V II. O Transtorno do Déficit de Atenção e Hiperatividade se manifesta principalmente por impulsividade, falta de atenção e hiperatividade, podendo afetar negativamente o desempenho acadêmico e social. V III. Diferentemente do TDAH, o TEA não envolve dificuldades na formação de vínculos sociais e na compreensão de pistas sociais. F IV. Uma semelhança relevante reside no fato de que tanto a identificação do Transtorno do Espectro Autista (TEA) quanto do Transtorno do Déficit de Atenção e Hiperatividade (TDAH) não é estabelecida por meio de exames laboratoriais ou de imagem. O procedim ento apropriado envolve uma avaliação clínica conduzida por profissionais especializados, utilizando questionários padronizados e validados para uma análise mais precisa. V (A) Apenas as afirmativas I e II são verdadeiras. ",
                "B": "Apenas as afirmativas II e III são verdadeiras. ",
                "C": "Apenas as afirmativas I, II e IV são verdadeiras. ",
                "D": "Todas as afirmativas são verdadeiras. ",
                "E": "Nenhuma das afirmativas é verdadeira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A respeito do Transtorno de Ansiedade Induzido por Substância/Medicamento (Código F14 na CID-10), avalie as assertivas abaixo: I. O Transtorno de Ansiedade Induzido por Substância/Medicamento é caracterizado pela presença de sintomas ansiosos que surgem como resultado direto dos efeitos fisiológicos de uma substância ou medicamento. II. Uma das principais características desse transtorno é a necessidade de que os sintomas ansiosos persistam por um período mínimo de 3 meses após a cessação do uso...",
            "alternativas": {
                "A": "Apenas a assertiva I é verdadeira. ",
                "B": "Apenas a assertiva II é verdadeira. ",
                "C": "Ambas as assertivas I e II são verdadeiras. ",
                "D": "A assertiva I é verdadeira e a II é uma justificativa correta da I. ",
                "E": "Nenhuma das assertivas é verdadeira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: ",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. ",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. ",
                "C": "dele descendem o grego medieval e o grego helenístico. ",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. ",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. ",
            "alternativas": {
                "A": "plataforma - portal - sistema. ",
                "B": "língua grega milenar romeyka - dialeto. ",
                "C": "línguas maternas - línguas hereditárias - línguas minoritárias. ",
                "D": "dialeto - grego helenístico. ",
                "E": "variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: ",
            "alternativas": {
                "A": "“apenas”. ",
                "B": "“pesquisadores”. ",
                "C": "“milhares”. ",
                "D": "“falantes”. ",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: ",
            "alternativas": {
                "A": "progressivamente. ",
                "B": "graudamente. ",
                "C": "exponencialmente. ",
                "D": "gradativo. ",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. ",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. ",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. ",
                "C": "O romeyka é uma variedade milenar do grego. ",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. ",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. ",
            "alternativas": {
                "A": "fantástico; límpido. ",
                "B": "rígido; pélvis. ",
                "C": "preservação; âmago. ",
                "D": "vulnerável; espetáculo. ",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. ",
            "alternativas": {
                "A": "pré -vestibulares. ",
                "B": "cargas -d’água. ",
                "C": "carrapatos -estrelas. ",
                "D": "recéns -nascidos. ",
                "E": "amigos -ocultos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). ",
            "alternativas": {
                "A": "As provas de física estavam muito, muito difíceis. ",
                "B": "Ela não concorda com as ideias dos pais, uma típica adolescente. ",
                "C": "Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. ",
                "D": "Quanto mais as coisas se acumulam, pior se sentirá. ",
                "E": "Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. ",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. ",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. ",
                "C": "Seu apego no passado não o permite seguir em frente. ",
                "D": "O seu casamento está fadado ao fracasso. ",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? ",
            "alternativas": {
                "A": "2,67. ",
                "B": "2,77. ",
                "C": "2,83. ",
                "D": "2,43. ",
                "E": "2,51."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de d istribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? ",
            "alternativas": {
                "A": "R$ 52.500,00. ",
                "B": "R$ 75.000,00. ",
                "C": "R$ 115.000,00. ",
                "D": "R$ 210.000,00. ",
                "E": "R$ 255.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: ",
            "alternativas": {
                "A": "30,0°. ",
                "B": "7,5°. ",
                "C": "15,0°. ",
                "D": "112,5°. ",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 55,00. ",
                "D": "R$ 50,00. ",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? ",
            "alternativas": {
                "A": "4.000. ",
                "B": "4.000.000. ",
                "C": "400.000. ",
                "D": "25.000. ",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pi ntadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? ",
            "alternativas": {
                "A": "20. ",
                "B": "60. ",
                "C": "100. ",
                "D": "140. ",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: ",
            "alternativas": {
                "A": "Terão também a mesma área. ",
                "B": "O retângulo terá área igual à metade da área do quadrado. ",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. ",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. ",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? ",
            "alternativas": {
                "A": "7,0. ",
                "B": "7,5. ",
                "C": "10,0. ",
                "D": "5,0. ",
                "E": "8,5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados a...",
            "alternativas": {
                "A": "Norte. ",
                "B": "Nordeste. ",
                "C": "Sudeste. ",
                "D": "Sul. ",
                "E": "Centro -Oeste."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: ",
            "alternativas": {
                "A": "Bloco de notas. ",
                "B": "Calculadora. ",
                "C": "Paint. ",
                "D": "Wordpad. ",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: ",
            "alternativas": {
                "A": "Software. ",
                "B": "Hardware. ",
                "C": "Antivírus. ",
                "D": "Periférico. ",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: ",
            "alternativas": {
                "A": "Ctrl + A. ",
                "B": "Ctrl + Z. ",
                "C": "Shift + Delete. ",
                "D": "F2. ",
                "E": "F3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: ",
            "alternativas": {
                "A": "Alternar entre os itens abertos. ",
                "B": "Percorrer os itens na ordem em que foram abertos. ",
                "C": "Abrir o menu iniciar. ",
                "D": "Abrir a central de facilidades de acesso. ",
                "E": "Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Mozilla Firefox. ",
                "C": "Microsoft Edge. ",
                "D": "Opera. ",
                "E": "Kickidler ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um menino de 5 anos é levado às pressas ao pronto -socorro após ser picado por um escorpião enquanto brincava no quintal de casa. Dentro de uma hora após o acidente, ele começa a apresentar sudorese, salivação excessiva, vômitos, dor abdominal, agitação e dificuldade respiratória. O exame físico revela taquicardia, hipertensão arterial e mioclonias. É a abordagem inicial mais a dequada para o manejo deste paciente: ",
            "alternativas": {
                "A": "Administração imediata de antiveneno escorpiônico específico. ",
                "B": "Uso de corticosteroides para reduzir a inflamação sistêmica. ",
                "C": "Administração de anti -histamínicos para controlar as reações alérgicas. ",
                "D": "Realização de hemodiálise para remoção das toxinas circulantes. ",
                "E": "Aplicação de gelo local na área da picada para diminuir a absorção do veneno."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma mulher de 72 anos com histórico de doença renal crônica estável em estágio 4 é admitida no hospital com queixas de fraqueza muscular progressiva, dor óssea e prurido generalizado. Ela tem seguido seu regime dietético restrito em fosfatos religiosamente . Seus medicamentos incluem quelantes de fosfato, suplementos de cálcio e vitamina D. Exames laboratoriais revelam níveis séricos de cálcio de 8,4 mg/dL (normocalcemia é 8.5 -10.2 mg/dL), fosfato de 7,2 mg/dL (hiperfosfatemia é >4.5 mg/dL), PT...",
            "alternativas": {
                "A": "Ingestão excessiva de suplementos de vitamina D. ",
                "B": "Falha no uso adequado de quelantes de fosfato. ",
                "C": "Progressão da doença renal crônica. ",
                "D": "Hiperparatireoidismo secundário não controlado. ",
                "E": "Síndrome de lise tumoral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um homem de 60 anos, recentemente submetido a uma artroplastia total de joelho, apresenta -se à emergência com queixas de dor e inchaço em sua perna esquerda, que começaram há 2 dias. Ele relata uma sensação de \"peso\" na perna afetada, que piora ao ficar em pé ou ao caminhar. Não há história de trauma recente, viagens prolongadas ou cirurgias anteriores, além da mencionada. O exame físico revela eritema, aumento da temperatura local e edema unilateral da perna esquerda. A circunferência da pantu...",
            "alternativas": {
                "A": "Solicitar uma ultrassonografia Doppler venosa da perna afetada. ",
                "B": "Iniciar anticoagulação empírica imediatamente, sem necessidade de exames de imagem. ",
                "C": "Realizar uma radiografia da perna para excluir fraturas. ",
                "D": "Prescrever anti -inflamatórios não esteroidais (AINEs) para alívio da dor e observação. ",
                "E": "Encaminhar para fisioterapia, considerando como dor pós -operatória comum. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Melhor descreve o apropriado para a combinação de um betabloqueador e um diurético de alça no manejo da hipertensão arterial sistêmica, particularmente em pacientes com comorbidades específicas: ",
            "alternativas": {
                "A": "O uso conjunto maximiza a redução da pressão arterial ao aumentar o efeito vasodilatador direto sobre as arteríolas, especialmente em pacientes com resistência vascular aumentada. ",
                "B": "Essa combinação é preferida para a gestão rápida da hipertensão pulmonar, pois os diuréticos de alça reduzem o volume plasmático, e os betabloqueadores diminuem a frequência cardíaca. ",
                "C": "Os betabloqueadores são usados primariamente para proteger contra os efeitos cardiovasculares adversos do hiperaldosteronismo, enquanto os diuréticos de alça tratam a hipercalcemia associada à hipertensão. ",
                "D": "A associação é indicada principalmente para o tratamento da hipertensão portal em pacientes com cirrose hepática, onde os betabloqueadores reduzem a pressão portal e os diuréticos de alça ajudam a gerenciar a ascite. ",
                "E": "A combinação é especialmente benéfica em pacientes com insuficiência cardíaca congestiva, onde os betabloqueadores reduzem a demanda cardíaca por diminuição da frequência cardíaca e os diuréticos de alça ajudam a controlar o volume de fluido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando o perfil farmacológico da fosfomicina, uma antibiótico de amplo espectro, qual das seguintes afirmações melhor descreve uma indicação apropriada e uma contraindicação importante para o seu uso? ",
            "alternativas": {
                "A": "Indicada para o tratamento de meningite bacteriana devido à sua alta penetração no sistema nervoso central, mas contraindicada em infecções urinárias devido ao risco de resistência bacteriana rápida. ",
                "B": "Indicada para o tratamento de infecções do trato urinário não complicadas, especialmente causadas por Escherichia coli e Enterococcus faecalis , mas contraindicada em pacientes com insuficiência renal grave devido à diminuição da excreção do medicamento. ",
                "C": "Indicada para o tratamento de osteomielite crônica pela sua capacidade de concentração em tecido ósseo, mas contraindicada em casos de infecções cutâneas devido ao risco de reações de hipersensibilidade. ",
                "D": "Indicada como primeira linha no tratamento de pneumonia adquirida na comunidade devido à sua atividade contra pneumococos, mas contraindicada em infecções por Pseudomonas aeruginosa devido à ineficácia. ",
                "E": "Indicada para o tratamento profilático de infecções cirúrgicas, dada a sua ampla cobertura antibiótica, mas contraindicada em gestantes devido ao risco de teratogenicidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando o relato de Murtha e suas manifestações clínicas, aponte qual diagnóstico inicial é mais provável, levando em conta a especificidade de seus delírios e a ausência de histórico psiquiátrico prévio: ",
            "alternativas": {
                "A": "Esquizofrenia paranoide, devido à presença de delírios organizados e alucinações visuais. ",
                "B": "Transtorno depressivo maior com características psicóticas, pela profunda apatia e delírios de negação. ",
                "C": "Síndrome de Cotard, considerando seus delírios de negação e a crença persistente de estar morta. ",
                "D": "Transtorno de personalidade esquizotípica, dada a desorganização do pensamento e comportamento excêntrico. ",
                "E": "Transtorno bipolar I, fase maníaca, com sintomas psicóticos devido a lapsos de memória e desorganização do pensamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os delírios de Murtha, especificamente sua crença em estar morta e em ter órgãos que cessaram suas funções, podem ser classificados como: ",
            "alternativas": {
                "A": "Delírios de perseguição, típicos em transtornos delirantes. ",
                "B": "Delírios somáticos, comum em distúrbios psicóticos onde o foco é o corpo. ",
                "C": "Delírios de grandeza, frequentemente encontrados em transtornos maníacos. ",
                "D": "Delírios de ciúme, característicos de transtornos de personalidade. ",
                "E": "Delírios de referência, onde eventos externos são interpretados de maneira pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual dos seguintes é considerado um sintoma positivo que se alinha com os apresentados por Murtha em sua avaliação? ",
            "alternativas": {
                "A": "Apatia e isolamento social. ",
                "B": "Alucinações visuais de figuras sombrias. ",
                "C": "Dificuldade de concentração e lapsos de memória. ",
                "D": "Falta de cuidado pessoal e higiene. ",
                "E": "Sentimentos de culpa e inutilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Dentre os sintomas relatados por Murtha, aponte qual é mais representativo de sintomas negativos frequentemente associados a distúrbios psicóticos: ",
            "alternativas": {
                "A": "Desorganização do pensamento. ",
                "B": "Delírios de negação. ",
                "C": "Alucinações visuais. ",
                "D": "Apatia e isolamento social. ",
                "E": "Dificuldade de concentração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com base na vinheta clínica apresentada, determine qual comorbidade deve ser considerada durante a avaliação diagnóstica de Murtha, dada a complexidade de seus sintomas: ",
            "alternativas": {
                "A": "Transtorno obsessivo -compulsivo, devido à presença de pensamentos intrusivos. ",
                "B": "Transtorno de ansiedade generalizada, pela constante preocupação e apreensão. ",
                "C": "Transtorno depressivo maior, considerando a profunda apatia e sentimentos de inutilidade. ",
                "D": "Transtorno do déficit de atenção e hiperatividade (TDAH), devido a lapsos de memória e dificuldade de concentração. ",
                "E": "Transtorno de personalidade borderline, pela instabilidade emocional e comportamento impulsivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No contexto da avaliação de Murtha, identifique qual dos seguintes exames complementares é fundamental para excluir causas orgânicas que possam mimetizar ou exacerbar sintomas psicóticos: ",
            "alternativas": {
                "A": "Eletroencefalograma (EEG), para identificar possíveis anormalidades epileptiformes que podem apresentar sintomas psicóticos. ",
                "B": "Ressonância magnética (RM) do crânio, para excluir lesões estruturais cerebrais que podem levar a alterações cognitivas e psicóticas. ",
                "C": "Dosagem sérica de TSH e T4 livre, para avaliar disfunções tireoidianas que podem manifestar sintomas psiquiátricos. ",
                "D": "Teste de gravidez, para excluir a possibilidade de psicose puerperal em mulheres em idade fértil. ",
                "E": "Cintilografia com DATSCAN, para diferenciar entre transtornos psicóticos primários e sintomas psicóticos secundários a doenças degenerativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando os avanços recentes no entendimento das psicoses, indique qual teoria etiológica poderia oferecer uma explicação para o desenvolvimento tardio de sintomas psicóticos em uma paciente como Murtha, sem histórico prévio de doença mental: ",
            "alternativas": {
                "A": "Teoria da vulnerabilidade ao estresse, que sugere que eventos de vida estressantes podem desencadear sintomas psicóticos em indivíduos com predisposição genética. ",
                "B": "Hipótese dopaminérgica, que postula que a psicose resulta exclusivamente de um desequilíbrio dopaminérgico no cérebro. ",
                "C": "Modelo neurodesenvolvimental, que atribui o desenvolvimento de transtornos psicóticos a alterações neurodesenvolvimentais precoces, manifestando -se mais tarde na vida. ",
                "D": "Teoria da neuroinflamação, que propõe que processos inflamatórios cerebrais podem contribuir para o início e a progressão dos transtornos psicóticos. ",
                "E": "Hipótese do desequilíbrio serotoninérgico, que enfoca a serotonina como o principal neurotransmissor envolvido na patogênese da psicose. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com base nos sintomas apresentados por Murtha, aponte qual abordagem terapêutica é considerada mais apropriada para o manejo inicial de seu quadro clínico: ",
            "alternativas": {
                "A": "Tratamento farmacológico com antidepressivos tricíclicos, visando sintomas depressivos predominantes. ",
                "B": "Terapia eletroconvulsiva (ECT), especialmente indicada para casos de síndrome de Cotard com grave sintomatologia depressiva. ",
                "C": "Intervenções psicossociais exclusivas, priorizando o suporte social e terapias comportamentais sem o uso de medicação. ",
                "D": "Psicoterapia psicodinâmica focada, para explorar conflitos inconscientes subjacentes e melhorar a integração do self. ",
                "E": "Início imediato de antipsicóticos atípicos, com monitoramento frequente para avaliar a resposta e possíveis efeitos colaterais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Carlos, um homem de 32 anos, procura atendimento médico queixando -se de incapacidade persistente de manter uma ereção suficiente para a atividade sexual satisfatória. Relata que esse problema tem afetado significativamente seu relacionamento conjugal e autoestima. Nega uso de substâncias ou medicações que possam influenciar sua condição. H istórico médico e exames físicos não demonstram anormalidades orgânicas. É o diagnóstico mais provável para Carlos: ",
            "alternativas": {
                "A": "Transtorno de desejo sexual hipoativo. ",
                "B": "Disfunção erétil psicogênica. ",
                "C": "Ejaculação precoce. ",
                "D": "Dispareunia. ",
                "E": "Transtorno do desejo sexual hiperativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Lúcia, 28 anos, relata dificuldade em adormecer quase todas as noites, com essa situação persistindo por mais de um mês. Ela fica na cama preocupada com as responsabilidades do dia seguinte, o que a impede de relaxar. Sua privação de sono afeta sua concent ração no trabalho. Lúcia não possui histórico de problemas de saúde mental ou uso de substâncias. É o diagnóstico mais provável para Lúcia: ",
            "alternativas": {
                "A": "Insônia primária. ",
                "B": "Apneia obstrutiva do sono. ",
                "C": "Narcolepsia. ",
                "D": "Síndrome das pernas inquietas. ",
                "E": "Parassonia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Rafael, 45 anos, apresenta -se ao hospital com histórico de múltiplas hospitalizações por sintomas variados, incluindo dor abdominal, febre e episódios convulsivos. Exames detalhados e investigações não revelam causas orgânicas. Observou -se que Rafael demon stra um conhecimento médico detalhado e muitas vezes solicita procedimentos específicos. É o diagnóstico mais provável para Rafael: ",
            "alternativas": {
                "A": "Transtorno factício imposto a si mesmo. ",
                "B": "Simulação. ",
                "C": "Transtorno somático. ",
                "D": "Transtorno de ansiedade generalizada. ",
                "E": "Transtorno dissociativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Joana, 24 anos, frequentemente se envolve em brigas físicas, demonstra impulsividade em suas ações e possui dificuldades em controlar sua raiva. Seus relacionamentos são intensos, mas muito instáveis. Ela tem um medo profundo de ser abandonada, o que a lev a a fazer esforços desesperados para evitar separações reais ou imaginárias. É o diagnóstico mais provável para Joana: ",
            "alternativas": {
                "A": "Transtorno de personalidade esquizotípica. ",
                "B": "Transtorno de personalidade antissocial. ",
                "C": "Transtorno de personalidade esquizoide. ",
                "D": "Transtorno de personalidade borderline. ",
                "E": "Transtorno de personalidade dependente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Amanda, 17 anos, apresenta uma perda de peso significativa nos últimos seis meses. Ela expressa um intenso medo de ganhar peso, mesmo estando abaixo do peso ideal para sua altura. Amanda admite restringir severamente sua ingestão calórica e tem uma percepç ão distorcida de seu corpo, vendo -se como \"sempre gorda\". É o diagnóstico mais provável para Amanda: ",
            "alternativas": {
                "A": "Burnout ",
                "B": "Anorexia nervosa. ",
                "C": "Transtorno de compulsão alimentar periódica. ",
                "D": "Ortorexia nervosa. ",
                "E": "Bulimia nervosa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O acamprosato, utilizado no tratamento do transtorno do uso de álcool, atua no sistema nervoso central através de qual mecanismo principal? ",
            "alternativas": {
                "A": "Modulação alostérica positiva dos receptores NMDA. ",
                "B": "Bloqueio dos receptores GABA -A. ",
                "C": "Inibição da recaptação de dopamina. ",
                "D": "Aumento da recaptação de serotonina. ",
                "E": "Antagonismo dos receptores opioides."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A atomoxetina, indicada para o tratamento do transtorno do déficit de atenção e hiperatividade (TDAH), atua no sistema nervoso central através de qual mecanismo principal? ",
            "alternativas": {
                "A": "Bloqueio dos receptores alfa -2 adrenérgicos. ",
                "B": "Inibição da recaptação de serotonina e noradrenalina. ",
                "C": "Inibição seletiva da recaptação de noradrenalina. ",
                "D": "Aumento da recaptação de dopamina. ",
                "E": "Agonismo dos receptores D2 da dopamina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com o Calendário Nacional de Vacinação, qual é o período recomendado para administrar a Vacina meningocócica C (conjugada) - (Meningo C), visando prevenir a doença causada pelo agente específico mencionado? ",
            "alternativas": {
                "A": "Aos 02 anos. ",
                "B": "Aos 03 anos. ",
                "C": "Aos 02 meses. ",
                "D": "Aos 12 meses. ",
                "E": "Aos 03 meses."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Conforme a Constituição Federal, a Seguridade Social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à: ",
            "alternativas": {
                "A": "Educação, Cultura e Previdência. ",
                "B": "Saúde, Previdência e Assistência Social. ",
                "C": "Defesa Nacional, Segurança Pública e Cultura. ",
                "D": "Infraestrutura, Saúde e Assistência Social. ",
                "E": "Habitação, Educação e Cultura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A direção do Sistema Único de Saúde (SUS) é única, de acordo com o inciso I do art. 198 da Constituição Federal, sendo exercida em cada esfera de governo pelo seu respectivo órgão, no âmbito dos Estados e do Distrito Federal será exercida pela(o): ",
            "alternativas": {
                "A": "Secretaria de Saúde ou órgão equivalente. ",
                "B": "Ministério de Segurança Pública. ",
                "C": "Ministério da Saúde. ",
                "D": "Secretaria de Desenvolvimento Público. ",
                "E": "Secretaria de Saúde Municipal, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À Luz do Decreto Federal nº 7.508/2011, São Portas de Entrada às ações e aos serviços de saúde nas Redes de Atenção à Saúde os serviços, exceto o que se apresenta em: ",
            "alternativas": {
                "A": "Especiais de acesso aberto. ",
                "B": "Da atenção primária. ",
                "C": "De atenção de urgência e emergência. ",
                "D": "De atenção moral. ",
                "E": "De atenção Psicossocial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com a Lei Federal nº 8.080/1990, observe os excertos abaixo, e assinale a alternativa que apresenta a sequência corretamente, apontando como V (Verdadeiro) ou F (Falso): ( ) O dever do Estado de garantir a saúde consiste na formulação e execução de políticas econômicas e sociais. ( ) A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ( ) O dever do Estado exclui o das pessoas, da família, das empresas e da socieda...",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, F, V. ",
                "C": "F, V, F. ",
                "D": "V, V, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas. ",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores. ",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização. ",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades. ",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assin...",
            "alternativas": {
                "A": "O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. ",
                "B": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. ",
                "C": "O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. ",
                "D": "O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. ",
                "E": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição? ",
            "alternativas": {
                "A": "Choque circulatório. ",
                "B": "Infecção generalizada (sepse). ",
                "C": "Desidratação. ",
                "D": "Hipertensão arterial. ",
                "E": "Obstrução renal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves ...",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada. ",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia. ",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz. ",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças. ",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na perna), essa doença é chamada de: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Acidente Vascular. ",
                "C": "Tromboembolismo. ",
                "D": "Hemofilia. ",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções à...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, V, F. ",
                "C": "V, V, F. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas): ",
            "alternativas": {
                "A": "Leishmaniose. ",
                "B": "Esquistossomose ",
                "C": "Hanseníase. ",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV). ",
                "E": "Cólera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente. ",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública. ",
                "B": "Parcerias público-privadas obrigatórias. ",
                "C": "Concessão de autarquias estaduais. ",
                "D": "Participação complementar da iniciativa privada. ",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado ...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "V, F, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)? ",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde. ",
                "B": "Conselho Nacional de Controle Social. ",
                "C": "Conselho Nacional de Saúde. ",
                "D": "Conselho Nacional de Assistência Social. ",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No auxílio diagnóstico da esquizofrenia, métodos de neuroimagem têm sido utilizados para identificar alterações estruturais cerebrais. Um dos achados mais comuns em exames de ressonância magnética (RM) em pacientes com esquizofrenia, relacionado à atrofia cerebral e à disfunção dos sistemas corticais e subcorticais, é: ",
            "alternativas": {
                "A": "Redução volumétrica do hipocampo. ",
                "B": "Aumento da substância cinzenta no córtex pré-frontal. ",
                "C": "Aumento da atividade no núcleo accumbens. ",
                "D": "Diminuição da densidade de substância branca no cerebelo. ",
                "E": "Expansão ventricular lateral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A neuroimagem funcional tem contribuído para o entendimento dos circuitos cerebrais envolvidos no transtorno depressivo maior (TDM). Um dos métodos mais utilizados é a tomografia por emissão de pósitrons (PET), que pode revelar alterações no metabolismo cerebral. Pacientes com TDM frequentemente apresentam: ",
            "alternativas": {
                "A": "Hiperatividade no córtex pré-frontal dorsolateral. ",
                "B": "Redução da atividade metabólica no córtex pré-frontal ventromedial. ",
                "C": "Aumento da atividade no hipocampo. ",
                "D": "Redução do fluxo sanguíneo no cerebelo. ",
                "E": "Aumento da densidade de substância branca no lobo occipital. QUESTÃO 38"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante uma entrevista psiquiátrica, um paciente apresenta mudanças abruptas de comportamento, voz e maneira de falar, referindo-se a si mesmo por diferentes nomes e demonstrando lacunas de memória em relação a eventos recentes. Qual das seguintes ferramentas de avaliação seria MAIS INDICADA para auxiliar no diagnóstico desse paciente? ",
            "alternativas": {
                "A": "Escala de Hamilton para Ansiedade (HAM- A). ",
                "B": "Inventário de Depressão de Beck (BDI). ",
                "C": "Entrevista Clínica Estruturada para Transtornos Dissociativos (SCID-",
                "D": ". (D) Teste de Apercepção Temática (TAT). ",
                "E": "Mini Exame do Estado Mental (MEEM)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Os transtornos de ansiedade compreendem um grupo de condições clínicas com manifestações características. Sobre as principais características do transtorno de pânico, um dos distúrbios de ansiedade mais comuns, é correto afirmar que: ",
            "alternativas": {
                "A": "O transtorno de pânico se manifesta por episódios recorrentes de medo ou desconforto intenso, acompanhados de sintomas físicos, como palpitações e sudorese. ",
                "B": "No transtorno de pânico, os episódios de pânico estão invariavelmente associados a situações específicas, como elevadores ou espaços fechados. ",
                "C": "O transtorno de pânico é caracterizado por sintomas cognitivos, como sensação de perda de controle ou medo de enlouquecer, mas não por sintomas físicos. ",
                "D": "Os episódios de pânico no transtorno de pânico são precedidos por uma preocupação antecipatória excessiva em relação à possibilidade de ocorrência de novos ataques. ",
                "E": "O transtorno de pânico apresenta comorbidade frequente com outros transtornos mentais, como a depressão, mas não com transtornos somatomorfos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A lurasidona é um antipsicótico atípico de nova geração, utilizado no tratamento da esquizofrenia. Seu mecanismo de ação envolve a modulação de receptores específicos no sistema nervoso central. O efeito primário da lurasidona ocorre através de: ",
            "alternativas": {
                "A": "Bloqueio seletivo dos receptores GABA-A. ",
                "B": "Inibição da recaptação de serotonina e norepinefrina. ",
                "C": "Antagonismo dos receptores de dopamina D2 e serotonina 5-HT2A. ",
                "D": "Estimulação dos receptores nicotínicos no córtex pré-frontal. ",
                "E": "Ativação dos receptores de histamina H1."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Os transtornos somatomorfos envolvem a preocupação excessiva com sintomas físicos. Sobre as principais características do transtorno dismórfico corporal, um dos transtornos dessa categoria, é correto afirmar que: ",
            "alternativas": {
                "A": "O transtorno dismórfico corporal se caracteriza por uma preocupação excessiva e persistente com algum defeito ou imperfeição imaginária na aparência física. ",
                "B": "No transtorno dismórfico corporal, a preocupação se concentra exclusivamente em uma única parte do corpo, como nariz ou orelhas, não envolvendo múltiplas áreas. ",
                "C": "Os indivíduos com transtorno dismórfico corporal apresentam comportamentos compulsivos, como checagem frequente no espelho ou evitação de situações sociais, mas não rituais de beleza. ",
                "D": "O transtorno dismórfico corporal está frequentemente associado a outros transtornos mentais, como depressão e ansiedade social, mas não a transtornos alimentares. ",
                "E": "O transtorno dismórfico corporal afeta igualmente homens e mulheres, não havendo predileção por gênero nessa condição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A cariprazina é outro antipsicótico atípico de nova geração indicado para o tratamento da esquizofrenia, com um mecanismo de ação único entre os antipsicóticos. O mecanismo da cariprazina envolve: ",
            "alternativas": {
                "A": "Bloqueio irreversível dos receptores de dopamina D1. ",
                "B": "Agonismo parcial nos receptores de dopamina D3 e D2. ",
                "C": "Inibição da recaptação de dopamina. ",
                "D": "Antagonismo seletivo dos receptores de serotonina 5-HT3. ",
                "E": "Potencialização da resposta de GABA no córtex cerebral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A prevenção primária em saúde mental visa reduzir a incidência de novos casos de transtornos mentais na comunidade. Qual das seguintes estratégias NÃO se enquadra na prevenção primária? ",
            "alternativas": {
                "A": "Promoção de fatores de proteção, como o desenvolvimento de habilidades socioemocionais e o fortalecimento de vínculos familiares e comunitários. ",
                "B": "Intervenções precoces em grupos de risco, como crianças expostas à violência doméstica ou adolescentes com histórico familiar de transtornos mentais. ",
                "C": "Educação em saúde mental para a população em geral, abordando temas como o reconhecimento de sinais e sintomas de transtornos mentais e a busca por ajuda profissional. ",
                "D": "Implementação de políticas públicas que visem à redução da desigualdade social e à promoção de ambientes saudáveis e seguros. ",
                "E": "Tratamento farmacológico e psicoterapêutico de pacientes com diagnóstico de transtorno mental."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A imputabilidade penal é um conceito fundamental na psiquiatria forense, que avalia a capacidade do indivíduo de responder por seus atos. Qual dos seguintes critérios é ESSENCIAL para determinar a imputabilidade penal de um indivíduo no momento do crime? ",
            "alternativas": {
                "A": "Presença de diagnóstico de transtorno mental. ",
                "B": "Gravidade do crime cometido. ",
                "C": "Capacidade de entender o caráter ilícito do fato. ",
                "D": "Histórico de tratamentos psiquiátricos anteriores. ",
                "E": "Nível de escolaridade do indivíduo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Os transtornos sexuais envolvem diversas condições clínicas que podem afetar a função sexual. Sobre o papel da terapia de casal no tratamento da disfunção erétil, um dos transtornos sexuais masculinos, é correto afirmar que: ",
            "alternativas": {
                "A": "A terapia de casal é contraindicada no tratamento da disfunção erétil, uma vez que essa condição é de natureza exclusivamente orgânica, não envolvendo aspectos psicológicos ou relacionais. ",
                "B": "A terapia de casal visa abordar os conflitos e dificuldades de comunicação entre os parceiros, melhorando a intimidade e a satisfação sexual, mas não tem impacto direto na função erétil. ",
                "C": "A terapia de casal, associada ao uso de medicamentos, como inibidores da fosfodiesterase tipo 5, é considerada a abordagem de primeira linha no tratamento da disfunção erétil. ",
                "D": "A terapia de casal é recomendada no tratamento da disfunção erétil, pois permite identificar e abordar fatores psicológicos e relacionais que podem estar contribuindo para o problema. ",
                "E": "A terapia de casal é indicada apenas em casos de disfunção erétil com comprovada etiologia psicogênica, não sendo eficaz em quadros com origem orgânica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O esketamina é um antidepressivo de nova geração, recentemente aprovado para o tratamento da depressão resistente. Diferente dos antidepressivos tradicionais, o mecanismo de ação da esketamina envolve a modulação de um sistema específico no cérebro que está relacionado à plasticidade sináptica e à resposta rápida aos sintomas depressivos. O mecanismo primário da esketamina é: ",
            "alternativas": {
                "A": "Inibição seletiva da recaptação de serotonina e norepinefrina. ",
                "B": "Bloqueio dos receptores de dopamina D2. ",
                "C": "Antagonismo dos receptores de glutamato NMDA. ",
                "D": "Agonismo seletivo dos receptores de serotonina 5-HT1A. ",
                "E": "Inibição da recaptação de GABA. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Os transtornos sexuais podem acometer tanto homens quanto mulheres. Sobre o papel da terapia hormonal no tratamento do transtorno hipoativo do desejo sexual feminino, é correto afirmar que: ",
            "alternativas": {
                "A": "A terapia hormonal com estrogênios é considerada a primeira escolha no tratamento do transtorno hipoativo do desejo sexual feminino, visando corrigir o déficit estrogênico. ",
                "B": "A terapia hormonal com testosterona é contraindicada no tratamento do transtorno hipoativo do desejo sexual feminino, devido aos potenciais efeitos adversos masculinizantes. ",
                "C": "A terapia hormonal com progestágenos é a abordagem preferencial no tratamento do transtorno hipoativo do desejo sexual feminino, por atuar diretamente na libido. ",
                "D": "A terapia hormonal com andrógenos, como a testosterona, pode ser considerada em casos selecionados de transtorno hipoativo do desejo sexual feminino, após avaliação cuidadosa dos riscos e benefícios. ",
                "E": "A terapia hormonal não é uma opção terapêutica relevante no tratamento do transtorno hipoativo do desejo sexual feminino, sendo apenas indicada em casos de deficiência hormonal comprovada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O uso crônico de maconha tem sido associado ao desenvolvimento de diversos transtornos mentais, especialmente em indivíduos geneticamente predispostos. Um dos transtornos mentais mais fortemente correlacionados com o uso crônico e frequente de maconha, com evidências de aumento do risco em jovens usuários, é: ",
            "alternativas": {
                "A": "Transtorno Obsessivo-Compulsivo (TOC). ",
                "B": "Transtorno de Ansiedade Generalizada. ",
                "C": "Transtorno de Estresse Pós-Traumático. ",
                "D": "Transtorno de Personalidade Borderline. ",
                "E": "Esquizofrenia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A eletroconvulsoterapia (ECT) é uma modalidade terapêutica utilizada no tratamento de diversas condições psiquiátricas, incluindo a depressão maior. Qual das seguintes afirmações sobre a ECT em casos de depressão maior é INCORRETA? ",
            "alternativas": {
                "A": "A ECT é um procedimento seguro e eficaz, com baixas taxas de complicações e efeitos colaterais leves e transitórios, como cefaleia e confusão mental. ",
                "B": "A ECT é indicada em casos de depressão maior grave, refratária a tratamento medicamentoso, ou em situações de risco iminente, como ideação suicida grave ou recusa alimentar. ",
                "C": "O mecanismo de ação da ECT ainda não é totalmente compreendido, mas acredita-se que envolva a modulação da neurotransmissão e a plasticidade neuronal. ",
                "D": "A ECT bilateral é geralmente mais eficaz do que a ECT unilateral, mas também está associada a maiores riscos de efeitos colaterais cognitivos, como amnésia. ",
                "E": "A ECT é contraindicada em pacientes com hipertensão intracraniana, aneurisma cerebral não clipável ou infarto agudo do miocárdio recente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: ",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. ",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. ",
                "C": "à repreensão por parte da empresa em que trabalhava. ",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. ",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: ",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. ",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. ",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. ",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. ",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: ",
            "alternativas": {
                "A": "a vida da mulher. ",
                "B": "a mulher. ",
                "C": "informação. ",
                "D": "espera. ",
                "E": "Margaret Crane. QUESTÃO 04"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. ",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. ",
                "B": "composição por aglutinação, composição por justaposição e derivação. ",
                "C": "derivação, composição por justaposição e composição por aglutinação. ",
                "D": "derivação, composição por justaposição e derivação. ",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. ",
                "B": "verbo transitivo indireto e verbo transitivo direto. ",
                "C": "verbo transitivo indireto e verbo transitivo indireto. ",
                "D": "verbo intransitivo e verbo transitivo direto. ",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): ",
            "alternativas": {
                "A": "“uma publicitária e designer”. ",
                "B": "“uma publicitária”. ",
                "C": "“a”. ",
                "D": "“uma”. ",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: ",
            "alternativas": {
                "A": "“A mulher”. ",
                "B": "“suspeita de gravidez”. ",
                "C": "“urina”. ",
                "D": "“A mulher com suspeita de gravidez”. ",
                "E": "“a um laboratório especializado”. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. ",
            "alternativas": {
                "A": "submarino. ",
                "B": "ecossistema. ",
                "C": "nanopartícula. ",
                "D": "malentendido. ",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Analise as seguintes sentenças: I. Não posso ir à aula porque estou doente. II. Todas as atividades foram feitas conforme o professor instruiu. III. Me avise caso mude de ideia. Nas sentenças dadas, a função das palavras “porque”, “conforme” e “caso” é: ",
            "alternativas": {
                "A": "relacionar dois constituintes intraoracionais. ",
                "B": "relacionar duas orações. ",
                "C": "modificar diretamente as palavras anteriores. ",
                "D": "modificar o verbo. ",
                "E": "exprimir condição. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que todas as palavras são oxítonas. ",
            "alternativas": {
                "A": "estereótipo, camaleão, metrô. ",
                "B": "febril, apreciação, neném. ",
                "C": "verbos, ananás, cafezal. ",
                "D": "caldo, bússola, música. ",
                "E": "tênis, verduras, página."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em relação à colocação pronominal, a mesóclise é caracterizada por: ",
            "alternativas": {
                "A": "intercalação de pronomes pessoais oblíquos átonos entre o radical e a desinência verbal. ",
                "B": "anteposição de pronomes oblíquos átonos em relação ao verbo. ",
                "C": "elipse de pronomes oblíquos átonos em relação ao verbo. ",
                "D": "posposição de pronomes oblíquos átonos em relação ao verbo. ",
                "E": "anteposição de pronomes oblíquos tônicos em relação ao verbo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Considere a sentença: “Em meio a tanta acrimônia, tinha certeza de que fora injustiçado.” Neste contexto, a palavra “acrimônia” é sinônimo de: ",
            "alternativas": {
                "A": "acolhimento. ",
                "B": "educação. ",
                "C": "nobreza. ",
                "D": "rudeza. ",
                "E": "gentileza."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que todos os advérbios exprimem o sentido de tempo. ",
            "alternativas": {
                "A": "cedo, não, ainda. ",
                "B": "excessivamente, bem, muito. ",
                "C": "tarde, depois, outrora. ",
                "D": "sim, quase, logo. ",
                "E": "nunca, pausadamente, já. POLÍTICAS DE SAÚDE"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "A iniciativa privada poderá participar do Sistema Único de Saúde (SUS), em caráter complementar. ",
                "B": "O conjunto de ações e serviços de saúde, prestados por órgãos e instituições públicas federais, estaduais e municipais, da Administração direta e indireta e das fundações mantidas pelo Poder Público, constitui o Sistema Único de Saúde (SUS). ",
                "C": "O dever do Estado exclui o das pessoas, da família, das empresas e da sociedade. ",
                "D": "A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ",
                "E": "Os níveis de saúde expressam a organização social e econômica do País, tendo a saúde como determinantes e condicionantes, entre outros, a alimentação, a moradia, o saneamento básico, o meio ambiente, o trabalho, a renda, a educação, a atividade física, o transporte, o lazer e o acesso aos bens e serviços essenciais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Analise os itens abaixo de acordo com o Decreto Federal n° 7.508/2011. I - considera-se: Mapa da Saúde - espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais e de redes de comunicação e infraestrutura de transportes compartilhados, com a finalidade de integrar a organização, o planejamento e a execução de ações e serviços de saúde. II - considera-se: Portas de Entrada - serviços de atendimento inicial...",
            "alternativas": {
                "A": "I, II e III apenas. ",
                "B": "I e III apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas (E ) I, II, III e IV. QUESTÃO 18 Por que a Atenção Primária à Saúde (APS) é considerada fundamental para o sistema de saúde? (A) Porque oferece serviços de alta complexidade. (B) Porque se concentra em doenças crônicas. (C) Porque trata-se da principal porta de entrada do Sistema Único de Saúde (SUS). (D) Porque trata exclusivamente de doenças infecciosas. ",
                "E": "Porque fornece cuidados de reabilitação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo_____________________. ",
            "alternativas": {
                "A": "Congresso Nacional. ",
                "B": "Ministério da Saúde. ",
                "C": "Conselho de Saúde. ",
                "D": "Conselho Nacional de Secretários de Saúde (Conass). ",
                "E": "Conselho Nacional de Secretários"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. II – A saúde é dever de todos e direito do Estado, garantido mediante políticas sociais, exceto econômicas que visem à redução do risco de doença e de outros agravos e ...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Qual é o principal objetivo da Atenção Primária à Saúde (APS)? ",
            "alternativas": {
                "A": "Aumentar o número de internações hospitalares. ",
                "B": "Reduzir a disponibilidade de serviços de saúde. ",
                "C": "Desenvolver uma atenção integral que impacte positivamente na situação de saúde das coletividades. ",
                "D": "Focar exclusivamente em diagnósticos complexos. ",
                "E": "Oferecer apenas tratamentos especializados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa incorreta de acordo com o texto lietral do Decreto Federal n° 7.508/2011. Art. 5º Para ser instituída, a Região de Saúde deve conter, no mínimo, ações e serviços de: ",
            "alternativas": {
                "A": "atenção secundaria. ",
                "B": "urgência e emergência. ",
                "C": "atenção psicossocial. ",
                "D": "atenção ambulatorial especializada e hospitalar. ",
                "E": "vigilância em saúde."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise os itens a seguir de acordo com o Decreto Federal n° 7.508/2011 e assinale a alternativa correta. I – O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. II – O acesso Nacional, igualitário e ordenado às ações e serviços de saúde se inicia pelas atenção psicos...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por vigilância epidemiológica um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos....",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Constituição da República Federativa do Brasil. Analise os itens abaixo e assinale a resposta correta. As ações e serviços públicos de saúde integram uma rede regionalizada e hierarquizada e constituem um sistema único, organizado de acordo com as seguintes diretrizes: I - descentralização, com dupla direção em cada esfera de governo; II - atendimento parcial, com prioridade para as atividades preventivas, sem prejuízo dos serviços assistenciais; III - participação da comunidade....",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "III apenas. ",
                "C": "II apenas. ",
                "D": "II e III apenas. (E ) I e II apenas. CONHECIMENTOS ESPECÍFICOS QUESTÃO 26 Sobre Doação de Órgãos. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Um doador não vivo pode doar: rins, coração, pulmão, pâncreas, fígado e intestino. ( ) A doação pode ser de orgaõs ou de tecidos. A doação de tecidos pode ser (córnea, pele, ossos, válvulas cardíacas, cartilagem, medula óssea e sangue de cordão umbilical). ( ) O indivíduo que esteja necessitando do órgão ou tecido o receberá por meio da realização de um processo denominado transplante. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V ",
                "E": "F -F -V Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Animais peçonhentos são reconhecidos como aqueles que produzem ou modificam algum veneno e possuem algum aparato para injetá-lo na sua presa ou predador. Sobre os escorpiões, qual das seguintes afirmações sobre o acidente escorpiônico está correta? ",
            "alternativas": {
                "A": "Os escorpiões são insetos e não aracnídeos, o que torna o envenenamento por picada de escorpião menos perigoso. ",
                "B": "O acidente escorpiônico ocorre principalmente em áreas de clima frio e seco, devido à preferência dos escorpiões por essas condições. ",
                "C": "O envenenamento por picada de escorpião ocorre apenas durante o dia, quando os escorpiões estão mais ativos. ",
                "D": "A peçonha do escorpião é injetada através das quelíceras, não do ferrão (télson), tornando o ferrão uma estrutura inofensiva. ",
                "E": "O acidente escorpiônico é mais comum em regiões tropicais e subtropicais durante os meses de aumento de temperatura e umidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir em relação a Insuficiência Renal e assinale a alternativa correta. I – A insuficiência renal pode ser aguda (IR",
            "alternativas": {
                "A": ", quando ocorre súbita e rápida perda da função renal. II – A insuficiência renal pode ser crônica (IRC), quando esta perda é lenta, progressiva e reversível. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com os tipos de doador e assinale a alternativa correta. I – doador vivo: é a pessoa com qualquer idade, saudável e que concorde com a doação, desde que não prejudique a sua própria saúde. Um doador vivo pode doar um dos rins, parte do fígado, parte da medula ou parte dos pulmões, a compatibilidade sanguínea é necessária em todos os casos. Para doar órgão em vida, o médico deverá avaliar a história clínica do doador e as doenças prévias. Pela legislação, paren...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "A saúde da população idosa é caracterizado por três tipos principais de problemas: doenças crônicas, problemas de saúde agudos decorrentes de causas externas e agravamento de condições crônicas. Isso significa que muitos idosos lidam com doenças duradouras e enfrentam riscos de morte e doenças súbitas causadas por acidentes ou problemas agudos. Em relação a prevenção de quedas na populção idosa, analise os itens a seguir: I – É uma medida preventiva, evitar transitar em áreas com piso úmido. II ...",
            "alternativas": {
                "A": "I apenas. ",
                "B": "II apenas. ",
                "C": "I e II apenas. ",
                "D": "I e III apenas ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "A semiologia tomada em um sentido geral, é a ciência dos signos, não se restringindo, obviamente, à medicina, à psiquiatria ou à psicologia, por sua vez, o estudo dos sinais e sintomas dos transtornos mentais é denominada: ",
            "alternativas": {
                "A": "Semiologia bioética. ",
                "B": "Semiologia propedêutica. ",
                "C": "Semiologia ontológica. ",
                "D": "Semiologia psicopatológica. ",
                "E": "Semiologia psicoterapêutica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Na prática clínica, os sinais e os sintomas não ocorrem de forma aleatória; surgem em certas associações, certos clusters mais ou menos frequentes. Definem-se, portanto, _______ como agrupamentos, relativamente constantes e estáveis, de determinados sinais e sintomas. Assinale a alternativa que completa, corretamente, a lacuna: ",
            "alternativas": {
                "A": "Síndromes. ",
                "B": "Signos. ",
                "C": "Semiogênise. ",
                "D": "Estados. ",
                "E": "Clínicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "A neuropsiquiatria investiga as relações entre as funções psicológicas e a atividade cerebral. É de seu particular interesse o estudo das funções cognitivas, como a memória, a linguagem, o raciocínio, as habilidades viso espaciais, o reconhecimento, a capacidade de resolução de problemas etc. Nesse contexto, é correto afirmar que as alterações mais estudadas são as _____ (perda de linguagem), as ______ (perda da capacidade de reconhecimento), as ______ (déficits de memória) e as ______ (perda da...",
            "alternativas": {
                "A": "Agnosias – Amnésias – Afasias – Apraxias. ",
                "B": "Afasias – Agnosias – Amnésias – Apraxias. ",
                "C": "Afasias – Agnosias – Apraxias – Amnésias. ",
                "D": "Agnosias – Apraxias – Amnésias – Afasias. ",
                "E": "Apraxias – Amnésias – Apraxias e Agnosias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "A denominação da psiquiatria em que interessa, fundamentalmente, a forma das alterações psíquicas, a estrutura dos sintomas e aquilo que caracteriza a vivência patológica como sintoma mais ou menos típico é denominada: ",
            "alternativas": {
                "A": "Psiquiatria participativa. ",
                "B": "Psiquiatria comunitária. ",
                "C": "Psiquiatria cognitiva. ",
                "D": "Psiquiatria dinâmica. ",
                "E": "Psiquiatria descritiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "O estado de marcante turvação da consciência, no qual o paciente pode ser despertado apenas por estímulo enérgico, sobretudo de natureza dolorosa, onde o paciente sempre se mostra evidentemente sonolento é denominado: ",
            "alternativas": {
                "A": "Obnubilação. ",
                "B": "Sopor. ",
                "C": "Coma. ",
                "D": "Turvação. ",
                "E": "Delirium ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que apresenta, corretamente, um fármaco antimaníaco estabilizador de humor: ",
            "alternativas": {
                "A": "Diazepan. ",
                "B": "Bupropriona. ",
                "C": "Lítio. ",
                "D": "Midazolan. ",
                "E": "Prometazina"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Os inibidores seletivos da recaptação de serotonina representam uma classe quimicamente diversa de agentes cuja principal ação consiste na inibição do transportador de serotonina, o que gera acúmulo deste neurotransmissor na fenda simpática aumentando sua disponibilidade. Assinale a alternativa que apresenta um fármaco desta classe: ",
            "alternativas": {
                "A": "Fluvoxamina. ",
                "B": "Mianserina. ",
                "C": "Imipramina. ",
                "D": "Minaprina. ",
                "E": "Amitriptilina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Segundo Brêtas e Gamba (2006), por mais que se pense a saúde na dimensão do coletivo, é o ser humano que adoece e, como tal, requer cuidados. A saúde e o adoecer são experiências: ",
            "alternativas": {
                "A": "coletivas. ",
                "B": "subjetivas e individuais. ",
                "C": "concebidas sobre a realidade. ",
                "D": "para assegurar a dignidade da vida humana. ",
                "E": "especiais, fora do contexto da psiquiatria."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "O desenvolvimento de modelos biopsicossociais e tratamentos cognitivo-comportamentais para transtorno de pânico e agorafobia continua avançando. A conceituação do transtorno de pânico como um medo adquirido de algumas sensações corporais relacionadas e da agorafobia como uma resposta comportamental à: ",
            "alternativas": {
                "A": "Disfagia. ",
                "B": "Afagia. ",
                "C": "Ataxia. ",
                "D": "Intolerância às frustrações. ",
                "E": "Previsão de sensações. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Embora os homens sejam os líderes na taxa de uso de crack e cocaína, o índice de dependência entre as mulheres usuárias de drogas foi de 54% em levantamento feito pela Universidade Federal de São Paulo (Unifesp). A diferença entre gêneros é oito pontos percentuais, ou seja, nos homens o índice de dependência determinado foi de 46%. A explicação de especialistas é que o organismo delas é mais vulnerável à ação dos entorpecentes, por isso, os casos são mais numerosos. Existem alguns fatores de ris...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre a Eletroconvulsoterapia (ECT), considere a alternativa incorreta: ",
            "alternativas": {
                "A": "A ECT deve ser bem indicada e realizada em ambiente adequado, com pessoal especializado, com equipe mínima formada por psiquiatra, anestesista e enfermeiro(a). ",
                "B": "Estudos mostram que a eficácia da ECT está correlacionada com uma maior amplitude ictal, especialmente na atividade de ondas lentas (banda de frequência δ), e com maior supressão pós-ictal ",
                "C": "A hiperventilação é um recurso para aumentar o impacto cognitivo, impedindo a resposta clínica, durante a fase adiantada do curso da ECT. ",
                "D": "A World Psychiatric Association (WPA) recomenda a ECT como tratamento agudo inicial para doença depressiva severa, em especial aquelas com sintomas psicóticos, depressão com alto risco de suicídio. ",
                "E": "A depressão uni e bipolar figuram como principal indicação da ECT, seguidas da esquizofrenia, quadros esquizoafetivos e esquizofreniformes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Leia: “(...) caracteriza -se, em geral, por surgimento e término abruptos, durando segundos ou minutos, raramente horas. Utilizam-se os termos crise ou ataque para fenômenos como: crises epilépticas, crises ou ataques de pânico, crises histéricas, crises de agita ção psicomotora, etc.” O excerto descreve: ",
            "alternativas": {
                "A": "Episódio de pânico. ",
                "B": "Ataque de pânico. ",
                "C": "Desenvolvimento de pânico. ",
                "D": "Processo de pânico. ",
                "E": "Fenômeno de pânico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "Nos transtornos mentais a reação ___________ caracteriza-se por ser um fenômeno psicologicamente compreensível, desencadeado por eventos vitais significativos para o indivíduo que os experimenta. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "intrínseca. ",
                "B": "residual. ",
                "C": "extrínseca. ",
                "D": "vivencial anormal. ",
                "E": "causal mista."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Os ataques de pânico _________ acontecem, ocasionalmente, com cerca de 3 a 5% das pessoas da população geral, que, em outros aspectos, não cumprem os critérios do transtorno. Os ataques também ocorrem em uma gama de transtornos de ansiedade e de humor. Assinale a alternativa que completa, corretamente, a lacuna. ",
            "alternativas": {
                "A": "Não-clínicos. ",
                "B": "Psicóticos. ",
                "C": "Clínicos. ",
                "D": "Heterofônicos. ",
                "E": "Hipomaníacos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre os quadros de ansiedade orgânicos, é incorreto afirmar que: ",
            "alternativas": {
                "A": "as síndromes ansiosas também são comuns nos quadros psicopatológicos associados ao período pré-menstrual. ",
                "B": "a presença da irritabilidade e da labilidade do humor é incomum. ",
                "C": "a é constituído por uma síndrome ansiosa (em crises ou generalizada) que é claramente resultante de uma doença, uso de fármacos ou outra condição orgânica. ",
                "D": "uso de medicamentos como corticóides; medicamentos para o tratamento da hepatite C, como o interferon podem desencadear a crise. ",
                "E": "a síndrome ansiosa segue-se à instalação de uma doença orgânica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "Em termos de frequência, dos transtornos relacionados ao sono, em adultos, o mais incidente é: ",
            "alternativas": {
                "A": "Apneia do sono. ",
                "B": "Síndrome das pernas inquietas. ",
                "C": "Insônia. ",
                "D": "Narcolepsia. ",
                "E": "Narcolepsia com catalepsia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Leia: “(...) é um falso reconhecimento delirante, em que o indivíduo identifica falsamente uma pessoa estranha como se fosse alguém de seu círculo pessoal. Também é denominada falso reconhecimento.” Sobre as síndrome delirantes, o excerto define a de: ",
            "alternativas": {
                "A": "Capgras. ",
                "B": "Capgras inverso. ",
                "C": "Intermetamorfose. ",
                "D": "Estupor. ",
                "E": "Frégoli."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "Ainda sobre as síndromes delirantes, indique a alternativa que traz características da do falso desconhecimento: ",
            "alternativas": {
                "A": "Pessoa do círculo familiar do paciente, tida como perseguidor, e um estranho, também perseguidor, são percebidos como tendo características físicas e psicológicas em comum. ",
                "B": "Outra pessoa transformou-se fisicamente a ponto de tornar-se idêntica ao próprio paciente, um duplo quase perfeito de si mesmo. ",
                "C": "Não-reconhecimento, durante episódio psicótico, de familiares (mãe, esposa, filho, etc.) ou de pessoas próximas. ",
                "D": "Uma pessoa próxima e familiar é considerada um sósia quase idêntico, uma cópia falsa. ",
                "E": "O próprio Eu é percebido como um impostor, uma cópia falsa de si mesmo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO PSIQUIATRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Piéron (1996), entende a tomada de conhecimento sensorial de objetos ou de fatos exteriores mais ou menos complexos, como: ",
            "alternativas": {
                "A": "Percepção. ",
                "B": "Estimulação. ",
                "C": "Associação. ",
                "D": "Sensação. ",
                "E": "Atenção."
            },
            "resposta_correta": "C"
        }
    ]
}