{
    "MÉDICO I (UROLOGISTA)": [
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: (",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. (",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. (",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. (",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. (",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 3 de 15 QUESTÃO 02 As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. (A) dinossauros - grandes répteis - dinos. (B) animais de grande porte - aves e mamíferos - animais . (C) achados - exemplares - vegetações. (D) pesquisadores - cientistas - colombianos . (E) dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. (",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. (",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” (",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. (",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. (",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é: (",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : (",
            "alternativas": {
                "A": "dinossauro. (",
                "B": "tomografias. (",
                "C": "paleobotânica. (",
                "D": "asteroide. (",
                "E": "laboratório. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 4 de 15 QUESTÃO 06 Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: (A) locução adjetiva. (B) locução prepositiva. (C) locução adverbial. (D) locução substantiva. (E) locução verbal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. (",
            "alternativas": {
                "A": "inchaço. (",
                "B": "aguado. (",
                "C": "inviável. (",
                "D": "lâmpada. (",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provado, logo, você está mentindo. (",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. (",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. (",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. (",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. (",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de. QUESTÃO 09 Dentre as palavras a seguir, é paroxítona apenas: (A) fuzil. (B) ápice. (C) elemental. (D) axioma. (E) política."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: (",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. (",
                "B": "As meninas estão meio apaixonadas por ele. (",
                "C": "As cerejeiras floresceram menos neste ano. (",
                "D": "Felizmente, Ana pode comparecer na assembleia. (",
                "E": "Os textos menos elaborados foram desclassificados do concurso. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? (",
            "alternativas": {
                "A": "56. (",
                "B": "80. (",
                "C": "26. (",
                "D": "40. (",
                "E": "32. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 5 de 15 QUESTÃO 12 Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? (A) 300 kg. (B) 200 kg. (C) 150 kg. (D) 400 kg. (E) 250 kg."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? (",
            "alternativas": {
                "A": "72%. (",
                "B": "96%. (",
                "C": "85%. (",
                "D": "75%. (",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: (",
            "alternativas": {
                "A": "Escaleno. (",
                "B": "Equilátero. (",
                "C": "Isósceles. (",
                "D": "Regular. (",
                "E": "Obtusângulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: (",
            "alternativas": {
                "A": "79. (",
                "B": "56. (",
                "C": "29. (",
                "D": "22. (",
                "E": "54."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega-varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontuação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? (",
            "alternativas": {
                "A": "20. (",
                "B": "30. (",
                "C": "25. (",
                "D": "15. (",
                "E": "40. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 6 de 15 QUESTÃO 17 Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? (A) 2. (B) 1:4. (C) 8. (D) 1:2. (E) 4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? (",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. (",
                "B": "A memória não é autônoma. (",
                "C": "O computador é lento. (",
                "D": "Se a memória não é autônoma, então o computador é lento. (",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáforo B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? (",
            "alternativas": {
                "A": "28. (",
                "B": "46. (",
                "C": "44. (",
                "D": "42. (",
                "E": "62."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? (",
            "alternativas": {
                "A": "Ana. (",
                "B": "Bruno. (",
                "C": "Carla. (",
                "D": "Daniel. (",
                "E": "Elisa. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 7 de 15 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando: (",
            "alternativas": {
                "A": "Del. (",
                "B": "Dir. (",
                "C": "Copy. (",
                "D": "Move. (",
                "E": "Pass."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: (",
            "alternativas": {
                "A": "Menu iniciar. (",
                "B": "Central de monitoramento. (",
                "C": "Central de processamento. (",
                "D": "Placa de rede. (",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: (",
            "alternativas": {
                "A": "O erro na inserção da numeração. (",
                "B": "A numeração somente da página inicial do documento. (",
                "C": "A criação automática do cabeçalho e rodapé. (",
                "D": "A criação de uma seção sem paginação. (",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl+F1. (",
                "B": "Ctrl+F2. (",
                "C": "Ctrl+F3. (",
                "D": "Alt+F1. (",
                "E": "Alt+F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: (",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo. (",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. (",
                "C": "Recomenda-se o envio de arquivos que contenham malware. (",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. (",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante atendimento, Júlio, 60 anos, comparece ao hospital relatando dor no peito. Ele descreve a dor como um aperto, opressão, pressão, peso ou queimação, localizada na região subesternal (abaixo do osso esterno, no meio do tórax, entre as costelas). A dor também irradia para o braço esquerdo e para a mandíbula. Levando em consideração essas características descritas por Júlio, qual é o diagnóstico mais provável? (",
            "alternativas": {
                "A": "Refluxo gastroesofágico. (",
                "B": "Pneumonia. (",
                "C": "Costocondrite. (",
                "D": "Doença Arterial Coronariana (DAC). (",
                "E": "Refluxo gastroesofágico. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 8 de 15 QUESTÃO 27 Célia, uma jovem de 29 anos, estava em um café com amigos quando, de repente, colapsou e entrou em parada cardiorrespiratória. Rapidamente, um dos amigos, que havia recentemente concluído um curso de primeiros socorros, começou a realizar a manobra de RCP enquanto aguardavam a chegada do serviço de emergência. Diante do caso em tela, qual é a recomendação atualizada para a frequência mínima de compressões por minuto durante a RCP, e qual é a razão para essa mudança? (A) Aproximadamente 80 compressões por minuto, para reduzir a fadiga do socorrista. (B) Aproximadamente 90 compressões por minuto, para equilibrar entre compressões e ventilação. (C) Aproximadamente 100 compressões por minuto, para manter uma perfusão básica adequada. (D) Mínimo de 100 compressões por minuto, para assegurar uma perfusão adequada dos órgãos vitais. (E) Mínimo de 120 compressões por minuto, para aumentar a circulação sanguínea ao máximo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a classificação da hipertensão arterial, assinale VERDADEIRO (V) ou FALSO (F) para as seguintes afirmações: ( ) Hipertensão Grau 1 é definida por uma pressão arterial sistólica entre 140 a 159 mmHg e diastólica entre 90 a 99 mmHg; ( ) Hipertensão Grau 2 é caracterizada por uma pressão arterial sistólica entre 160 a 179 mmHg e diastólica entre 100 a 109 mmHg; ( ) Hipertensão Grau 3 é definida por uma pressão arterial sistólica superior a 195 mmHg e diastólica superior a 120 mmHg. (",
            "alternativas": {
                "A": "V, V, F. (",
                "B": "F, V, F. (",
                "C": "V, F, V. (",
                "D": "F, F, V. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Lucas, 35 anos, foi picado por uma aranha armadeira e apresenta os seguintes sintomas: prostração, sudorese profusa, hipotensão, priapismo, diarreia, bradicardia e arritmias cardíacas e convulsões. Dada a gravidade dos sintomas e a suspeita de envenenamento por aranha armadeira, a administração de antiveneno é essencial para o tratamento. Quantas ampolas de antiveneno devem ser ministradas a Lucas? (",
            "alternativas": {
                "A": "1 a 2. (",
                "B": "4 a 8. (",
                "C": "10 a 11. (",
                "D": "5 a 10. (",
                "E": "2 a 4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando o disposto no Art. 199 da Constituição Federal de 1988, analise as assertivas a seguir e assinale a alternativa correta: I - É permitida a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos, em casos esporádicos; II - A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de comercialização. III - É vedada a participação direta ou indireta de empresas ou capitais estrangeiros na assistência à saúde no País, salvo nos casos previstos em lei. (",
            "alternativas": {
                "A": "Apenas as afirmativas I e III estão incorretas. (",
                "B": "Apenas as afirmativas II e III estão corretas. (",
                "C": "Apenas a afirmativa I está correta. (",
                "D": "Apenas as afirmativas I e III estão corretas. (",
                "E": "Nenhuma das alternativas. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 9 de 15 QUESTÃO 31 Considerando que um paciente se apresenta com sintomas na perna direita, incluindo dor, vermelhidão, inchaço e endurecimento, bem como uma sensação de calor na região afetada. Estes sinais são típicos de uma condição que geralmente afeta as pernas, tanto as coxas quanto as panturrilhas, e tende a se manifestar em um lado do corpo de cada vez. Com base nos sintomas descritos, qual é a condição mais provável que o paciente pode estar enfrentando? (A) Trombose Venosa Profunda (TVP). (B) Doença Pulmonar Obstrutiva. (C) Úlcera Venosa. (D) Erysipelas. (E) Síndrome de Raynaud."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Decreto Federal nº 7.508/2011, o Contrato Organizativo da Ação Pública de Saúde deve conter algumas disposições essenciais. Assinale a alternativa que não apresenta uma dessas disposições: (",
            "alternativas": {
                "A": "Critérios de avaliação dos resultados e forma de monitoramento permanente. (",
                "B": "Investimentos na rede de serviços e as respectivas responsabilidades. (",
                "C": "Recursos financeiros que serão disponibilizados por cada um dos partícipes para sua execução. (",
                "D": "Indicadores e metas de Políticas Públicas. (",
                "E": "adequação das ações e dos serviços dos entes federativos em relação às atualizações realizadas na RENASES."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a atual Legislação Federal em vigor, analise o enunciado a seguir e indique a alternativa que completa corretamente as lacunas, respectivamente: A Conferência de Saúde reunir-se-á a cada ___________ com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo _____________ ou, extraordinariamente, por esta ou pelo Conselho de Saúde. (",
            "alternativas": {
                "A": "03 (três) anos e Poder Deliberativo. (",
                "B": "07 (sete) anos e Poder Executivo. (",
                "C": "10 (dez) anos e Poder Judiciário. (",
                "D": "01 (um) ano e Poder Executório. (",
                "E": "04 (quatro) anos e Poder Legislativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a lista de doenças de notificação compulsória nacionais, são de notificações compulsórias febris hemorrágicas emergentes/ reemergentes, as que se apresentam em: (",
            "alternativas": {
                "A": "Hepatite B, Hepatite C, HIV/AIDS e Sífilis. (",
                "B": "Arenavírus, Ebola, Marburg, Lassa e Febre purpúrica brasileira. (",
                "C": "Tuberculose, Hanseníase, Malária e Leptospirose. (",
                "D": "Sarampo, Caxumba, Rubéola e Varicela. (",
                "E": "Dengue, Chikungunya, Zika e Febre Amarela. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 10 de 15 QUESTÃO 35 Em consonância com a Constituição Federal, uma pessoa jurídica que se encontre em débito om o sistema de seguridade social, conforme os requisitos legais, está impedida de: (A) Contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. (B) Apenas receber benefícios ou incentivos fiscais ou creditícios oferecidos por entidades privadas. (C) Apenas contratar com o Poder Público. (D) Contratar com o Poder Público somente se comprovar regularidade com o sistema de seguridade social no momento da assinatura do contrato. (E) Celebrar contratos com o Poder Público e Privado que preste serviço para Administração Pública e de receber benefícios ou incentivos fiscais ou creditícios oferecidos por outros sistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um cirurgião urologista é consultado como parte de uma equipe multidisciplinar encarregada do planejamento cirúrgico para uma mulher transgênero que deseja se submeter a uma cirurgia de redesignação sexual (CRS). Considerando as competências e responsabilidades específicas da urologia neste contexto, é a principal contribuição desse especialista para o procedimento de construção neovaginal: (",
            "alternativas": {
                "A": "Avaliação pré-operatória detalhada da função renal, devido à manipulação do trato urinário inferior durante a cirurgia. (",
                "B": "Criação da neouretra e avaliação da função miccional pós-operatória, assegurando a continuidade do trato urinário. (",
                "C": "Prevenção e manejo de complicações urinárias imediatas, como estenose uretral e fístulas urinárias. (",
                "D": "Condução da vaginoplastia, utilizando técnicas específicas para a formação da neovagina com tecido peniano e escrotal. (",
                "E": "Orientação sobre o manejo a longo prazo do trato urinário inferior e saúde sexual pós-CRS, incluindo dilatação vaginal e exames de rotina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um paciente masculino de 70 anos apresenta disúria, noctúria e polaciúria há 6 meses. O exame físico revela um tumor papilar em bexiga. A biópsia confirma carcinoma urotelial não invasivo de baixo grau. Selecione a melhor opção de tratamento para este paciente: (",
            "alternativas": {
                "A": "Cistectomia radical com linfadenectomia pélvica. (",
                "B": "Ressecção transuretral do tumor e quimioterapia intravesical com mitomicina C. (",
                "C": "Radioterapia adjuvante após ressecção transuretral do tumor. (",
                "D": "Imunoterapia intravesical com BCG. (",
                "E": "Vigilância ativa com acompanhamento cistoscópico periódico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um paciente do sexo masculino, 55 anos, apresenta carcinoma urotelial não invasivo de baixo grau, Ta, G1, sem citologia atípica, unifocal, tratado com ressecção transuretral de tumor (RTU) completa. NÃO é uma indicação para imunoterapia intravesical com BCG (Bacilo de Calmette-Guérin) no contexto do manejo adjuvante desse paciente: (",
            "alternativas": {
                "A": "Recidiva tumoral após RTU. (",
                "B": "Presença de carcinoma in situ concomitante. (",
                "C": "Tumores Ta de alto grau (G2 ou G3). (",
                "D": "Idade inferior a 60 anos. (",
                "E": "Paciente com contraindicações para quimioterapia intravesical. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 11 de 15 QUESTÃO 39 Um homem de 60 anos apresenta-se ao consultório urológico com relato de episódios de hematúria macroscópica, sem dor associada, que ocorrem intermitentemente há 3 meses. Ele tem histórico de tabagismo de 20 anos e trabalho em indústria química. Não há relato de trauma recente, infecção urinária ou uso de medicamentos anticoagulantes. Exames laboratoriais excluem infecção e disfunção renal. É a etiologia mais provável para a hematúria neste paciente: (A) Litíase renal. (B) Glomerulonefrite aguda. (C) Carcinoma urotelial. (D) Prostatite aguda. (E) Cistite intersticial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um adolescente de 16 anos é trazido ao pronto- socorro com dor testicular esquerda aguda, iniciada há 6 horas. Ele relata um início súbito da dor, sem trauma prévio ou sintomas urinários. Ao exame físico, observa-se aumento do testículo esquerdo com elevação do mesmo não aliviando a dor (sinal de Prehn negativo) e reflexo cremastérico ausente no lado afetado. A ultrassonografia Doppler demonstra fluxo sanguíneo testicular reduzido. É o diagnóstico mais provável: (",
            "alternativas": {
                "A": "Torção testicular. (",
                "B": "Epididimite. (",
                "C": "Orquiepididimite. (",
                "D": "Varicocele. (",
                "E": "Hidrocele."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Uma mulher de 40 anos relata urgência miccional, aumento da frequência urinária com episódios de incontinência de urgência, e dor pélvica que piora com o enchimento da bexiga. Ela nega infecções urinárias recentes. A cistoscopia mostra uma bexiga com áreas de petéquias após distensão e biópsias da bexiga são negativas para malignidade. É o diagnóstico mais provável com base na apresentação clínica e nos achados cistoscópicos: (",
            "alternativas": {
                "A": "Bexiga hiperativa. (",
                "B": "Cistite bacteriana aguda. (",
                "C": "Carcinoma in situ da bexiga. (",
                "D": "Uretrite. (",
                "E": "Cistite intersticial / Síndrome da bexiga dolorosa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Na avaliação de massas renais suspeitas, a caracterização por imagem desempenha um papel fundamental na diferenciação entre lesões benignas e malignas. Considerando as características de imagem: (",
            "alternativas": {
                "A": "A tomografia computadorizada (TC) com contraste fase excretora é o método de escolha para diferenciar oncocitomas de carcinomas de células renais, devido à presença do sinal de halo central no oncocitoma. (",
                "B": "A ressonância magnética (RM) é superior à TC na distinção entre angiomiolipomas sem gordura e carcinomas de células renais pequenos devido à sua capacidade de detectar pequenas quantidades de gordura intratumoral. (",
                "C": "A ultrassonografia Doppler é o exame de imagem de primeira linha na avaliação de massas renais complexas, pela sua capacidade de diferenciar fluxos sanguíneos e padrões de vascularização. (",
                "D": "A presença de calcificações periféricas em uma massa renal na TC é altamente sugestiva de malignidade, especialmente em tumores de células transicionais. (",
                "E": "Cistos renais Bosniak III são considerados possivelmente malignos e geralmente requerem seguimento com imagem a cada 3 meses para monitoramento de progressão. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 12 de 15 QUESTÃO 43 O diagnóstico por imagem de malformações ureterais pode ser desafiador, requerendo atenção a sinais específicos. Acerca das malformações ureterais: (A) O sinal do \"pneu sobressalente\", observado na urografia excretora, é indicativo de ureterocele ectópica em pacientes pediátricos. (B) A duplicação ureteral completa é melhor diagnosticada pela ultrassonografia, que pode identificar facilmente os dois meatos ureterais na bexiga. (C) Na TC com contraste, o sinal do \"jet duplo\" na vesícula seminal é patognomônico de refluxo vesicoureteral. (D) O megaureter primário é frequentemente associado à presença de uma válvula uretral posterior na urografia excretora, caracterizada pelo afinamento distal do ureter. (E) A presença de \"cauda de andorinha\" no cistograma miccional é característica de estenose de junção ureterovesical."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A imagem é crucial na identificação e manejo de pacientes com litíase urinária. Sobre os sinais radiológicos específicos: (",
            "alternativas": {
                "A": "A presença do sinal do \"anel de sombra\" na ultrassonografia sugere uma pedra de estruvita devido à sua composição mineral densa. (",
                "B": "Na TC sem contraste, as pedras de cistina são caracteristicamente radiotransparentes, dificultando sua diferenciação de coágulos sanguíneos. (",
                "C": "A urografia excretora pode demonstrar o sinal do \"cálculo saltitante\" em pacientes com hidronefrose oscilante devido a um cálculo ureteral móvel. (",
                "D": "Pedras de ácido úrico são radiopacas na radiografia simples de abdome, facilitando sua identificação em comparação com outros tipos de cálculos. (",
                "E": "O \"sinal do rim em ferradura\" na RM é indicativo de nefrolitíase associada a anomalias congênitas de posição renal, caracterizando a presença de cálculos em rins fusionados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O transplante renal é um procedimento complexo que requer considerações cuidadosas tanto no pré quanto no pós-operatório para garantir a máxima funcionalidade do enxerto e minimizar complicações. Sobre os aspectos importantes do procedimento de transplante renal, avalie as seguintes afirmações: (",
            "alternativas": {
                "A": "A anastomose do ureter do doador ao ureter do receptor é a técnica preferencial devido à sua maior taxa de sucesso na prevenção de estenose ureteral pós-transplante. (",
                "B": "A seleção do lado direito do rim do doador é preferida sobre o esquerdo quando ambos os rins são igualmente viáveis, devido à maior extensão da veia renal direita, facilitando a anastomose vascular. (",
                "C": "A técnica de Lich-Gregoir, uma anastomose extravesical do ureter, é preferida sobre a técnica de Leadbetter-Politano devido a uma menor incidência de complicações urológicas, como vazamento urinário e estenose ureteral. (",
                "D": "O uso de imunossupressores inibidores de calcineurina, iniciado imediatamente antes do transplante, tem sido associado a uma diminuição significativa no risco de rejeição aguda, mas com um risco aumentado de nefrotoxicidade a longo prazo. (",
                "E": "A realização de uma biópsia renal no momento do transplante é uma prática padrão recomendada para todos os receptores, a fim de estabelecer uma linha de base histológica para comparações futuras em caso de suspeita de rejeição do enxerto. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 13 de 15 QUESTÃO 46 A seleção de doadores vivos para transplante renal é um processo complexo que envolve a avaliação de múltiplos aspectos para garantir a segurança do doador e a eficácia do transplante para o receptor. Considerando os critérios de seleção e aspectos relacionados ao procedimento de doação: (A) A presença de um único rim em potenciais doadores vivos, detectada por estudos de imagem, é uma contraindicação absoluta para a doação. (B) Indivíduos com antecedentes de cálculos renais podem ser considerados para doação, desde que apresentem função renal normal e ausência de litíase ativa avaliada por tomografia computadorizada sem contraste. (C) A hipertensão arterial controlada com um único agente anti-hipertensivo não é uma contraindicação para a doação de rim, desde que a função renal seja normal e não haja evidência de doença renal secundária. (D) A idade mínima para doação de rim é universalmente estabelecida em 18 anos, independentemente da situação ou jurisdição legal do potencial doador. (E) Doadores potenciais com proteinúria superior a 300 mg/24h são considerados elegíveis para doação, desde que outras avaliações renais sejam normais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O acompanhamento do enxerto renal pós- transplante é fundamental para detectar precocemente complicações e garantir a longevidade do transplante. Sobre a avaliação do enxerto: (",
            "alternativas": {
                "A": "A biópsia renal de protocolo, realizada em períodos pré-definidos após o transplante, é uma prática universalmente adotada para monitorar a presença de rejeição aguda do enxerto. (",
                "B": "A ultrassonografia Doppler do enxerto renal é o método de imagem de escolha para avaliar a perfusão do enxerto e identificar complicações precoces como trombose da veia renal. (",
                "C": "A diminuição da diurese no pós-operatório imediato é um indicador sensível e específico de rejeição aguda do enxerto renal. (",
                "D": "A elevação dos níveis séricos de creatinina é um marcador precoce e altamente específico de nefrotoxicidade por medicamentos imunossupressores, sem a necessidade de confirmação por biópsia renal. (",
                "E": "O desenvolvimento de proteinúria no primeiro ano após o transplante está exclusivamente relacionado à recorrência da doença renal primária no enxerto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Um homem de 65 anos, sem histórico familiar de câncer de próstata, apresenta-se para avaliação de rotina. O Antígeno Prostático Específico (PS",
            "alternativas": {
                "A": "é 5,5 ng/mL. O exame digital da próstata revela uma próstata levemente aumentada, sem nódulos palpáveis. A ressonância magnética multiparamétrica da próstata (mpMRI) mostra uma lesão PI-RADS 4 na zona periférica. A biópsia guiada por ultrassom transretal é realizada, confirmando adenocarcinoma de próstata Gleason 7 (3+4). É o estágio mais provável do câncer de próstata, considerando as informações disponíveis: (A) T1c. (",
                "B": "T2a. (",
                "C": "T2b. (",
                "D": "T3a. (",
                "E": "T3b. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 14 de 15 QUESTÃO 49 A endourologia e a cirurgia videolaparoscópica têm experimentado avanços tecnológicos significativos, melhorando os resultados cirúrgicos e reduzindo a morbidade para os pacientes. Considerando estes avanços: (A) O uso da impressão 3D para a criação de modelos anatômicos personalizados tem se mostrado eficaz apenas para procedimentos urológicos pediátricos, devido à complexidade das estruturas anatômicas adultas. (B) A cirurgia robótica, embora aumente a precisão em procedimentos endourológicos, não demonstrou redução significativa no tempo de internação hospitalar ou na morbidade pós- operatória comparada à laparoscopia tradicional. (C) A introdução de sistemas de realidade aumentada na cirurgia videolaparoscópica tem limitado aplicabilidade clínica atualmente, devido à dificuldade de integração com os sistemas de visualização existentes. (D) O desenvolvimento de instrumentos laparoscópicos com feedback tátil (haptic feedback) tem melhorado significativamente a precisão cirúrgica, mas seu uso é restrito a procedimentos de alta complexidade devido ao custo elevado. (E) A ureteroscopia flexível com laser de holmium tem revolucionado o tratamento de cálculos renais, permitindo a fragmentação eficaz de cálculos de qualquer composição química com taxas mínimas de complicações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO I (UROLOGISTA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um homem de 58 anos é diagnosticado com câncer de próstata Gleason 7 (4+3), com um PSA de 10 ng/mL. A mpMRI da próstata mostra uma lesão PI-RADS 5 na zona periférica, sem sinais de invasão extracapsular ou metastática. Dados estes achados, selecione qual opção de tratamento é mais adequada para gerenciar este câncer de próstata localizado de risco intermediário: (",
            "alternativas": {
                "A": "Vigilância ativa. (",
                "B": "Terapia de privação androgênica (TPA) isoladamente. (",
                "C": "Radioterapia externa combinada com TPA de curta duração. (",
                "D": "Prostatectomia radical com linfadenectomia pélvica. (",
                "E": "Ablação focal com crioterapia. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO I (UROLOGISTA) Página 15 de 15"
            },
            "resposta_correta": "A"
        }
    ]
}