{
    "MÉDICO DE FAMÍLIA E COMUNIDADE": [
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: ",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. ",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. ",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. ",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. ",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. ",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. ",
                "B": "animais de grande porte - aves e mamíferos - animais . ",
                "C": "achados - exemplares - vegetações. ",
                "D": "pesquisadores - cientistas - colombianos . ",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. ",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” ",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. ",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. ",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo -o com outra expressão de valor correspondente, é: ",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : ",
            "alternativas": {
                "A": "dinossauro. ",
                "B": "tomografias. ",
                "C": "paleobotânica. ",
                "D": "asteroide. ",
                "E": "laboratório."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando -se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: ",
            "alternativas": {
                "A": "locução adjetiva. ",
                "B": "locução prepositiva. ",
                "C": "locução adverbial. ",
                "D": "locução substantiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. ",
            "alternativas": {
                "A": "inchaço. ",
                "B": "aguado. ",
                "C": "inviável. ",
                "D": "lâmpada. ",
                "E": "chamam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provado, logo, você está mentindo. ",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. ",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. ",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. ",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. ",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, é paroxítona apenas: ",
            "alternativas": {
                "A": "fuzil. ",
                "B": "ápice. ",
                "C": "elemental. ",
                "D": "axioma. ",
                "E": "política."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: ",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. ",
                "B": "As meninas estão meio apaixonadas por ele. ",
                "C": "As cerejeiras floresceram menos neste ano. ",
                "D": "Felizmente, Ana pode comparecer na assembleia. ",
                "E": "Os textos menos elaborados foram desclassificados do concurso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? ",
            "alternativas": {
                "A": "56. ",
                "B": "80. ",
                "C": "26. ",
                "D": "40. ",
                "E": "32."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe -se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadr ado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? ",
            "alternativas": {
                "A": "300 kg. ",
                "B": "200 kg. ",
                "C": "150 kg. ",
                "D": "400 kg. ",
                "E": "250 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode -se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? ",
            "alternativas": {
                "A": "72%. ",
                "B": "96%. ",
                "C": "85%. ",
                "D": "75%. ",
                "E": "80%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: ",
            "alternativas": {
                "A": "Escaleno. ",
                "B": "Equilátero. ",
                "C": "Isósceles. ",
                "D": "Regular. ",
                "E": "Obtusângulo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: ",
            "alternativas": {
                "A": "79. ",
                "B": "56. ",
                "C": "29. ",
                "D": "22. ",
                "E": "54."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega -varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontu ação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? ",
            "alternativas": {
                "A": "20. ",
                "B": "30. ",
                "C": "25. ",
                "D": "15. ",
                "E": "40."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna ). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? ",
            "alternativas": {
                "A": "2. ",
                "B": "1:4. ",
                "C": "8. ",
                "D": "1:2. ",
                "E": "4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? ",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. ",
                "B": "A memória não é autônoma. ",
                "C": "O computador é lento. ",
                "D": "Se a memória não é autônoma, então o computador é lento. ",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáf oro B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? ",
            "alternativas": {
                "A": "28. ",
                "B": "46. ",
                "C": "44. ",
                "D": "42. ",
                "E": "62."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bruno. ",
                "C": "Carla. ",
                "D": "Daniel. ",
                "E": "Elisa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve -se usar o comando: ",
            "alternativas": {
                "A": "Del. ",
                "B": "Dir. ",
                "C": "Copy. ",
                "D": "Move. ",
                "E": "Pass."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: ",
            "alternativas": {
                "A": "Menu iniciar. ",
                "B": "Central de monitoramento. ",
                "C": "Central de processamento. ",
                "D": "Placa de rede. ",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: ",
            "alternativas": {
                "A": "O erro na inserção da numeração. ",
                "B": "A numeração somente da página inicial do documento. ",
                "C": "A criação automática do cabeçalho e rodapé. ",
                "D": "A criação de uma seção sem paginação. ",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: ",
            "alternativas": {
                "A": "Ctrl+F1. ",
                "B": "Ctrl+F2. ",
                "C": "Ctrl+F3. ",
                "D": "Alt+F1. ",
                "E": "Alt+F2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: ",
            "alternativas": {
                "A": "Deve -se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri -lo. ",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. ",
                "C": "Recomenda -se o envio de arquivos que contenham malware. ",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. ",
                "E": "Ao enviar informações sensíveis, recomenda - se o uso de criptografia ou senhas para proteger os arquivos anexados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante atendimento, Júlio, 60 anos, comparece ao hospital relatando dor no peito. Ele descreve a dor como um aperto, opressão, pressão, peso ou queimação, localizada na região subesternal (abaixo do osso esterno, no meio do tórax, entre as costelas). A do r também irradia para o braço esquerdo e para a mandíbula. Levando em consideração essas características descritas por Júlio, qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Refluxo gastroesofágico. ",
                "B": "Pneumonia. ",
                "C": "Costocondrite. ",
                "D": "Doença Arterial Coronariana (DAC). ",
                "E": "Refluxo gastroesofágico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Célia, uma jovem de 29 anos, estava em um café com amigos quando, de repente, colapsou e entrou em parada cardiorrespiratória. Rapidamente, um dos amigos, que havia recentemente concluído um curso de primeiros socorros, começou a realizar a manobra de RCP enquanto aguardavam a chegada do serviço de emergência. Diante do caso em tela, qual é a recomendação atualizada para a frequência mínima de compressões por minuto durante a RCP, e qual é a razão para essa mudança? ",
            "alternativas": {
                "A": "Aproximadamente 80 compressões por minuto, para reduzir a fadiga do socorrista. ",
                "B": "Aproximadamente 90 compressões por minuto, para equilibrar entre compressões e ventilação. ",
                "C": "Aproximadamente 100 compressões por minuto, para manter uma perfusão básica adequada. ",
                "D": "Mínimo de 100 compressões por minuto, para assegurar uma perfusão adequada dos órgãos vitais. ",
                "E": "Mínimo de 120 compressões por minuto, para aumentar a circulação sanguínea ao máximo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a classificação da hipertensão arterial, assinale VERDADEIRO (V) ou FALSO (F) para as seguintes afirmações: ( ) Hipertensão Grau 1 é definida por uma pressão arterial sistólica entre 140 a 159 mmHg e diastólica entre 90 a 99 mmHg; ( ) Hipertensão Grau 2 é caracterizada por uma pressão arterial sistólica entre 160 a 179 mmHg e diastólica entre 100 a 109 mmHg; ( ) Hipertensão Grau 3 é definida por uma pressão arterial sistólica superior a 195 mmHg e diastólica superior a 120 mmHg. ",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, V, F. ",
                "C": "V, F, V. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Lucas, 35 anos, foi picado por uma aranha armadeira e apresenta os seguintes sintomas: prostração, sudorese profusa, hipotensão, priapismo, diarreia, bradicardia e arritmias cardíacas e convulsões. Dada a gravidade dos sintomas e a suspeita de envenenamento por aranha armadeira, a administração de antiveneno é essencial para o tratamento. Quantas ampolas de antiveneno devem ser ministradas a Lucas? ",
            "alternativas": {
                "A": "1 a 2. ",
                "B": "4 a 8. ",
                "C": "10 a 11. ",
                "D": "5 a 10. ",
                "E": "2 a 4."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando o disposto no Art. 199 da Constituição Federal de 1988, analise as assertivas a seguir e assinale a alternativa correta: I - É permitida a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos, em casos esporádicos; II - A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado t odo tipo de comercialização. III - É vedada a participação direta ou indireta de empresas ou capitais estrangeiros na assistência à saúde no País, salvo nos casos previstos em lei. ",
            "alternativas": {
                "A": "Apenas as afirmativas I e III estão incorretas. ",
                "B": "Apenas as afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa I está correta. ",
                "D": "Apenas as afirmativas I e III estão corretas. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando que um paciente se apresenta com sintomas na perna direita, incluindo dor, vermelhidão, inchaço e endurecimento, bem como uma sensação de calor na região afetada. Estes sinais são típicos de uma condição que geralmente afeta as pernas, tanto a s coxas quanto as panturrilhas, e tende a se manifestar em um lado do corpo de cada vez. Com base nos sintomas descritos, qual é a condição mais provável que o paciente pode estar enfrentando? ",
            "alternativas": {
                "A": "Trombose Venosa Profunda (TVP). ",
                "B": "Doença Pulmonar Obstrutiva. ",
                "C": "Úlcera Venosa. ",
                "D": "Erysipelas. ",
                "E": "Síndrome de Raynaud."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Decreto Federal nº 7.508/2011, o Contrato Organizativo da Ação Pública de Saúde deve conter algumas disposições essenciais. Assinale a alternativa que não apresenta uma dessas disposições: ",
            "alternativas": {
                "A": "Critérios de avaliação dos resultados e forma de monitoramento permanente. ",
                "B": "Investimentos na rede de serviços e as respectivas responsabilidades. ",
                "C": "Recursos financeiros que serão disponibilizados por cada um dos partícipes para sua execução. ",
                "D": "Indicadores e metas de Políticas Públicas. ",
                "E": "adequação das ações e dos serviços dos entes federativos em relação às atualizações realizadas na RENASES."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a atual Legislação Federal em vigor, analise o enunciado a seguir e indique a alternativa que completa corretamente as lacunas, respectivamente: A Conferência de Saúde reunir -se-á a cada ___________ com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo _____________ ou, extraordinariamente, por esta ou pelo Conselho de Saúde. ",
            "alternativas": {
                "A": "03 (três) anos e Poder Deliberativo. ",
                "B": "07 (sete) anos e Poder Executivo. ",
                "C": "10 (dez) anos e Poder Judiciário. ",
                "D": "01 (um) ano e Poder Executório. ",
                "E": "04 (quatro) anos e Poder Legislativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a lista de doenças de notificação compulsória nacionais, são de notificações compulsórias febris hemorrágicas emergentes/ reemergentes, as que se apresentam em: ",
            "alternativas": {
                "A": "Hepatite B, Hepatite C, HIV/AIDS e Sífilis. ",
                "B": "Arenavírus, Ebola, Marburg, Lassa e Febre purpúrica brasileira. ",
                "C": "Tuberculose, Hanseníase, Malária e Leptospirose. ",
                "D": "Sarampo, Caxumba, Rubéola e Varicela. ",
                "E": "Dengue, Chikungunya, Zika e Febre Amarela."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em consonância com a Constituição Federal, uma pessoa jurídica que se encontre em débito om o sistema de seguridade social, conforme os requisitos legais, está impedida de: ",
            "alternativas": {
                "A": "Contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. ",
                "B": "Apenas receber benefícios ou incentivos fiscais ou creditícios oferecidos por entidades privadas. ",
                "C": "Apenas contratar com o Poder Público. ",
                "D": "Contratar com o Poder Público somente se comprovar regularidade com o sistema de seguridade social no momento da assinatura do contrato. ",
                "E": "Celebrar contratos com o Poder Público e Privado que preste serviço para Administração Pública e de receber benefícios ou incentivos fiscais ou creditícios oferecidos por outros sistemas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Durante uma situação de parada cardiorrespiratória em um paciente adulto, a vasopressina pode ser utilizada como um agente adjuvante ao tratamento com epinefrina. O principal mecanismo de ação da vasopressina, que justifica seu uso em tais situações, é: ",
            "alternativas": {
                "A": "Inibição dos receptores adrenérgicos alfa -1, resultando em vasoconstrição periférica. ",
                "B": "Estimulação dos receptores beta -2 adrenérgicos, promovendo broncodilatação. ",
                "C": "Inibição da reabsorção renal de água, aumentando o volume circulante. ",
                "D": "Estimulação dos receptores V1 na musculatura lisa vascular, promovendo vasoconstrição. ",
                "E": "Inibição dos canais de cálcio no miocárdio, diminuindo a contratilidade cardíaca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A aminofilina é um agente broncodilatador utilizado no tratamento de broncoespasmo agudo em pacientes com doenças respiratórias como asma ou DPOC. O mecanismo de ação da aminofilina que contribui para seu efeito broncodilatador inclui: ",
            "alternativas": {
                "A": "Inibição da fosfodiesterase, aumentando os níveis de AMPc intracelular. ",
                "B": "Bloqueio dos receptores H1 de histamina, reduzindo a resposta alérgica. ",
                "C": "Estimulação dos receptores beta -2 adrenérgicos, promovendo relaxamento da musculatura brônquica. ",
                "D": "Inibição dos canais de cálcio, resultando em relaxamento da musculatura lisa. ",
                "E": "Estimulação dos receptores muscarínicos M3, aumentando a secreção de muco nas vias aéreas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na insuficiência renal aguda (IR",
            "alternativas": {
                "A": "pré -renal, a principal causa está relacionada a uma diminuição do fluxo sanguíneo renal. Qual dos seguintes fatores é mais frequentemente associado à IRA pré -renal? (A) Hipertensão arterial. ",
                "B": "Obstrução do trato urinário. ",
                "C": "Hipovolemia devido a hemorragia ou desidratação. ",
                "D": "Nefrotoxicidade por medicamentos. ",
                "E": "Glomerulonefrite aguda."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A insuficiência renal aguda intrínseca é frequentemente resultante de danos diretos ao parênquima renal. Qual dos seguintes mecanismos fisiopatológicos é mais característico da IRA intrínseca causada por necrose tubular aguda (NT",
            "alternativas": {
                "A": "? (A) Vasoconstrição das arteríolas aferentes, diminuindo a filtração glomerular. ",
                "B": "Formação de cristais de oxalato de cálcio nos túbulos renais. ",
                "C": "Obstrução das vias urinárias por cálculos renais. ",
                "D": "Inflamação glomerular com deposição de imunocomplexos. ",
                "E": "Lesão isquêmica ou tóxica dos túbulos renais, levando à morte celular tubular."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A alcalose respiratória é um distúrbio ácido -base caracterizado pela redução do dióxido de carbono (CO₂) no sangue. Qual das seguintes condições é uma causa comum de alcalose respiratória? ",
            "alternativas": {
                "A": "Hipoventilação devido a sedação excessiva. ",
                "B": "Retenção de CO₂ devido a doença pulmonar obstrutiva crônica (DPO",
                "C": ". (C) Hiperventilação associada a ansiedade ou pânico. ",
                "D": "Acidose metabólica compensatória. ",
                "E": "Insuficiência renal crônica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A hipercalcemia pode apresentar uma variedade de sinais e sintomas clínicos. Qual das seguintes manifestações clínicas é mais sugestiva de hipercalcemia? ",
            "alternativas": {
                "A": "Tetania e espasmos musculares. ",
                "B": "Letargia, fraqueza muscular e constipação. ",
                "C": "Hipotensão e bradicardia. ",
                "D": "Tremores e hiporreflexia. ",
                "E": "Sudorese excessiva e taquicardia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente chega ao pronto -socorro após ser picado por uma jararaca. Durante o exame físico, você observa sinais locais e sistêmicos. Qual das seguintes condutas é a mais adequada no manejo inicial desse paciente? ",
            "alternativas": {
                "A": "Administração de soro antibotrópico (antiveneno) e monitoramento dos sinais vitais. ",
                "B": "Aplicação de gelo diretamente sobre o local da picada para reduzir o inchaço. ",
                "C": "Uso de torniquete para evitar a disseminação do veneno. ",
                "D": "Incisão e sucção do local da picada para remover o veneno. ",
                "E": "Administração de analgésicos potentes e alta hospitalar imediata."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um paciente chega ao pronto -socorro com suspeita de picada de escorpião amarelo (Tityus serrulatus). No exame físico, você observa sinais locais e sistêmicos. Qual das seguintes condutas é a mais adequada para o manejo deste paciente? ",
            "alternativas": {
                "A": "Aplicação de gelo diretamente sobre o local da picada para aliviar a dor. ",
                "B": "Uso de torniquete para evitar a disseminação do veneno. ",
                "C": "Administração de soro antiescorpiônico (antiveneno) e monitoramento dos sinais vitais. ",
                "D": "Incisão e sucção do local da picada para remover o veneno. ",
                "E": "Aplicação de pomada antibiótica e observação domiciliar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Um paciente chega ao pronto -socorro após um traumatismo cranioencefálico (TCE). A tomografia computadorizada (TC) de crânio mostra uma coleção biconvexa de alta densidade, localizada entre o osso e a dura -máter. Qual é o diagnóstico mais provável para essa lesão? ",
            "alternativas": {
                "A": "Hematoma epidural. ",
                "B": "Hematoma subdural. ",
                "C": "Contusão cerebral. ",
                "D": "Hemorragia subaracnoide. ",
                "E": "Encefalite viral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A intubação orotraqueal é um procedimento crítico em emergências respiratórias. Em um paciente adulto, quais são os passos corretos e as considerações importantes para realizar a intubação orotraqueal de forma eficaz? ",
            "alternativas": {
                "A": "Selecionar um tubo endotraqueal de tamanho 5.0-5.5 mm para todos os adultos, independente do sexo ou biotipo. ",
                "B": "Administrar um agente de indução seguido de um bloqueador neuromuscular, posicionar o paciente em posição de olfação, visualizar as cordas vocais e passar o tubo através delas. ",
                "C": "Utilizar sempre uma laringoscopia direta com lâmina curva, independentemente da anatomia do paciente. ",
                "D": "Confirmar a posição do tubo endotraqueal auscultando o epigástrio e realizar a fixação do tubo imediatamente após a intubação, sem a necessidade de verificação adicional. ",
                "E": "Realizar a intubação sem pré -oxigenação do paciente, pois isso pode atrasar o procedimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Durante a ressuscitação cardiopulmonar (RCP) em um adulto, a qualidade das compressões torácicas é crucial para aumentar as chances de sobrevivência. Quais são as recomendações atuais para a realização de compressões cardíacas de alta qualidade? ",
            "alternativas": {
                "A": "Realizar compressões a uma profundidade de pelo menos 3 cm com uma frequência de 60 -80 compressões por minuto. ",
                "B": "Permitir um retorno completo do tórax após cada compressão e minimizar as interrupções nas compressões torácicas. ",
                "C": "Alternar entre compressões rápidas e lentas para evitar fadiga do socorrista. ",
                "D": "Realizar compressões torácicas com uma profundidade variável, ajustando -se à resposta do paciente. ",
                "E": "Focar exclusivamente nas compressões, sem necessidade de ventilação, mesmo em um cenário de suporte avançado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma paciente de 65 anos com histórico de hipertensão não controlada apresenta -se com cefaleia súbita e intensa, seguida por perda de consciência. A tomografia computadorizada (TC) de crânio revela uma área hiperdensa em forma de estrela no espaço subaracno ide, principalmente na cisterna basal. Qual é o diagnóstico mais provável para essa lesão? ",
            "alternativas": {
                "A": "Hemorragia intracerebral. ",
                "B": "Hemorragia subdural. ",
                "C": "Hemorragia subaracnoide. ",
                "D": "Tumor cerebral. ",
                "E": "Infarto lacunar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A tuberculose pulmonar continua sendo um grave problema de saúde pública em muitos países, incluindo o Brasil. Qual dos seguintes fatores é mais fortemente associado ao aumento do risco de desenvolvimento de tuberculose pulmonar ativa em indivíduos infecta dos pelo Mycobacterium tuberculosis ? ",
            "alternativas": {
                "A": "Baixa exposição à luz solar. ",
                "B": "Consumo excessivo de proteínas na dieta. ",
                "C": "Vacinação prévia com BCG. ",
                "D": "Prática regular de atividade física intensa. ",
                "E": "Presença de diabetes mellitus."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "As quinolonas são uma classe de antibióticos amplamente utilizados no tratamento de infecções bacterianas. Qual é o principal mecanismo de ação das quinolonas que justifica sua eficácia no combate a infecções bacterianas? ",
            "alternativas": {
                "A": "Inibição da síntese da parede celular bacteriana. ",
                "B": "Inibição da síntese de proteínas por ligação aos ribossomos 50S. ",
                "C": "Inibição da topoisomerase II (DNA girase) e da topoisomerase IV, interferindo na replicação do DNA bacteriano. ",
                "D": "Aumento da permeabilidade da membrana celular bacteriana. ",
                "E": "Interferência na síntese de ácido fólico, essencial para a replicação bacteriana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO DE FAMÍLIA E COMUNIDADE",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A rifampicina é um dos principais fármacos utilizados no tratamento da hanseníase, desempenhando um papel crucial na terapia multidrogas (TMD). Qual é o mecanismo de ação da rifampicina que justifica sua eficácia no combate ao Mycobacterium leprae ? ",
            "alternativas": {
                "A": "Inibição da síntese de ácidos micólicos na parede celular bacteriana. ",
                "B": "Inibição da síntese proteica ao se ligar à subunidade 30S dos ribossomos bacterianos. ",
                "C": "Inibição da síntese do ácido fólico, essencial para o crescimento bacteriano. ",
                "D": "Bloqueio da RNA polimerase dependente de DNA, impedindo a transcrição do RNA bacteriano. ",
                "E": "Inibição da síntese da membrana celular bacteriana, resultando em lise celular."
            },
            "resposta_correta": "D"
        }
    ]
}