{
    "MÉDICO (CLÍNICO GERAL) – 20 h": [
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus.",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados.",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus.",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor.",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 3 de 13 QUESTÃO 02 Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: (A) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. (B) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. (C) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. (D) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. (E) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de:",
            "alternativas": {
                "A": "índice de indeterminação do sujeito.",
                "B": "conjunção integrante.",
                "C": "partícula expletiva.",
                "D": "partícula integrante de verbo pronominal.",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente.",
            "alternativas": {
                "A": "locução prepositiva.",
                "B": "locução adverbial.",
                "C": "locução substantiva.",
                "D": "locução conjuntiva.",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de:",
            "alternativas": {
                "A": "conjunção integrante.",
                "B": "pronome expletivo.",
                "C": "pronome relativo.",
                "D": "pronome interrogativo.",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 4 de 13 QUESTÃO 06 No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: (A) “os cientistas”. (B) “a textura e a composição do material”. (C) “a composição do material”. (D) “àquelas”. (E) “tecidos moles fossilizados”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como:",
            "alternativas": {
                "A": "substantivo.",
                "B": "preposição.",
                "C": "conjunção.",
                "D": "advérbio.",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição.",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam.",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim.",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora.",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola.",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica.",
            "alternativas": {
                "A": "mocotó.",
                "B": "abóbora.",
                "C": "chapéu.",
                "D": "caquí.",
                "E": "mágoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente.",
            "alternativas": {
                "A": "gota- d’água.",
                "B": "aquém-mar.",
                "C": "co-habitação.",
                "D": "mesa-redonda.",
                "E": "corre-corre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente?",
            "alternativas": {
                "A": "2225.",
                "B": "2230.",
                "C": "2235.",
                "D": "2240.",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 5 de 13 QUESTÃO 12 Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? (A) 15,0%. (B) 10,0%. (C) 12,5%. (D) 20,0%. (E) 35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de:",
            "alternativas": {
                "A": "20%.",
                "B": "30%.",
                "C": "40%.",
                "D": "45%.",
                "E": "48%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador?",
            "alternativas": {
                "A": "3 horas.",
                "B": "4 horas.",
                "C": "4 horas e 30 minutos.",
                "D": "4 horas e 40 minutos.",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 6 de 13 QUESTÃO 15 Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? (A) 9 metros. (B) 10 metros. (C) 12 metros. (D) 13 metros. (E) 15 metros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O IGP-M é um índice de preços muito utilizado em reajustes de valores de aluguel. Em 2019, Samuel alugou um apartamento em cujo contrato está estabelecido que o reajuste anual do preço do aluguel será segundo o IGP- M. Considere que o valor do IGP-M para o ano de 2019 foi de 5% e que nesse ano o aluguel de Samuel era R$ 1500,00. Se Samuel for continuar no apartamento em 2020, qual deverá ser o novo valor do aluguel?",
            "alternativas": {
                "A": "R$ 1555,00.",
                "B": "R$ 1675,00.",
                "C": "R$ 1575,00.",
                "D": "R$ 1650,00.",
                "E": "R$ 1600,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Em um mapa de um condomínio, é observado que a área de cada prédio do condomínio é de 100 cm². Sabendo que esse mapa está em uma escala de 1 para 1000, quanto deve valer a área de cada prédio na realidade?",
            "alternativas": {
                "A": "100 m².",
                "B": "1100 m².",
                "C": "1200 m².",
                "D": "1500 m².",
                "E": "10000 m²."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma maneira de validar um código ou sequência de números é utilizar um dígito verificador no final do código. Suponha que um código seja composto por quatro dígitos, sendo o último dígito um dígito verificador. Por exemplo, no código 128X o dígito verificador seria o número X, a ser calculado. Dados os três dígitos iniciais, o dígito verificador pode ser calculado da seguinte forma: 1) Inverte-se a ordem dos três primeiros dígitos (Ex.: 128→821); 2) Multiplica-se por 2 cada dígito em posição ímpar e subtrai-se 9 de resultados maiores do que 9 (Ex.: [8 ⋅ 2]2[1 ⋅ 2]→[16− 9]2[2]⇒722); 3) Soma-se todos os dígitos (Ex.: 7 + 2 + 2 =11); 4) O dígito verificador é o menor número que, adicionado a soma, resulta em um múltiplo de 10 (Ex. 11+ 9 = 20). Então no exemplo acima, o dígito verificador seria o 9. Considere o código 835X, onde X é o dígito verificador a ser calculado. Qual é o valor de X?",
            "alternativas": {
                "A": "1.",
                "B": "9.",
                "C": "3.",
                "D": "4.",
                "E": "6. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 7 de 13 QUESTÃO 19 Carlos pretende retirar a vegetação da área de um terreno e cercar o perímetro desse terreno para posteriormente iniciar uma obra. Para tanto, ele contratou um trabalhador que cobra R$ 1,00 para cada 1 m² de vegetação a ser limpo e R$ 2,00 para cada metro de cerca que será instalado. Sabendo que o terreno de Carlos possui formato retangular de 20 m por 15 m. Quanto, no total, Carlos pagará a esse trabalhador? (A) R$ 440,00. (B) R$ 480,00. (C) R$ 490,00. (D) R$ 500,00. (E) R$ 510,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Segundo a tabela FIPE, os preços de uma motocicleta variou conforme a tabela abaixo: Mês Valor jul/23 R$ 22.600,00 ago/23 R$ 23.400,00 set/23 R$ 23.700,00 out/23 R$ 23.700,00 nov/23 R$ 23.300,00 dez/23 R$ 23.020,00 Qual é a média dos preços nos três últimos meses da tabela acima?",
            "alternativas": {
                "A": "R$ 23.350,00.",
                "B": "R$ 23.330,00.",
                "C": "R$ 23.300,00.",
                "D": "R$ 23.310,00.",
                "E": "R$ 23.340,00. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos:",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”.",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”.",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”.",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”.",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário:",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual.",
                "B": "Mover o cursor um parágrafo para cima.",
                "C": "Mover o cursor para o final do texto.",
                "D": "Mover o cursor para o início da página seguinte.",
                "E": "Mover o cursor para a próxima linha do texto. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 8 de 13 QUESTÃO 23 Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: (A) CTRL+P. (B) CTRL+J (C) CTRL+I (D) CTRL+Y (E) CTRL+K"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no:",
            "alternativas": {
                "A": "Histórico de pesquisas do computador.",
                "B": "Histórico do gerenciados de tarefas.",
                "C": "Histórico de arquivos acessados.",
                "D": "Histórico do Browser de internet.",
                "E": "Histórico de últimos documentos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas:",
            "alternativas": {
                "A": "JPEG.",
                "B": "Plug-in.",
                "C": "Cookie.",
                "D": "Tag.",
                "E": "Upload. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Uma mulher de 30 anos procura atendimento médico após sofrer violência física por parte do seu companheiro. Ela apresenta hematomas na face e no corpo, além de relatar dor e medo. É a conduta mais adequada para o médico nesse caso:",
            "alternativas": {
                "A": "Solicitar exames de imagem para avaliar a extensão das lesões e encaminhar a paciente para o ginecologista.",
                "B": "Prescrever analgésicos e anti-inflamatórios para aliviar a dor e orientar a paciente sobre os riscos de novas agressões.",
                "C": "Realizar a escuta qualificada da paciente, acolhendo-a sem julgamentos e coletando informações sobre a violência sofrida.",
                "D": "Encaminhar a paciente para um psicólogo para acompanhamento psicológico e tratamento do trauma.",
                "E": "Notificar a polícia sobre o caso de violência doméstica e orientar a paciente sobre seus direitos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um menino de 10 anos relata ter sido vítima de abuso sexual por parte de um familiar. Ele apresenta choro frequente, isolamento social e dificuldade para dormir. É a melhor forma de abordar esse caso:",
            "alternativas": {
                "A": "Realizar um exame físico completo para identificar sinais de abuso sexual e encaminhar o menino para um psicólogo.",
                "B": "Conversar com o menino sobre o que aconteceu de forma direta e objetiva, buscando obter detalhes sobre o abuso.",
                "C": "Criar um ambiente seguro e acolhedor para o menino, demonstrando empatia e compreensão e evitando perguntas que o culpem ou o pressionem.",
                "D": "Orientar os pais do menino sobre a importância de buscar ajuda profissional e encaminhá-los para um serviço de atendimento especializado.",
                "E": "Notificar o Conselho Tutelar sobre o caso de abuso sexual e comunicar as autoridades competentes para a investigação. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 9 de 13 QUESTÃO 28 Uma família procura atendimento médico após ter sido vítima de um assalto à mão armada. Os membros da família apresentam sintomas de ansiedade, estresse e insônia. É a melhor forma de atendimento: (A)Prescrever medicamentos ansiolíticos e antidepressivos para aliviar os sintomas e encaminhar a família para um psiquiatra. (B)Realizar uma terapia de grupo com a família para que eles possam compartilhar suas experiências e sentimentos. (C)Encaminhar a família para um serviço de assistência social para que eles possam receber apoio material e jurídico. (D)Oferecer apoio emocional e psicológico à família, validando seus sentimentos e orientando-os sobre como lidar com o trauma. (E)Incentivar a família a buscar atividades de lazer e relaxamento para aliviar o estresse e promover o bem-estar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Um paciente de 55 anos, tabagista, hipertenso e dislipidêmico, apresenta dor torácica anginosa típica. O eletrocardiograma (ECG) revela alterações compatíveis com isquemia miocárdica. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Angina Instável.",
                "B": "Infarto agudo do miocárdio com elevação do segmento ST.",
                "C": "Insuficiência cardíaca congestiva.",
                "D": "Cardiomiopatia dilatada.",
                "E": "Embolia pulmonar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma paciente de 70 anos, com história de diabetes mellitus e fibrilação atrial, apresenta dispneia progressiva e ortopneia. O exame físico revela edema pulmonar e ingurgitação jugular. É a causa mais provável desses sintomas:",
            "alternativas": {
                "A": "Insuficiência cardíaca direita.",
                "B": "Insuficiência cardíaca esquerda.",
                "C": "Pneumonia.",
                "D": "Doença pulmonar obstrutiva crônica (DPOC).",
                "E": "Embolia pulmonar. QUESTÃO 31 Um homem de 40 anos, sem comorbidades, apresenta síncope súbita durante atividade física. O exame físico é normal e o ECG não revela alterações significativas. Qual é a investigação mais indicada para esclarecer a causa da síncope? (A) Holter 24 horas. (B) Teste ergométrico. (C) Ecocardiograma transtorácico. (D) Teste de TILT-UP. (E) Angiografia coronária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Uma mulher de 65 anos, com hipertensão arterial sistêmica, apresenta palpitações e tontura. O eletrocardiograma (ECG) revela ritmo irregular com frequência ventricular variável. Qual é o diagnóstico mais provável?",
            "alternativas": {
                "A": "Taquicardia supraventricular paroxística.",
                "B": "Fibrilação atrial.",
                "C": "Bloqueio atrioventricular de segundo grau tipo Mobitz I.",
                "D": "Flutter atrial.",
                "E": "Síndrome de Wolff-Parkinson-White."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um paciente de 30 anos, com história familiar de doença arterial coronariana prematura, apresenta níveis elevados de colesterol LDL. É a melhor opção de tratamento para reduzir o risco de eventos cardiovasculares:",
            "alternativas": {
                "A": "Estatina em dose alta.",
                "B": "Dieta com restrição de gorduras saturadas e diminuição de fibras.",
                "C": "Prática regular de atividade física.",
                "D": "Associação de dieta, atividade física e estatina em dose moderada.",
                "E": "Angioplastia coronária com stent. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 10 de 13 QUESTÃO 34 Um paciente de 40 anos, com história de nefrolitíase recorrente, apresenta dor lombar intensa, náuseas e vômitos. O exame de urina revela hematúria e piúria. É a investigação mais indicada para identificar a causa da nefrolitíase: (A)Tomografia computadorizada sem contraste. (B)Excreção urinária de 24 horas para cálcio e oxalato. (C)Urografia excretora. (D)Cistoscopia. (E)Ultrassom abdominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Uma paciente de 25 anos, com disúria, polaciúria e urgência miccional, apresenta piúria no exame de urina. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Pielonefrite aguda.",
                "B": "Cistite intersticial.",
                "C": "Incontinência urinária de esforço.",
                "D": "Vaginose bacteriana.",
                "E": "Infecção do trato urinário não complicada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um paciente de 65 anos, com diabetes mellitus e hiperplasia prostática benigna, apresenta disúria, polaciúria e noctúria. O exame de urina revela piúria e bacteriúria. É o tratamento mais adequado para esse paciente>",
            "alternativas": {
                "A": "Nitrofurantoína por via oral por 5 dias.",
                "B": "Amoxicilina por via oral por 7 dias.",
                "C": "Levofloxacino por via oral por 14 dias.",
                "D": "Ciprofloxacino por via oral por 3 dias.",
                "E": "Internação hospitalar com administração intravenosa de antibióticos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Uma paciente de 30 anos, com pielonefrite aguda, apresenta febre alta, calafrios e dor lombar intensa. É a conduta mais adequada para essa paciente:",
            "alternativas": {
                "A": "Realizar coleta de hemoculturas e iniciar antibioticoterapia intravenosa.",
                "B": "Prescrever antibióticos orais e orientar a paciente a retornar ao médico em 7 dias.",
                "C": "Solicitar tomografia computadorizada para descartar abscesso renal.",
                "D": "Realizar hidratação venosa e monitorar os sinais vitais da paciente.",
                "E": "Administrar analgésicos e antitérmicos para aliviar os sintomas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um paciente de 50 anos é encontrado em casa em estado comatoso. Ele apresenta Glasgow Coma Scale (GCS) de 8 pontos, pupilas midriáticas e arreflexas. A tomografia computadorizada de crânio revela hemorragia subaracnoidea difusa. É a causa mais provável do coma nesse paciente:",
            "alternativas": {
                "A": "Aneurisma cerebral roto.",
                "B": "Acidente vascular cerebral isquêmico.",
                "C": "Encefalite viral.",
                "D": "Intoxicação por medicamentos.",
                "E": "Traumatismo craniano encefálico grave."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Uma paciente de 35 anos apresenta cefaleia holocraniana intensa, pulsátil, que piora com a atividade física e se associa a náuseas e vômitos. A cefaleia dura cerca de 4 horas e melhora com o repouso. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Enxaqueca com aura.",
                "B": "Cefaleia tensional.",
                "C": "Enxaqueca sem aura.",
                "D": "Hemicrania paroxística crônica.",
                "E": "Cefaleia em salvas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 11 de 13 QUESTÃO 40 Um paciente de 20 anos apresenta crises epiléticas convulsivas generalizadas tônico- clônicas, sem aura. O eletroencefalograma (EEG) revela descargas epileptiformes bitemporais. É o tratamento mais adequado para esse paciente: (A) Fenitoína. (B) Carbamazepina. (C) Ácido valproico. (D) Levetiracetam. (E) Lamotrigina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Uma paciente de 40 anos apresenta crises epiléticas focais com aura visual. O eletroencefalograma (EEG) revela descargas epileptiformes no lobo occipital direito. Qual é a investigação mais indicada para identificar a causa da epilepsia?",
            "alternativas": {
                "A": "Tomografia computadorizada de crânio.",
                "B": "Ressonância magnética de crânio.",
                "C": "Videoeletroencefalograma (VEEG).",
                "D": "Teste neuropsicológico.",
                "E": "Espectroscopia por ressonância magnética."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 45 anos, com histórico de consumo excessivo de álcool há mais de 10 anos, apresenta tremores matinais, náuseas, vômitos e taquicardia. Ele relata ter parado de beber há 24 horas. Qual é o diagnóstico mais provável?",
            "alternativas": {
                "A": "Síndrome de abstinência alcoólica.",
                "B": "Hepatite alcoólica.",
                "C": "Gastrite erosiva.",
                "D": "Pancreatite aguda.",
                "E": "Cardiomiopatia alcoólica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um paciente de 30 anos, com histórico de abstinência alcoólica, apresenta delírios persecutórios e alucinações auditivas. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Surto psicótico induzido por álcool.",
                "B": "Esquizofrenia.",
                "C": "Transtorno bipolar do tipo I.",
                "D": "Transtorno delirante persistente.",
                "E": "Demência alcoólica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Uma paciente de 50 anos, com diagnóstico de transtorno depressivo maior, apresenta tristeza profunda, anedonia, fadiga e pensamentos suicidas. É o antidepressivo mais indicado para essa paciente:",
            "alternativas": {
                "A": "Fluoxetina.",
                "B": "Sertralina.",
                "C": "Paroxetina.",
                "D": "Escitalopram.",
                "E": "Venlafaxina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Um paciente de 60 anos, com diagnóstico de transtorno depressivo maior, apresenta hipertensão arterial e diabetes mellitus. É o antidepressivo mais indicado para esse paciente:",
            "alternativas": {
                "A": "Fluoxetina.",
                "B": "Sertralina.",
                "C": "Paroxetina.",
                "D": "Escitalopram.",
                "E": "Bupropiona."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Um paciente de 60 anos, com história de anemia ferropriva, apresenta queilite angular, glossite e atrofia das papilas gustativas. É a vitamina mais provável de estar deficiente nesse paciente:",
            "alternativas": {
                "A": "Vitamina A.",
                "B": "Vitamina B2.",
                "C": "Vitamina C.",
                "D": "Vitamina D.",
                "E": "Vitamina B12. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 12 de 13 QUESTÃO 47 Uma paciente de 30 anos, vegetariana estrita há 5 anos, apresenta fraqueza muscular, fadiga e parestesias. É o nutriente mais provável de estar deficiente nessa paciente: (A) Ferro. (B) Cálcio. (C) Zinco. (D) Vitamina B12. (E) Vitamina D."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Um paciente do sexo masculino, 70 anos, com histórico de alcoolismo crônico há várias décadas, apresenta perda de peso progressiva, anorexia e inchaço nos membros inferiores. O exame físico revela hepatomegalia, icterícia e ascite. Os exames laboratoriais mostram níveis elevados de enzimas hepáticas, bilirrubina total e INR. O ultrassom abdominal confirma a presença de cirrose hepática com alterações significativas na morfologia hepática e na circulação portal. É o diagnóstico provável:",
            "alternativas": {
                "A": "Desnutrição proteico-energética.",
                "B": "Síndrome do intestino curto.",
                "C": "Doença celíaca.",
                "D": "Insuficiência cardíaca congestiva.",
                "E": "Cirrose hepática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Uma paciente de 25 anos, com história de viagens para áreas endêmicas, apresenta tosse seca, fadiga e hepatomegalia. Qual é o exame laboratorial mais indicado para o diagnóstico da esquistossomose?",
            "alternativas": {
                "A": "Hemograma completo.",
                "B": "Pesquisa de ovos de Schistosoma nas fezes.",
                "C": "Teste de Elisa para HIV.",
                "D": "Sorologia para hepatite B.",
                "E": "Radiografia de tórax."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Uma paciente de 30 anos, com queixa de leucorreia branca, espessa, relata prurido vaginal, disúria e, ocasionalmente, observa uma secreção vaginal amarelo-esverdeada, espumosa e com odor desagradável. Nos últimos dias, a paciente também notou vermelhidão na região vulvar. O provável diagnóstico é:",
            "alternativas": {
                "A": "Vaginose bacteriana.",
                "B": "Candidíase vulvovaginal.",
                "C": "Atrofia vaginal.",
                "D": "Trichomonas vaginalis .",
                "E": "Infecção urinária Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 13 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus.",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados.",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus.",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor.",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 3 de 13 QUESTÃO 02 Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: (A) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. (B) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. (C) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. (D) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. (E) Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de:",
            "alternativas": {
                "A": "índice de indeterminação do sujeito.",
                "B": "conjunção integrante.",
                "C": "partícula expletiva.",
                "D": "partícula integrante de verbo pronominal.",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente.",
            "alternativas": {
                "A": "locução prepositiva.",
                "B": "locução adverbial.",
                "C": "locução substantiva.",
                "D": "locução conjuntiva.",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de:",
            "alternativas": {
                "A": "conjunção integrante.",
                "B": "pronome expletivo.",
                "C": "pronome relativo.",
                "D": "pronome interrogativo.",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 4 de 13 QUESTÃO 06 No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: (A) “os cientistas”. (B) “a textura e a composição do material”. (C) “a composição do material”. (D) “àquelas”. (E) “tecidos moles fossilizados”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como:",
            "alternativas": {
                "A": "substantivo.",
                "B": "preposição.",
                "C": "conjunção.",
                "D": "advérbio.",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição.",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam.",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim.",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora.",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola.",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica.",
            "alternativas": {
                "A": "mocotó.",
                "B": "abóbora.",
                "C": "chapéu.",
                "D": "caquí.",
                "E": "mágoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente.",
            "alternativas": {
                "A": "gota- d’água.",
                "B": "aquém-mar.",
                "C": "co-habitação.",
                "D": "mesa-redonda.",
                "E": "corre-corre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente?",
            "alternativas": {
                "A": "2225.",
                "B": "2230.",
                "C": "2235.",
                "D": "2240.",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 5 de 13 QUESTÃO 12 Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? (A) 15,0%. (B) 10,0%. (C) 12,5%. (D) 20,0%. (E) 35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de:",
            "alternativas": {
                "A": "20%.",
                "B": "30%.",
                "C": "40%.",
                "D": "45%.",
                "E": "48%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador?",
            "alternativas": {
                "A": "3 horas.",
                "B": "4 horas.",
                "C": "4 horas e 30 minutos.",
                "D": "4 horas e 40 minutos.",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 6 de 13 QUESTÃO 15 Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? (A) 9 metros. (B) 10 metros. (C) 12 metros. (D) 13 metros. (E) 15 metros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O IGP-M é um índice de preços muito utilizado em reajustes de valores de aluguel. Em 2019, Samuel alugou um apartamento em cujo contrato está estabelecido que o reajuste anual do preço do aluguel será segundo o IGP- M. Considere que o valor do IGP-M para o ano de 2019 foi de 5% e que nesse ano o aluguel de Samuel era R$ 1500,00. Se Samuel for continuar no apartamento em 2020, qual deverá ser o novo valor do aluguel?",
            "alternativas": {
                "A": "R$ 1555,00.",
                "B": "R$ 1675,00.",
                "C": "R$ 1575,00.",
                "D": "R$ 1650,00.",
                "E": "R$ 1600,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Em um mapa de um condomínio, é observado que a área de cada prédio do condomínio é de 100 cm². Sabendo que esse mapa está em uma escala de 1 para 1000, quanto deve valer a área de cada prédio na realidade?",
            "alternativas": {
                "A": "100 m².",
                "B": "1100 m².",
                "C": "1200 m².",
                "D": "1500 m².",
                "E": "10000 m²."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma maneira de validar um código ou sequência de números é utilizar um dígito verificador no final do código. Suponha que um código seja composto por quatro dígitos, sendo o último dígito um dígito verificador. Por exemplo, no código 128X o dígito verificador seria o número X, a ser calculado. Dados os três dígitos iniciais, o dígito verificador pode ser calculado da seguinte forma: 1) Inverte-se a ordem dos três primeiros dígitos (Ex.: 128→821); 2) Multiplica-se por 2 cada dígito em posição ímpar e subtrai-se 9 de resultados maiores do que 9 (Ex.: [8 ⋅ 2]2[1 ⋅ 2]→[16− 9]2[2]⇒722); 3) Soma-se todos os dígitos (Ex.: 7 + 2 + 2 =11); 4) O dígito verificador é o menor número que, adicionado a soma, resulta em um múltiplo de 10 (Ex. 11+ 9 = 20). Então no exemplo acima, o dígito verificador seria o 9. Considere o código 835X, onde X é o dígito verificador a ser calculado. Qual é o valor de X?",
            "alternativas": {
                "A": "1.",
                "B": "9.",
                "C": "3.",
                "D": "4.",
                "E": "6. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 7 de 13 QUESTÃO 19 Carlos pretende retirar a vegetação da área de um terreno e cercar o perímetro desse terreno para posteriormente iniciar uma obra. Para tanto, ele contratou um trabalhador que cobra R$ 1,00 para cada 1 m² de vegetação a ser limpo e R$ 2,00 para cada metro de cerca que será instalado. Sabendo que o terreno de Carlos possui formato retangular de 20 m por 15 m. Quanto, no total, Carlos pagará a esse trabalhador? (A) R$ 440,00. (B) R$ 480,00. (C) R$ 490,00. (D) R$ 500,00. (E) R$ 510,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Segundo a tabela FIPE, os preços de uma motocicleta variou conforme a tabela abaixo: Mês Valor jul/23 R$ 22.600,00 ago/23 R$ 23.400,00 set/23 R$ 23.700,00 out/23 R$ 23.700,00 nov/23 R$ 23.300,00 dez/23 R$ 23.020,00 Qual é a média dos preços nos três últimos meses da tabela acima?",
            "alternativas": {
                "A": "R$ 23.350,00.",
                "B": "R$ 23.330,00.",
                "C": "R$ 23.300,00.",
                "D": "R$ 23.310,00.",
                "E": "R$ 23.340,00. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos:",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”.",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”.",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”.",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”.",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário:",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual.",
                "B": "Mover o cursor um parágrafo para cima.",
                "C": "Mover o cursor para o final do texto.",
                "D": "Mover o cursor para o início da página seguinte.",
                "E": "Mover o cursor para a próxima linha do texto. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 8 de 13 QUESTÃO 23 Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: (A) CTRL+P. (B) CTRL+J (C) CTRL+I (D) CTRL+Y (E) CTRL+K"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no:",
            "alternativas": {
                "A": "Histórico de pesquisas do computador.",
                "B": "Histórico do gerenciados de tarefas.",
                "C": "Histórico de arquivos acessados.",
                "D": "Histórico do Browser de internet.",
                "E": "Histórico de últimos documentos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas:",
            "alternativas": {
                "A": "JPEG.",
                "B": "Plug-in.",
                "C": "Cookie.",
                "D": "Tag.",
                "E": "Upload. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Uma mulher de 30 anos procura atendimento médico após sofrer violência física por parte do seu companheiro. Ela apresenta hematomas na face e no corpo, além de relatar dor e medo. É a conduta mais adequada para o médico nesse caso:",
            "alternativas": {
                "A": "Solicitar exames de imagem para avaliar a extensão das lesões e encaminhar a paciente para o ginecologista.",
                "B": "Prescrever analgésicos e anti-inflamatórios para aliviar a dor e orientar a paciente sobre os riscos de novas agressões.",
                "C": "Realizar a escuta qualificada da paciente, acolhendo-a sem julgamentos e coletando informações sobre a violência sofrida.",
                "D": "Encaminhar a paciente para um psicólogo para acompanhamento psicológico e tratamento do trauma.",
                "E": "Notificar a polícia sobre o caso de violência doméstica e orientar a paciente sobre seus direitos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um menino de 10 anos relata ter sido vítima de abuso sexual por parte de um familiar. Ele apresenta choro frequente, isolamento social e dificuldade para dormir. É a melhor forma de abordar esse caso:",
            "alternativas": {
                "A": "Realizar um exame físico completo para identificar sinais de abuso sexual e encaminhar o menino para um psicólogo.",
                "B": "Conversar com o menino sobre o que aconteceu de forma direta e objetiva, buscando obter detalhes sobre o abuso.",
                "C": "Criar um ambiente seguro e acolhedor para o menino, demonstrando empatia e compreensão e evitando perguntas que o culpem ou o pressionem.",
                "D": "Orientar os pais do menino sobre a importância de buscar ajuda profissional e encaminhá-los para um serviço de atendimento especializado.",
                "E": "Notificar o Conselho Tutelar sobre o caso de abuso sexual e comunicar as autoridades competentes para a investigação. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 9 de 13 QUESTÃO 28 Uma família procura atendimento médico após ter sido vítima de um assalto à mão armada. Os membros da família apresentam sintomas de ansiedade, estresse e insônia. É a melhor forma de atendimento: (A)Prescrever medicamentos ansiolíticos e antidepressivos para aliviar os sintomas e encaminhar a família para um psiquiatra. (B)Realizar uma terapia de grupo com a família para que eles possam compartilhar suas experiências e sentimentos. (C)Encaminhar a família para um serviço de assistência social para que eles possam receber apoio material e jurídico. (D)Oferecer apoio emocional e psicológico à família, validando seus sentimentos e orientando-os sobre como lidar com o trauma. (E)Incentivar a família a buscar atividades de lazer e relaxamento para aliviar o estresse e promover o bem-estar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Um paciente de 55 anos, tabagista, hipertenso e dislipidêmico, apresenta dor torácica anginosa típica. O eletrocardiograma (ECG) revela alterações compatíveis com isquemia miocárdica. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Angina Instável.",
                "B": "Infarto agudo do miocárdio com elevação do segmento ST.",
                "C": "Insuficiência cardíaca congestiva.",
                "D": "Cardiomiopatia dilatada.",
                "E": "Embolia pulmonar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma paciente de 70 anos, com história de diabetes mellitus e fibrilação atrial, apresenta dispneia progressiva e ortopneia. O exame físico revela edema pulmonar e ingurgitação jugular. É a causa mais provável desses sintomas:",
            "alternativas": {
                "A": "Insuficiência cardíaca direita.",
                "B": "Insuficiência cardíaca esquerda.",
                "C": "Pneumonia.",
                "D": "Doença pulmonar obstrutiva crônica (DPOC).",
                "E": "Embolia pulmonar. QUESTÃO 31 Um homem de 40 anos, sem comorbidades, apresenta síncope súbita durante atividade física. O exame físico é normal e o ECG não revela alterações significativas. Qual é a investigação mais indicada para esclarecer a causa da síncope? (A) Holter 24 horas. (B) Teste ergométrico. (C) Ecocardiograma transtorácico. (D) Teste de TILT-UP. (E) Angiografia coronária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Uma mulher de 65 anos, com hipertensão arterial sistêmica, apresenta palpitações e tontura. O eletrocardiograma (ECG) revela ritmo irregular com frequência ventricular variável. Qual é o diagnóstico mais provável?",
            "alternativas": {
                "A": "Taquicardia supraventricular paroxística.",
                "B": "Fibrilação atrial.",
                "C": "Bloqueio atrioventricular de segundo grau tipo Mobitz I.",
                "D": "Flutter atrial.",
                "E": "Síndrome de Wolff-Parkinson-White."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um paciente de 30 anos, com história familiar de doença arterial coronariana prematura, apresenta níveis elevados de colesterol LDL. É a melhor opção de tratamento para reduzir o risco de eventos cardiovasculares:",
            "alternativas": {
                "A": "Estatina em dose alta.",
                "B": "Dieta com restrição de gorduras saturadas e diminuição de fibras.",
                "C": "Prática regular de atividade física.",
                "D": "Associação de dieta, atividade física e estatina em dose moderada.",
                "E": "Angioplastia coronária com stent. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 10 de 13 QUESTÃO 34 Um paciente de 40 anos, com história de nefrolitíase recorrente, apresenta dor lombar intensa, náuseas e vômitos. O exame de urina revela hematúria e piúria. É a investigação mais indicada para identificar a causa da nefrolitíase: (A)Tomografia computadorizada sem contraste. (B)Excreção urinária de 24 horas para cálcio e oxalato. (C)Urografia excretora. (D)Cistoscopia. (E)Ultrassom abdominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Uma paciente de 25 anos, com disúria, polaciúria e urgência miccional, apresenta piúria no exame de urina. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Pielonefrite aguda.",
                "B": "Cistite intersticial.",
                "C": "Incontinência urinária de esforço.",
                "D": "Vaginose bacteriana.",
                "E": "Infecção do trato urinário não complicada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um paciente de 65 anos, com diabetes mellitus e hiperplasia prostática benigna, apresenta disúria, polaciúria e noctúria. O exame de urina revela piúria e bacteriúria. É o tratamento mais adequado para esse paciente>",
            "alternativas": {
                "A": "Nitrofurantoína por via oral por 5 dias.",
                "B": "Amoxicilina por via oral por 7 dias.",
                "C": "Levofloxacino por via oral por 14 dias.",
                "D": "Ciprofloxacino por via oral por 3 dias.",
                "E": "Internação hospitalar com administração intravenosa de antibióticos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Uma paciente de 30 anos, com pielonefrite aguda, apresenta febre alta, calafrios e dor lombar intensa. É a conduta mais adequada para essa paciente:",
            "alternativas": {
                "A": "Realizar coleta de hemoculturas e iniciar antibioticoterapia intravenosa.",
                "B": "Prescrever antibióticos orais e orientar a paciente a retornar ao médico em 7 dias.",
                "C": "Solicitar tomografia computadorizada para descartar abscesso renal.",
                "D": "Realizar hidratação venosa e monitorar os sinais vitais da paciente.",
                "E": "Administrar analgésicos e antitérmicos para aliviar os sintomas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um paciente de 50 anos é encontrado em casa em estado comatoso. Ele apresenta Glasgow Coma Scale (GCS) de 8 pontos, pupilas midriáticas e arreflexas. A tomografia computadorizada de crânio revela hemorragia subaracnoidea difusa. É a causa mais provável do coma nesse paciente:",
            "alternativas": {
                "A": "Aneurisma cerebral roto.",
                "B": "Acidente vascular cerebral isquêmico.",
                "C": "Encefalite viral.",
                "D": "Intoxicação por medicamentos.",
                "E": "Traumatismo craniano encefálico grave."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Uma paciente de 35 anos apresenta cefaleia holocraniana intensa, pulsátil, que piora com a atividade física e se associa a náuseas e vômitos. A cefaleia dura cerca de 4 horas e melhora com o repouso. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Enxaqueca com aura.",
                "B": "Cefaleia tensional.",
                "C": "Enxaqueca sem aura.",
                "D": "Hemicrania paroxística crônica.",
                "E": "Cefaleia em salvas. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 11 de 13 QUESTÃO 40 Um paciente de 20 anos apresenta crises epiléticas convulsivas generalizadas tônico- clônicas, sem aura. O eletroencefalograma (EEG) revela descargas epileptiformes bitemporais. É o tratamento mais adequado para esse paciente: (A) Fenitoína. (B) Carbamazepina. (C) Ácido valproico. (D) Levetiracetam. (E) Lamotrigina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Uma paciente de 40 anos apresenta crises epiléticas focais com aura visual. O eletroencefalograma (EEG) revela descargas epileptiformes no lobo occipital direito. Qual é a investigação mais indicada para identificar a causa da epilepsia?",
            "alternativas": {
                "A": "Tomografia computadorizada de crânio.",
                "B": "Ressonância magnética de crânio.",
                "C": "Videoeletroencefalograma (VEEG).",
                "D": "Teste neuropsicológico.",
                "E": "Espectroscopia por ressonância magnética."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 45 anos, com histórico de consumo excessivo de álcool há mais de 10 anos, apresenta tremores matinais, náuseas, vômitos e taquicardia. Ele relata ter parado de beber há 24 horas. Qual é o diagnóstico mais provável?",
            "alternativas": {
                "A": "Síndrome de abstinência alcoólica.",
                "B": "Hepatite alcoólica.",
                "C": "Gastrite erosiva.",
                "D": "Pancreatite aguda.",
                "E": "Cardiomiopatia alcoólica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um paciente de 30 anos, com histórico de abstinência alcoólica, apresenta delírios persecutórios e alucinações auditivas. É o diagnóstico mais provável:",
            "alternativas": {
                "A": "Surto psicótico induzido por álcool.",
                "B": "Esquizofrenia.",
                "C": "Transtorno bipolar do tipo I.",
                "D": "Transtorno delirante persistente.",
                "E": "Demência alcoólica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Uma paciente de 50 anos, com diagnóstico de transtorno depressivo maior, apresenta tristeza profunda, anedonia, fadiga e pensamentos suicidas. É o antidepressivo mais indicado para essa paciente:",
            "alternativas": {
                "A": "Fluoxetina.",
                "B": "Sertralina.",
                "C": "Paroxetina.",
                "D": "Escitalopram.",
                "E": "Venlafaxina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Um paciente de 60 anos, com diagnóstico de transtorno depressivo maior, apresenta hipertensão arterial e diabetes mellitus. É o antidepressivo mais indicado para esse paciente:",
            "alternativas": {
                "A": "Fluoxetina.",
                "B": "Sertralina.",
                "C": "Paroxetina.",
                "D": "Escitalopram.",
                "E": "Bupropiona."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Um paciente de 60 anos, com história de anemia ferropriva, apresenta queilite angular, glossite e atrofia das papilas gustativas. É a vitamina mais provável de estar deficiente nesse paciente:",
            "alternativas": {
                "A": "Vitamina A.",
                "B": "Vitamina B2.",
                "C": "Vitamina C.",
                "D": "Vitamina D.",
                "E": "Vitamina B12. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 12 de 13 QUESTÃO 47 Uma paciente de 30 anos, vegetariana estrita há 5 anos, apresenta fraqueza muscular, fadiga e parestesias. É o nutriente mais provável de estar deficiente nessa paciente: (A) Ferro. (B) Cálcio. (C) Zinco. (D) Vitamina B12. (E) Vitamina D."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Um paciente do sexo masculino, 70 anos, com histórico de alcoolismo crônico há várias décadas, apresenta perda de peso progressiva, anorexia e inchaço nos membros inferiores. O exame físico revela hepatomegalia, icterícia e ascite. Os exames laboratoriais mostram níveis elevados de enzimas hepáticas, bilirrubina total e INR. O ultrassom abdominal confirma a presença de cirrose hepática com alterações significativas na morfologia hepática e na circulação portal. É o diagnóstico provável:",
            "alternativas": {
                "A": "Desnutrição proteico-energética.",
                "B": "Síndrome do intestino curto.",
                "C": "Doença celíaca.",
                "D": "Insuficiência cardíaca congestiva.",
                "E": "Cirrose hepática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Uma paciente de 25 anos, com história de viagens para áreas endêmicas, apresenta tosse seca, fadiga e hepatomegalia. Qual é o exame laboratorial mais indicado para o diagnóstico da esquistossomose?",
            "alternativas": {
                "A": "Hemograma completo.",
                "B": "Pesquisa de ovos de Schistosoma nas fezes.",
                "C": "Teste de Elisa para HIV.",
                "D": "Sorologia para hepatite B.",
                "E": "Radiografia de tórax."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO (CLÍNICO GERAL) – 20 h",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Uma paciente de 30 anos, com queixa de leucorreia branca, espessa, relata prurido vaginal, disúria e, ocasionalmente, observa uma secreção vaginal amarelo-esverdeada, espumosa e com odor desagradável. Nos últimos dias, a paciente também notou vermelhidão na região vulvar. O provável diagnóstico é:",
            "alternativas": {
                "A": "Vaginose bacteriana.",
                "B": "Candidíase vulvovaginal.",
                "C": "Atrofia vaginal.",
                "D": "Trichomonas vaginalis .",
                "E": "Infecção urinária Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP MÉDICO (CLÍNICO GERAL) 20 h Página 13 de 13"
            },
            "resposta_correta": "B"
        }
    ]
}