{
    "MÉDICO ESF": [
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas. ",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores. ",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização. ",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades. ",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assin...",
            "alternativas": {
                "A": "O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. ",
                "B": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. ",
                "C": "O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. ",
                "D": "O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. ",
                "E": "O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição? ",
            "alternativas": {
                "A": "Choque circulatório. ",
                "B": "Infecção generalizada (sepse). ",
                "C": "Desidratação. ",
                "D": "Hipertensão arterial. ",
                "E": "Obstrução renal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves ...",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada. ",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia. ",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz. ",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças. ",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na perna), essa doença é chamada de: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Acidente Vascular. ",
                "C": "Tromboembolismo. ",
                "D": "Hemofilia. ",
                "E": "Arteriosclerose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções à...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, V, F. ",
                "C": "V, V, F. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas): ",
            "alternativas": {
                "A": "Leishmaniose. ",
                "B": "Esquistossomose ",
                "C": "Hanseníase. ",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV). ",
                "E": "Cólera."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente. ",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública. ",
                "B": "Parcerias público-privadas obrigatórias. ",
                "C": "Concessão de autarquias estaduais. ",
                "D": "Participação complementar da iniciativa privada. ",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado ...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "V, F, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)? ",
            "alternativas": {
                "A": "Conselho Nacional de Política de Saúde. ",
                "B": "Conselho Nacional de Controle Social. ",
                "C": "Conselho Nacional de Saúde. ",
                "D": "Conselho Nacional de Assistência Social. ",
                "E": "Conselho Federal de Medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No tratamento das doenças reumáticas, os anti- inflamatórios não esteroidais (AINEs) desempenham um papel importante no controle da dor e inflamação. Qual é o principal mecanismo de ação dos AINEs no contexto dessas doenças? ",
            "alternativas": {
                "A": "Inibição seletiva da ciclo-oxigenase 1 (COX- 1), prevenindo a produção de prostaglandinas proinflamatórias. ",
                "B": "Inibição das enzimas ciclo-oxigenase 1 (COX-1) e ciclo-oxigenase 2 (COX-2), reduzindo a síntese de prostaglandinas envolvidas na inflamação e dor. ",
                "C": "Estímulo da liberação de cortisol pelas glândulas suprarrenais, reduzindo a resposta imune inflamatória. ",
                "D": "Inibição dos receptores de leucotrienos, bloqueando a migração de neutrófilos para o local da inflamação. ",
                "E": "Aumento da síntese de prostaglandinas, promovendo a vasodilatação e redução da pressão arterial sistêmica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre os achados semiológicos no aneurisma de aorta, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A presença de pulso anormal (tipo \"baqueteado\") na extremidade distal do membro inferior é um sinal clássico de aneurisma de aorta abdominal. ",
                "B": "A palpação de uma massa pulsátil e expansível na região abdominal é o principal sinal clínico do aneurisma de aorta abdominal. ",
                "C": "A presença de frêmito à palpação da região inguinal é sugestiva de aneurisma de aorta torácica, com dissecção da parede aórtica. ",
                "D": "A diminuição ou ausência de pulsos periféricos é um achado comum nos aneurismas de aorta, devido à compressão dos vasos adjacentes. ",
                "E": "A dor abdominal de forte intensidade é um sintoma precoce do aneurisma de aorta, indicando risco iminente de ruptura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em relação aos achados semiológicos na insuficiência arterial periférica, é correto afirmar que: ",
            "alternativas": {
                "A": "A claudicação intermitente, caracterizada por dor na panturrilha durante a deambulação, é um sintoma clássico da doença arterial obstrutiva periférica. ",
                "B": "A presença de úlceras tróficas na região distal dos membros inferiores é um sinal tardio da insuficiência arterial, geralmente associado à diabetes. ",
                "C": "A diminuição da temperatura cutânea e a palidez à elevação do membro são sinais característicos da isquemia arterial aguda. ",
                "D": "A ausência de pulsos periféricos (femoral, poplíteo e pedioso) é um achado específico da insuficiência arterial periférica grave. ",
                "E": "O sinal de Buerger-Servelle, com cianose na posição dependente e hiperemia na posição elevada, é típico da doença de Raynaud."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante uma reação aguda ao estresse, o sistema nervoso simpático é ativado, resultando em uma série de respostas fisiológicas imediatas. Qual é o principal mecanismo de ação dos betabloqueadores no controle de sintomas cardiovasculares associados a essas reações? ",
            "alternativas": {
                "A": "Bloqueio dos receptores beta-adrenérgicos, reduzindo a frequência cardíaca e a força de contração. ",
                "B": "Inibição da produção de catecolaminas pela medula suprarrenal. ",
                "C": "Inibição da fosfodiesterase, aumentando a concentração de AMPc nas células cardíacas. ",
                "D": "Aumento da liberação de acetilcolina nos receptores muscarínicos, promovendo bradicardia. ",
                "E": "Bloqueio dos receptores alfa-adrenérgicos, resultando em vasoconstrição periférica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A coqueluche, causada por Bordetella pertussis, provoca uma inflamação intensa das vias aéreas respiratórias. Qual é o principal mecanismo de ação dos macrolídeos no tratamento da coqueluche? ",
            "alternativas": {
                "A": "Inibição da síntese de ácidos nucleicos por meio da ligação ao DNA bacteriano. ",
                "B": "Inibição da formação da parede celular bacteriana por ligação à enzima transpeptidase. ",
                "C": "Aumento da permeabilidade da membrana bacteriana, levando à lise celular. ",
                "D": "Inibição da síntese proteica bacteriana ao se ligarem à subunidade 50S do ribossomo, impedindo a translocação. ",
                "E": "Inibição da síntese de folato bacteriano, interrompendo a divisão celular."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A doença de Chagas, causada pelo Trypanosoma cruzi, pode levar a complicações cardíacas e gastrointestinais graves. Qual é o mecanismo de ação do benzonidazol, fármaco utilizado no tratamento da fase aguda da doença de Chagas? ",
            "alternativas": {
                "A": "Inibição da replicação do DNA do parasita, interrompendo seu ciclo de vida. ",
                "B": "Inibição da síntese proteica do parasita ao se ligar aos ribossomos. ",
                "C": "Interferência na produção de energia do parasita por bloqueio da cadeia respiratória mitocondrial. ",
                "D": "Produção de radicais livres tóxicos, que levam à morte do parasita. ",
                "E": "Inibição da síntese de ácidos fólico e nucleicos pelo parasita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O metronidazol é um fármaco amplamente utilizado no tratamento de infecções por bactérias anaeróbias. Qual o principal mecanismo de ação desse antimicrobiano? ",
            "alternativas": {
                "A": "Inibição da síntese da parede celular bacteriana. ",
                "B": "Ligação à subunidade 30S do ribossomo bacteriano, inibindo a síntese proteica. ",
                "C": "Ligação à subunidade 50S do ribossomo bacteriano, inibindo a síntese proteica. ",
                "D": "Inibição da enzima di-hidropteroato sintase, interferindo na síntese de ácido fólico. ",
                "E": "Formação de radicais livres que danificam o"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A terbinafina é um antifúngico comumente utilizado no tratamento da tinea capitis. Qual o seu mecanismo de ação? ",
            "alternativas": {
                "A": "Inibição da síntese de ergosterol, componente essencial da membrana celular fúngica, através da inibição da enzima esqualeno epoxidase. ",
                "B": "Ligação aos esteróis da membrana celular fúngica, formando poros e causando a morte celular. ",
                "C": "Inibição da síntese de DNA e RNA fúngico. ",
                "D": "Inibição da síntese da parede celular fúngica. ",
                "E": "Ativação do sistema imune do hospedeiro contra o fungo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A doxiciclina é frequentemente utilizada em esquemas terapêuticos para o tratamento da Doença Inflamatória Pélvica (DIP). Qual o seu mecanismo de ação? ",
            "alternativas": {
                "A": "Inibição da síntese da parede celular bacteriana. ",
                "B": "Ligação à subunidade 50S do ribossomo bacteriano, inibindo a síntese proteica. ",
                "C": "Ligação à subunidade 30S do ribossomo bacteriano, inibindo a síntese proteica. ",
                "D": "Formação de radicais livres que danificam o DNA bacteriano. ",
                "E": "Inibição da enzima di-hidropteroato sintase, interferindo na síntese de ácido fólico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Durante o exame físico de um paciente com doença pulmonar obstrutiva crônica (DPOC), quais são os achados mais típicos que podem ser observados? ",
            "alternativas": {
                "A": "Sibilos localizados e expansibilidade torácica aumentada. ",
                "B": "Hipersonoridade à percussão e aumento do diâmetro anteroposterior do tórax. ",
                "C": "Murmúrio vesicular aumentado com ruídos adventícios finos. ",
                "D": "Sons respiratórios amplificados na ausculta pulmonar. ",
                "E": "Matidez à percussão e sopro tubário bilateral. QUESTÃO 46"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A pedagogia problematizadora de Paulo Freire é uma corrente metodológica amplamente utilizada na educação em saúde. Qual das seguintes alternativas descreve CORRETAMENTE um dos princípios fundamentais dessa abordagem? ",
            "alternativas": {
                "A": "Transmissão vertical do conhecimento do profissional de saúde para o paciente, considerado um receptor passivo de informações. ",
                "B": "Ênfase na memorização de conceitos e informações, com avaliação baseada em provas e testes objetivos. ",
                "C": "Diálogo horizontal entre profissional de saúde e paciente, buscando a construção conjunta de conhecimentos e a transformação da realidade. ",
                "D": "Utilização de recursos audiovisuais sofisticados como principal ferramenta de ensino-aprendizagem. ",
                "E": "Foco na prevenção de doenças, sem abordar aspectos relacionados à promoção da saúde e qualidade de vida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Um paciente apresenta eczema de contato, com prurido e lesões vesiculares após exposição a determinado produto químico. Qual método diagnóstico é utilizado para identificar o agente causador? ",
            "alternativas": {
                "A": "Teste de escarificação cutânea. ",
                "B": "Imunofluorescência direta. ",
                "C": "Biópsia de pele para histopatologia. ",
                "D": "Teste de provocação oral. ",
                "E": "Teste de contato (patch test)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "As talassemias são um grupo de doenças hereditárias que afetam a produção de hemoglobina. Qual das seguintes alternativas descreve CORRETAMENTE a fisiopatologia da beta-talassemia major? ",
            "alternativas": {
                "A": "Deficiência na produção da cadeia beta da globina, resultando em excesso de cadeias alfa que se precipitam e causam hemólise. ",
                "B": "Deficiência na produção da cadeia alfa da globina, resultando em excesso de cadeias beta que se precipitam e causam hemólise. ",
                "C": "Mutação pontual no gene da globina beta, levando à produção de hemoglobina S, que polimeriza em condições de baixa oxigenação. ",
                "D": "Deficiência na produção da enzima ferroquelatase, resultando em acúmulo de ferro nos tecidos e danos orgânicos. ",
                "E": "Deficiência na produção da enzima glicose- 6-fosfato desidrogenase, tornando as hemácias mais suscetíveis à hemólise em situações de estresse oxidativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um paciente apresenta dificuldade na fala e incapacidade de formar frases completas após um AVC isquêmico. A tomografia computadorizada mostra uma lesão na região frontal esquerda. Qual é a área cerebral mais provável que foi afetada, e qual é sua função principal? ",
            "alternativas": {
                "A": "Área de Wernicke, responsável pela compreensão da linguagem. ",
                "B": "Hipocampo, relacionado à memória e orientação espacial. ",
                "C": "Giro pós-central, envolvido na percepção sensorial. ",
                "D": "Corpo caloso, responsável pela conexão entre os hemisférios cerebrais. ",
                "E": "Área de Broca, responsável pela produção da fala."
            },
            "resposta_correta": "C"
        }
    ]
}