{
    "MÉDICO VASCULAR": [
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: ",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) Entende-se por vigilância sanitária, um conjunto de atividades que se destina, através das ações de vigilância epidemiológica, à promoção e proteção da saúde dos trabalhadores, assim como visa à recuperação e reabilitação da saúde dos trabalhadores submetidos aos riscos e agravos advindos das condições de trabalho. ( ) Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. ",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecanismos fisiopatológicos da DPOC são Inflamação crônica das vias aéreas, obstrução das vias aéreas e hiperinflação pulmonar. IV- As principais manifestações clínicas da DPOC são: falta de ar, tosse, expectoração e dor abdominal. Estão corretas as afirmativas: ",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento da diabetes tipo 2. A doença promove consequências em efeito cascata e afeta os rins, o coração e a visão. III- A osteoporose atinge mais os homens e está relacionada à diminuição da massa óssea, que já é menor no sexo masculino. As consequências, apesar de não serem aparentes, são um grande problema aos idosos, que são mais suscetíveis às fraturas. IV- As doenças cerebrovasculares, como o acidente vascular cerebral, são a segunda causa de morte em pessoas com 65 anos ou mais. Estão corretas as afirmativas ",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Um estudante de medicina está aprendendo sobre a estrutura e função do aparelho cardiovascular. Um aspecto fundamental da fisiologia cardiovascular é a regulação do débito cardíaco. Qual das seguintes afirmações explica corretamente um dos principais fatores que influenciam o débito cardíaco? ",
            "alternativas": {
                "A": "O débito cardíaco é diretamente proporcional à frequência cardíaca e inversamente proporcional à pressão arterial sistêmica. ",
                "B": "A pré-carga, definida como o volume de sangue no ventrículo ao final da diástole, não tem impacto significativo no débito cardíaco. ",
                "C": "O débito cardíaco aumenta proporcionalmente com o aumento da pós-carga, que é a resistência vascular contra a qual o coração precisa ejetar sangue. ",
                "D": "A contratilidade cardíaca, referindo-se à força de contração do músculo cardíaco, é um determinante chave do débito cardíaco. ",
                "E": "O débito cardíaco é regulado primariamente pela concentração de oxigênio no sangue, aumentando à medida que os níveis de oxigênio diminuem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Durante um exame cardiológico, um médico realiza a ausculta do coração de um paciente e identifica um sopro cardíaco. Os sopros cardíacos são sons anormais ouvidos durante o ciclo cardíaco que podem indicar uma variedade de condições patológicas. Qual das seguintes afirmações descreve corretamente a caracterização de um sopro cardíaco comum na semiologia do aparelho cardiovascular? ",
            "alternativas": {
                "A": "Um sopro sistólico de ejeção, audível no foco aórtico, sugere estenose aórtica. ",
                "B": "Um sopro diastólico de alta frequência no ápice cardíaco é indicativo de estenose tricúspide. ",
                "C": "Um sopro contínuo, ouvido melhor na borda esternal esquerda, é característico de regurgitação pulmonar. ",
                "D": "Um sopro sistólico regurgitativo ouvido no foco pulmonar é um sinal clássico de insuficiência mitral. ",
                "E": "Sopros diastólicos de enchimento são comumente associados à regurgitação aórtica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Durante uma avaliação de rotina, um eletrocardiograma (ECG) é realizado em um paciente de 50 anos que se queixa de episódios intermitentes de palpitações. O ECG é uma ferramenta diagnóstica essencial na cardiologia, fornecendo informações valiosas sobre a atividade elétrica do coração. Qual das seguintes alterações no ECG é mais consistente com um diagnóstico de taquicardia supraventricular? ",
            "alternativas": {
                "A": "Bradicardia sinusal com frequência cardíaca inferior a 60 bpm e intervalo PR prolongado. ",
                "B": "Ritmo regular com frequência cardíaca superior a 100 bpm e ausência de ondas P discerníveis. ",
                "C": "Complexos QRS alargados e um padrão de onda delta, indicativos de síndrome de Wolff- Parkinson-White. ",
                "D": "Elevação do segmento ST em derivações precordiais, sugerindo infarto agudo do miocárdio. ",
                "E": "Ondas T invertidas nas derivações precordiais, indicativas de isquemia miocárdica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Um cardiologista realiza um ecocardiograma em um paciente de 65 anos que apresenta dispneia e edema de membros inferiores. A ecocardiografia é um exame diagnóstico chave na avaliação de diversas patologias cardíacas. Qual dos seguintes achados na ecocardiografia é mais indicativo de insuficiência cardíaca com fração de ejeção preservada? ",
            "alternativas": {
                "A": "Dilatação do ventrículo esquerdo com redução significativa da fração de ejeção. ",
                "B": "Hipocinesia segmentar do ventrículo esquerdo, sugerindo isquemia miocárdica. ",
                "C": "Hipertrofia ventricular esquerda com função sistólica preservada. ",
                "D": "Prolapso da válvula mitral com regurgitação mitral significativa. ",
                "E": "Derrame pericárdico com sinais de tamponamento cardíaco."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Durante uma consulta de cardiologia, um paciente com histórico de dor torácica é encaminhado para um exame de medicina nuclear. A medicina nuclear oferece várias técnicas de diagnóstico que utilizam isótopos radioativos para avaliar a função e estrutura de diferentes órgãos. Qual das seguintes técnicas de medicina nuclear é mais apropriada para avaliar a perfusão miocárdica e detectar possíveis áreas de isquemia em um paciente com suspeita de doença arterial coronariana? ",
            "alternativas": {
                "A": "Tomografia por emissão de pósitrons (PET) utilizando FDG (fluordesoxiglicose) para identificar áreas de viabilidade miocárdica. ",
                "B": "Cintilografia renal com Tc-99m DMSA para avaliar a função renal. ",
                "C": "Cintilografia óssea com Tc-99m MDP para detectar metástases ósseas. ",
                "D": "Cintilografia de ventilação/perfusão pulmonar para diagnosticar embolia pulmonar. ",
                "E": "Cintilografia de perfusão miocárdica com Tc- 99m sestamibi em repouso e após estresse."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Um paciente de 58 anos com história de angina estável é submetido a um cateterismo cardíaco para avaliação hemodinâmica. A hemodinâmica é um campo fundamental na cardiologia, focando no estudo da dinâmica do fluxo sanguíneo e das pressões dentro do sistema cardiovascular. Qual das seguintes afirmações descreve corretamente um aspecto importante da hemodinâmica avaliado durante um cateterismo cardíaco? ",
            "alternativas": {
                "A": "Medição da pressão intra-auricular esquerda, que é um indicador direto da função diastólica do ventrículo esquerdo. ",
                "B": "Avaliação da pressão arterial pulmonar para diagnosticar diretamente doença arterial coronariana. ",
                "C": "Determinação do gradiente de pressão através da válvula aórtica para avaliar a presença de insuficiência mitral. ",
                "D": "Medição da pressão arterial sistêmica para determinar a presença de hipertensão pulmonar. ",
                "E": "Avaliação da pressão intracavitária do ventrículo esquerdo e a reserva de fluxo coronariano para identificar estenoses coronarianas significativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 45 anos com histórico de epilepsia refratária é encaminhado para uma ressonância magnética (RM) do cérebro. A RM é uma ferramenta diagnóstica avançada que fornece imagens detalhadas de estruturas internas do corpo. No contexto da epilepsia refratária, qual dos seguintes achados na ressonância magnética cerebral é mais consistente com uma possível causa subjacente dessa condição? ",
            "alternativas": {
                "A": "Atrofia cerebral generalizada, típica de doenças neurodegenerativas. ",
                "B": "Lesões hiperintensas na substância branca, indicativas de esclerose múltipla. ",
                "C": "Evidência de esclerose mesial temporal, característica de epilepsia do lobo temporal. ",
                "D": "Hemorragia subaracnoide, geralmente resultante de trauma craniano. ",
                "E": "Calcificação na glândula pineal, um achado frequentemente incidental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Um pediatra avalia um recém-nascido com sinais de cianose e suspeita de cardiopatia congênita. As cardiopatias congênitas podem ser classificadas como cianóticas ou acianóticas, com base na presença ou ausência de cianose. Qual das seguintes cardiopatias congênitas é classificada como cianótica e requer uma intervenção cirúrgica precoce para a sobrevivência da criança? ",
            "alternativas": {
                "A": "Comunicação interatrial (CIA), que permite o fluxo sanguíneo entre os átrios direito e esquerdo. ",
                "B": "Tetralogia de Fallot, uma combinação de quatro anormalidades cardíacas estruturais. ",
                "C": "Estenose pulmonar, caracterizada por um estreitamento da válvula pulmonar. ",
                "D": "Persistência do canal arterial (PCA), uma conexão patológica entre a aorta e a artéria pulmonar. ",
                "E": "Coarctação da aorta, um estreitamento da aorta que pode limitar o fluxo sanguíneo para a parte inferior do corpo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Em uma consulta de rotina, um paciente de 55 anos é diagnosticado com hipertensão arterial. A hipertensão é uma condição crônica que aumenta significativamente o risco de doenças cardiovasculares. Qual das seguintes afirmações representa a abordagem inicial mais apropriada para o manejo da hipertensão arterial em um paciente sem comorbidades significativas? ",
            "alternativas": {
                "A": "Tratamento agressivo com corticosteroides para reduzir rapidamente a pressão arterial. ",
                "B": "Utilização de anti-hipertensivos de ação central como primeira linha de tratamento. ",
                "C": "Prescrição exclusiva de mudanças no estilo de vida, como dieta e exercícios, sem medicação inicial. ",
                "D": "Início imediato de uma terapia combinada com três anti-hipertensivos de diferentes classes. ",
                "E": "Implementação de uma monoterapia com um diurético tiazídico, um inibidor da ECA, um bloqueador dos receptores de angiotensina II ou um bloqueador de canal de cálcio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Um cardiologista avalia um paciente de 60 anos que se queixa de dor no peito durante esforços físicos. Suspeitando de isquemia miocárdica, o médico solicita exames adicionais. A isquemia miocárdica ocorre quando o suprimento de sangue ao coração é reduzido, geralmente devido à obstrução das artérias coronárias. Qual dos seguintes exames é o mais indicado para confirmar o diagnóstico de isquemia miocárdica neste paciente? ",
            "alternativas": {
                "A": "Ecocardiograma transtorácico em repouso para avaliar a função sistólica do ventrículo esquerdo. ",
                "B": "Teste ergométrico para avaliar a resposta do coração ao esforço físico. ",
                "C": "Radiografia de tórax para visualizar a silhueta cardíaca e descartar outras patologias. ",
                "D": "Cateterismo cardíaco para medir diretamente as pressões intracardíacas. ",
                "E": "Holter de 24 horas para monitorar arritmias cardíacas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Um paciente de 45 anos com um histórico prolongado de artrite reumatoide (AR) apresenta-se com dor, inchaço e limitação de movimento em várias articulações. Recentemente, ele também começou a desenvolver nódulos subcutâneos e apresentar sintomas sistêmicos, como fadiga e perda de peso. Dada a progressão da doença, o reumatologista considera adicionar uma terapia adicional ao regime atual do paciente. Qual das seguintes opções representa a abordagem terapêutica mais adequada para um paciente com AR moderada a grave com manifestações sistêmicas e que já está sob tratamento com metotrexato? ",
            "alternativas": {
                "A": "Adicionar um agente biológico anti-TNF ou um inibidor de JAK, caso haja resposta inadequada ao metotrexato. ",
                "B": "Iniciar uma terapia de alta dose com corticosteroides para controle rápido dos sintomas inflamatórios. ",
                "C": "Substituir o metotrexato por terapia com anti- inflamatórios não esteroidais (AINEs) devido aos sintomas sistêmicos. ",
                "D": "Introdução de terapia com antimaláricos como hidroxicloroquina, preferencialmente em monoterapia. ",
                "E": "Implementar exclusivamente terapia física e de reabilitação, descontinuando o metotrexato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Um cardiologista avalia um paciente de 70 anos que apresenta dispneia de esforço e fadiga. Um ecocardiograma revela um gradiente significativo através da válvula aórtica, sugerindo estenose valvar. As valvopatias são condições que afetam o funcionamento das válvulas cardíacas. Qual das seguintes opções melhor descreve a abordagem terapêutica apropriada para um paciente idoso com estenose aórtica grave sintomática? ",
            "alternativas": {
                "A": "Administração de diuréticos para aliviar os sintomas de insuficiência cardíaca congestiva. ",
                "B": "Início de terapia anticoagulante para prevenir a formação de trombos na válvula aórtica. ",
                "C": "Realização de valvoplastia com balão para aliviar temporariamente a obstrução valvar. ",
                "D": "Implantação de uma válvula aórtica por cateter (TAVI) ou substituição valvar aórtica cirúrgica. ",
                "E": "Prescrição de inibidores da ECA para reduzir a carga de trabalho do ventrículo esquerdo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Um paciente de 55 anos com insuficiência cardíaca congestiva avançada apresenta-se com fração de ejeção de 25%, edema de membros inferiores e dispneia em repouso. Ele já está recebendo terapia padrão, incluindo diuréticos, inibidores da ECA e beta-bloqueadores. Dada a progressão da doença apesar do tratamento, qual das seguintes opções representa a abordagem terapêutica mais avançada e específica para este paciente? ",
            "alternativas": {
                "A": "Início de terapia com digoxina para aumentar a contratilidade cardíaca. ",
                "B": "Implantação de um desfibrilador cardioversor implantável (DCI) para prevenção de arritmias fatais. ",
                "C": "Administração de um inibidor da neprilisina e do receptor da angiotensina (ARNI), como substituição ao inibidor da ECA. ",
                "D": "Transplante cardíaco, considerado em pacientes com insuficiência cardíaca refratária a outras terapias. ",
                "E": "Aumento da dose de diuréticos de alça para controlar mais efetivamente a retenção de líquidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Um paciente de 40 anos, nascido em uma região endêmica para a doença de Chagas, apresenta-se com sintomas de insuficiência cardíaca e arritmias ventriculares. Um exame sorológico confirma a infecção pelo Trypanosoma cruzi, o agente etiológico da doença de Chagas. Considerando o envolvimento cardíaco na doença de Chagas crônica, qual das seguintes manifestações é mais tipicamente associada a esta condição? ",
            "alternativas": {
                "A": "Estenose valvar mitral progressiva. ",
                "B": "Prolapso agudo da válvula mitral com regurgitação severa. ",
                "C": "Hipertrofia concêntrica do ventrículo esquerdo. ",
                "D": "Espessamento e calcificação das válvulas aórtica e mitral. ",
                "E": "Cardiomegalia com dilatação biventricular e disfunção sistólica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Um paciente de 30 anos, com histórico de uso de drogas intravenosas, é admitido no hospital com febre, mal-estar e um novo sopro cardíaco. Exames de sangue revelam leucocitose e hemoculturas positivas. Um ecocardiograma mostra vegetações na válvula tricúspide. Com base nestes achados, o diagnóstico de endocardite infecciosa é considerado. Qual das seguintes opções de tratamento é mais apropriada para a endocardite infecciosa aguda na válvula tricúspide em um paciente usuário de drogas intravenosas? ",
            "alternativas": {
                "A": "Administração imediata de corticosteroides para reduzir a inflamação valvar. ",
                "B": "Cirurgia valvar urgente para remoção das vegetações e reconstrução valvar. ",
                "C": "Anticoagulação intensiva para prevenir a formação de trombos nas vegetações valvares. ",
                "D": "Terapia antibiótica empírica de amplo espectro, seguida de ajuste conforme resultados de culturas. ",
                "E": "Implantação de marca-passo cardíaco para gerenciar possíveis arritmias associadas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: ",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Contrato Organizativo da Ação Pública da Saúde - acordo de colaboração firmado entre entes federativos com a finalidade de organizar e integra r as ações e serviços de saúde na rede regionalizada e hierarquizada, com definição de responsabilidades, indicadores e metas de saúde, critérios de avaliação de desempenho, recursos financeiros que serão disponibilizados, forma de controle e fiscalização de sua execução e demais elementos necessários à implementação integrada das ações e serviços de saúde; ",
                "B": "Portas de Entrada - serviços de atendimento inicial à saúde do usuário no SUS; ",
                "C": "Comissões Intergestores - instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; ",
                "D": "Região de Saúde - descrição geográfica da distribuição de recursos humanos e de ações e serviços de saúde ofertados pelo SUS e pela iniciativa privada, considerando-se a capacidade instalada existente, os investimentos e o desempenho aferido a partir dos indicadores de saúde do sistema; ",
                "E": "Rede de Atenção à Saúde - conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação a Conferência de Saúde , assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Conferência de Saúde reúne-se a cada dois anos para avaliar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes. ",
                "B": "A Conferência de Saúde é convocada exclusivamente pelo Conselho de Saúde, sem a possibilidade de convocação pelo Poder Executivo. ",
                "C": "A periodicidade da Conferência de Saúde é determinada pelo Conselho de Saúde, sem a necessidade de convocação pelo Poder Executivo. ",
                "D": "A Conferência de Saúde é convocada a cada cinco anos, com a representação de diversos segmentos sociais, para registrar a situação de saúde e propor diretrizes para a política de saúde nos níveis correspondentes, podendo ser convocada extraordinariamente pelo Poder Executivo ou pelo Conselho de Saúde. ",
                "E": "A Conferência de Saúde reunir-se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executivo ou, extraordinariamente, por esta ou pelo Conselho de Saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende-se por saúde do trabalhador um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças ou agravos. ( ) Entende-se por vigilância sanitária, um conjunto de atividades que se destina, através das ações de vigilância epidemiológica, à promoção e proteção da saúde dos trabalhadores, assim como visa à recuperação e reabilitação da saúde dos trabalhadores submetidos aos riscos e agravos advindos das condições de trabalho. ( ) Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. ",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e Privado, destinadas a assegurar os direitos relativos à saúde, à educação e a sociedade. II – A pessoa jurídica em débito com o sistema da seguridade social, como estabelecido em lei, não poderá contratar com o Poder Público nem dele receber benefícios ou incentivos fiscais ou creditícios. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma _____________________________________. ",
            "alternativas": {
                "A": "regionalizada e hierarquizada em níveis de complexidade crescente. ",
                "B": "hierarquizada e centralizada em todos os níveis de complexidade. ",
                "C": "centralizada e e hierarquizada sem diferenciação de complexidade. ",
                "D": "descentralizada e com autonomia individual. ",
                "E": "estruturada conforme critérios políticos e econômicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um homem de 55 anos, obeso, hipertenso e diabético, apresenta dor no peito ao realizar esforço físico. O eletrocardiograma (ECG) mostra alterações compatíveis com isquemia miocárdica. Qual é o diagnóstico mais provável? ",
            "alternativas": {
                "A": "Insuficiência cardíaca. ",
                "B": "Acidente vascular cerebral. ",
                "C": "Insuficiência coronariana. ",
                "D": "Angina estável. ",
                "E": "Angina instável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A fração de ejeção (FE) é a percentagem do sangue na câmara de bombeamento principal que é ejetada com cada batimento. Quando a FE é reduzida devido a uma lesão do músculo cardíaco, como após um ataque cardíaco, a contração do músculo cardíaco é mais fraca e a capacidade de bombeamento é reduzida. Qual das seguintes afirmações sobre a insuficiência cardíaca com fração de ejeção reduzida (ICFEr) está correta? ",
            "alternativas": {
                "A": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 40%. ",
                "B": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento fica entre 41 e 49%. ",
                "C": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 50%. ",
                "D": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é maior ou igual a 60%. ",
                "E": "A ICFEr ocorre quando a porcentagem de sangue bombeada para fora do coração a cada batimento é menor ou igual a 30%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um paciente com insuficiência renal crônica está em tratamento com diálise peritoneal. Qual é a causa mais comum de peritonite em pacientes em diálise peritoneal? ",
            "alternativas": {
                "A": "Infecção por Staphylococcus aureus. ",
                "B": "Infecção por Streptococcus pneumoniae. ",
                "C": "Infecção por Escherichia coli. ",
                "D": "Infecção por fungos. ",
                "E": "Infecção por Candida albicans."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição médica que envolve a obstrução crônica do fluxo de ar nas vias aéreas, dificultando a respiração. Sobre esse tema, analise as afirmativas abaixo: I- As principais doenças que compõem a DPOC são a bronquite crônica, o enfisema pulmonar e a fibrose cística. II- O tratamento da DPOC geralmente envolve uma combinação de mudanças no estilo de vida, medicamentos, fisioterapia respiratória e, em alguns casos, cirurgia. III- Os principais mecanismos fisiopatológicos da DPOC são Inflamação crônica das vias aéreas, obstrução das vias aéreas e hiperinflação pulmonar. IV- As principais manifestações clínicas da DPOC são: falta de ar, tosse, expectoração e dor abdominal. Estão corretas as afirmativas: ",
            "alternativas": {
                "A": "Somente II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estudo Longitudinal de Saúde dos Idosos Brasileiros (ELSI-Brasil), 7 em cada 10 idosos sofrem de ao menos uma doença crônica. Sobre esse tema, analise as afirmativas: I- Doenças cardiovasculares representam a maior taxa de mortalidade entre os idosos e envolvem doenças como hipertensão arterial, doença coronariana, infarto e angina. II- Com o aumento da gordura e perda de massa muscular, o corpo passa a não responder e processar tão bem a insulina e contribui com o aparecimento da diabetes tipo 2. A doença promove consequências em efeito cascata e afeta os rins, o coração e a visão. III- A osteoporose atinge mais os homens e está relacionada à diminuição da massa óssea, que já é menor no sexo masculino. As consequências, apesar de não serem aparentes, são um grande problema aos idosos, que são mais suscetíveis às fraturas. IV- As doenças cerebrovasculares, como o acidente vascular cerebral, são a segunda causa de morte em pessoas com 65 anos ou mais. Estão corretas as afirmativas ",
            "alternativas": {
                "A": "Somente I, II e III. ",
                "B": "Somente II e IV. ",
                "C": "Somente I e III. ",
                "D": "Somente I. II e IV. ",
                "E": "Somente III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Um estudante de medicina está aprendendo sobre a estrutura e função do aparelho cardiovascular. Um aspecto fundamental da fisiologia cardiovascular é a regulação do débito cardíaco. Qual das seguintes afirmações explica corretamente um dos principais fatores que influenciam o débito cardíaco? ",
            "alternativas": {
                "A": "O débito cardíaco é diretamente proporcional à frequência cardíaca e inversamente proporcional à pressão arterial sistêmica. ",
                "B": "A pré-carga, definida como o volume de sangue no ventrículo ao final da diástole, não tem impacto significativo no débito cardíaco. ",
                "C": "O débito cardíaco aumenta proporcionalmente com o aumento da pós-carga, que é a resistência vascular contra a qual o coração precisa ejetar sangue. ",
                "D": "A contratilidade cardíaca, referindo-se à força de contração do músculo cardíaco, é um determinante chave do débito cardíaco. ",
                "E": "O débito cardíaco é regulado primariamente pela concentração de oxigênio no sangue, aumentando à medida que os níveis de oxigênio diminuem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Durante um exame cardiológico, um médico realiza a ausculta do coração de um paciente e identifica um sopro cardíaco. Os sopros cardíacos são sons anormais ouvidos durante o ciclo cardíaco que podem indicar uma variedade de condições patológicas. Qual das seguintes afirmações descreve corretamente a caracterização de um sopro cardíaco comum na semiologia do aparelho cardiovascular? ",
            "alternativas": {
                "A": "Um sopro sistólico de ejeção, audível no foco aórtico, sugere estenose aórtica. ",
                "B": "Um sopro diastólico de alta frequência no ápice cardíaco é indicativo de estenose tricúspide. ",
                "C": "Um sopro contínuo, ouvido melhor na borda esternal esquerda, é característico de regurgitação pulmonar. ",
                "D": "Um sopro sistólico regurgitativo ouvido no foco pulmonar é um sinal clássico de insuficiência mitral. ",
                "E": "Sopros diastólicos de enchimento são comumente associados à regurgitação aórtica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Durante uma avaliação de rotina, um eletrocardiograma (ECG) é realizado em um paciente de 50 anos que se queixa de episódios intermitentes de palpitações. O ECG é uma ferramenta diagnóstica essencial na cardiologia, fornecendo informações valiosas sobre a atividade elétrica do coração. Qual das seguintes alterações no ECG é mais consistente com um diagnóstico de taquicardia supraventricular? ",
            "alternativas": {
                "A": "Bradicardia sinusal com frequência cardíaca inferior a 60 bpm e intervalo PR prolongado. ",
                "B": "Ritmo regular com frequência cardíaca superior a 100 bpm e ausência de ondas P discerníveis. ",
                "C": "Complexos QRS alargados e um padrão de onda delta, indicativos de síndrome de Wolff- Parkinson-White. ",
                "D": "Elevação do segmento ST em derivações precordiais, sugerindo infarto agudo do miocárdio. ",
                "E": "Ondas T invertidas nas derivações precordiais, indicativas de isquemia miocárdica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Um cardiologista realiza um ecocardiograma em um paciente de 65 anos que apresenta dispneia e edema de membros inferiores. A ecocardiografia é um exame diagnóstico chave na avaliação de diversas patologias cardíacas. Qual dos seguintes achados na ecocardiografia é mais indicativo de insuficiência cardíaca com fração de ejeção preservada? ",
            "alternativas": {
                "A": "Dilatação do ventrículo esquerdo com redução significativa da fração de ejeção. ",
                "B": "Hipocinesia segmentar do ventrículo esquerdo, sugerindo isquemia miocárdica. ",
                "C": "Hipertrofia ventricular esquerda com função sistólica preservada. ",
                "D": "Prolapso da válvula mitral com regurgitação mitral significativa. ",
                "E": "Derrame pericárdico com sinais de tamponamento cardíaco."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Durante uma consulta de cardiologia, um paciente com histórico de dor torácica é encaminhado para um exame de medicina nuclear. A medicina nuclear oferece várias técnicas de diagnóstico que utilizam isótopos radioativos para avaliar a função e estrutura de diferentes órgãos. Qual das seguintes técnicas de medicina nuclear é mais apropriada para avaliar a perfusão miocárdica e detectar possíveis áreas de isquemia em um paciente com suspeita de doença arterial coronariana? ",
            "alternativas": {
                "A": "Tomografia por emissão de pósitrons (PET) utilizando FDG (fluordesoxiglicose) para identificar áreas de viabilidade miocárdica. ",
                "B": "Cintilografia renal com Tc-99m DMSA para avaliar a função renal. ",
                "C": "Cintilografia óssea com Tc-99m MDP para detectar metástases ósseas. ",
                "D": "Cintilografia de ventilação/perfusão pulmonar para diagnosticar embolia pulmonar. ",
                "E": "Cintilografia de perfusão miocárdica com Tc- 99m sestamibi em repouso e após estresse."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Um paciente de 58 anos com história de angina estável é submetido a um cateterismo cardíaco para avaliação hemodinâmica. A hemodinâmica é um campo fundamental na cardiologia, focando no estudo da dinâmica do fluxo sanguíneo e das pressões dentro do sistema cardiovascular. Qual das seguintes afirmações descreve corretamente um aspecto importante da hemodinâmica avaliado durante um cateterismo cardíaco? ",
            "alternativas": {
                "A": "Medição da pressão intra-auricular esquerda, que é um indicador direto da função diastólica do ventrículo esquerdo. ",
                "B": "Avaliação da pressão arterial pulmonar para diagnosticar diretamente doença arterial coronariana. ",
                "C": "Determinação do gradiente de pressão através da válvula aórtica para avaliar a presença de insuficiência mitral. ",
                "D": "Medição da pressão arterial sistêmica para determinar a presença de hipertensão pulmonar. ",
                "E": "Avaliação da pressão intracavitária do ventrículo esquerdo e a reserva de fluxo coronariano para identificar estenoses coronarianas significativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Um paciente de 45 anos com histórico de epilepsia refratária é encaminhado para uma ressonância magnética (RM) do cérebro. A RM é uma ferramenta diagnóstica avançada que fornece imagens detalhadas de estruturas internas do corpo. No contexto da epilepsia refratária, qual dos seguintes achados na ressonância magnética cerebral é mais consistente com uma possível causa subjacente dessa condição? ",
            "alternativas": {
                "A": "Atrofia cerebral generalizada, típica de doenças neurodegenerativas. ",
                "B": "Lesões hiperintensas na substância branca, indicativas de esclerose múltipla. ",
                "C": "Evidência de esclerose mesial temporal, característica de epilepsia do lobo temporal. ",
                "D": "Hemorragia subaracnoide, geralmente resultante de trauma craniano. ",
                "E": "Calcificação na glândula pineal, um achado frequentemente incidental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Um pediatra avalia um recém-nascido com sinais de cianose e suspeita de cardiopatia congênita. As cardiopatias congênitas podem ser classificadas como cianóticas ou acianóticas, com base na presença ou ausência de cianose. Qual das seguintes cardiopatias congênitas é classificada como cianótica e requer uma intervenção cirúrgica precoce para a sobrevivência da criança? ",
            "alternativas": {
                "A": "Comunicação interatrial (CIA), que permite o fluxo sanguíneo entre os átrios direito e esquerdo. ",
                "B": "Tetralogia de Fallot, uma combinação de quatro anormalidades cardíacas estruturais. ",
                "C": "Estenose pulmonar, caracterizada por um estreitamento da válvula pulmonar. ",
                "D": "Persistência do canal arterial (PCA), uma conexão patológica entre a aorta e a artéria pulmonar. ",
                "E": "Coarctação da aorta, um estreitamento da aorta que pode limitar o fluxo sanguíneo para a parte inferior do corpo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Em uma consulta de rotina, um paciente de 55 anos é diagnosticado com hipertensão arterial. A hipertensão é uma condição crônica que aumenta significativamente o risco de doenças cardiovasculares. Qual das seguintes afirmações representa a abordagem inicial mais apropriada para o manejo da hipertensão arterial em um paciente sem comorbidades significativas? ",
            "alternativas": {
                "A": "Tratamento agressivo com corticosteroides para reduzir rapidamente a pressão arterial. ",
                "B": "Utilização de anti-hipertensivos de ação central como primeira linha de tratamento. ",
                "C": "Prescrição exclusiva de mudanças no estilo de vida, como dieta e exercícios, sem medicação inicial. ",
                "D": "Início imediato de uma terapia combinada com três anti-hipertensivos de diferentes classes. ",
                "E": "Implementação de uma monoterapia com um diurético tiazídico, um inibidor da ECA, um bloqueador dos receptores de angiotensina II ou um bloqueador de canal de cálcio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Um cardiologista avalia um paciente de 60 anos que se queixa de dor no peito durante esforços físicos. Suspeitando de isquemia miocárdica, o médico solicita exames adicionais. A isquemia miocárdica ocorre quando o suprimento de sangue ao coração é reduzido, geralmente devido à obstrução das artérias coronárias. Qual dos seguintes exames é o mais indicado para confirmar o diagnóstico de isquemia miocárdica neste paciente? ",
            "alternativas": {
                "A": "Ecocardiograma transtorácico em repouso para avaliar a função sistólica do ventrículo esquerdo. ",
                "B": "Teste ergométrico para avaliar a resposta do coração ao esforço físico. ",
                "C": "Radiografia de tórax para visualizar a silhueta cardíaca e descartar outras patologias. ",
                "D": "Cateterismo cardíaco para medir diretamente as pressões intracardíacas. ",
                "E": "Holter de 24 horas para monitorar arritmias cardíacas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Um paciente de 45 anos com um histórico prolongado de artrite reumatoide (AR) apresenta-se com dor, inchaço e limitação de movimento em várias articulações. Recentemente, ele também começou a desenvolver nódulos subcutâneos e apresentar sintomas sistêmicos, como fadiga e perda de peso. Dada a progressão da doença, o reumatologista considera adicionar uma terapia adicional ao regime atual do paciente. Qual das seguintes opções representa a abordagem terapêutica mais adequada para um paciente com AR moderada a grave com manifestações sistêmicas e que já está sob tratamento com metotrexato? ",
            "alternativas": {
                "A": "Adicionar um agente biológico anti-TNF ou um inibidor de JAK, caso haja resposta inadequada ao metotrexato. ",
                "B": "Iniciar uma terapia de alta dose com corticosteroides para controle rápido dos sintomas inflamatórios. ",
                "C": "Substituir o metotrexato por terapia com anti- inflamatórios não esteroidais (AINEs) devido aos sintomas sistêmicos. ",
                "D": "Introdução de terapia com antimaláricos como hidroxicloroquina, preferencialmente em monoterapia. ",
                "E": "Implementar exclusivamente terapia física e de reabilitação, descontinuando o metotrexato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Um cardiologista avalia um paciente de 70 anos que apresenta dispneia de esforço e fadiga. Um ecocardiograma revela um gradiente significativo através da válvula aórtica, sugerindo estenose valvar. As valvopatias são condições que afetam o funcionamento das válvulas cardíacas. Qual das seguintes opções melhor descreve a abordagem terapêutica apropriada para um paciente idoso com estenose aórtica grave sintomática? ",
            "alternativas": {
                "A": "Administração de diuréticos para aliviar os sintomas de insuficiência cardíaca congestiva. ",
                "B": "Início de terapia anticoagulante para prevenir a formação de trombos na válvula aórtica. ",
                "C": "Realização de valvoplastia com balão para aliviar temporariamente a obstrução valvar. ",
                "D": "Implantação de uma válvula aórtica por cateter (TAVI) ou substituição valvar aórtica cirúrgica. ",
                "E": "Prescrição de inibidores da ECA para reduzir a carga de trabalho do ventrículo esquerdo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Um paciente de 55 anos com insuficiência cardíaca congestiva avançada apresenta-se com fração de ejeção de 25%, edema de membros inferiores e dispneia em repouso. Ele já está recebendo terapia padrão, incluindo diuréticos, inibidores da ECA e beta-bloqueadores. Dada a progressão da doença apesar do tratamento, qual das seguintes opções representa a abordagem terapêutica mais avançada e específica para este paciente? ",
            "alternativas": {
                "A": "Início de terapia com digoxina para aumentar a contratilidade cardíaca. ",
                "B": "Implantação de um desfibrilador cardioversor implantável (DCI) para prevenção de arritmias fatais. ",
                "C": "Administração de um inibidor da neprilisina e do receptor da angiotensina (ARNI), como substituição ao inibidor da ECA. ",
                "D": "Transplante cardíaco, considerado em pacientes com insuficiência cardíaca refratária a outras terapias. ",
                "E": "Aumento da dose de diuréticos de alça para controlar mais efetivamente a retenção de líquidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Um paciente de 40 anos, nascido em uma região endêmica para a doença de Chagas, apresenta-se com sintomas de insuficiência cardíaca e arritmias ventriculares. Um exame sorológico confirma a infecção pelo Trypanosoma cruzi, o agente etiológico da doença de Chagas. Considerando o envolvimento cardíaco na doença de Chagas crônica, qual das seguintes manifestações é mais tipicamente associada a esta condição? ",
            "alternativas": {
                "A": "Estenose valvar mitral progressiva. ",
                "B": "Prolapso agudo da válvula mitral com regurgitação severa. ",
                "C": "Hipertrofia concêntrica do ventrículo esquerdo. ",
                "D": "Espessamento e calcificação das válvulas aórtica e mitral. ",
                "E": "Cardiomegalia com dilatação biventricular e disfunção sistólica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "MÉDICO VASCULAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Um paciente de 30 anos, com histórico de uso de drogas intravenosas, é admitido no hospital com febre, mal-estar e um novo sopro cardíaco. Exames de sangue revelam leucocitose e hemoculturas positivas. Um ecocardiograma mostra vegetações na válvula tricúspide. Com base nestes achados, o diagnóstico de endocardite infecciosa é considerado. Qual das seguintes opções de tratamento é mais apropriada para a endocardite infecciosa aguda na válvula tricúspide em um paciente usuário de drogas intravenosas? ",
            "alternativas": {
                "A": "Administração imediata de corticosteroides para reduzir a inflamação valvar. ",
                "B": "Cirurgia valvar urgente para remoção das vegetações e reconstrução valvar. ",
                "C": "Anticoagulação intensiva para prevenir a formação de trombos nas vegetações valvares. ",
                "D": "Terapia antibiótica empírica de amplo espectro, seguida de ajuste conforme resultados de culturas. ",
                "E": "Implantação de marca-passo cardíaco para gerenciar possíveis arritmias associadas."
            },
            "resposta_correta": "D"
        }
    ]
}