{
    "NUTRICIONISTA I": [
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é:",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros.",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes.",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros.",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora.",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO NUTRICIONISTA I Página 3 de 16 QUESTÃO 02 As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. (A) dinossauros - grandes répteis - dinos. (B) animais de grande porte - aves e mamíferos - animais . (C) achados - exemplares - vegetações. (D) pesquisadores - cientistas - colombianos . (E) dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva.",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”.",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.”",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”.",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”.",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é:",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto :",
            "alternativas": {
                "A": "dinossauro.",
                "B": "tomografias.",
                "C": "paleobotânica.",
                "D": "asteroide.",
                "E": "laboratório."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma:",
            "alternativas": {
                "A": "locução adjetiva.",
                "B": "locução prepositiva.",
                "C": "locução adverbial.",
                "D": "locução substantiva.",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição.",
            "alternativas": {
                "A": "inchaço.",
                "B": "aguado.",
                "C": "inviável.",
                "D": "lâmpada.",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provado, logo, você está mentindo.",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de.",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a.",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a.",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a.",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de. QUESTÃO 09 Dentre as palavras a seguir, é paroxítona apenas: (A) fuzil. (B) ápice. (C) elemental. (D) axioma. (E) política."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em:",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem.",
                "B": "As meninas estão meio apaixonadas por ele.",
                "C": "As cerejeiras floresceram menos neste ano.",
                "D": "Felizmente, Ana pode comparecer na assembleia.",
                "E": "Os textos menos elaborados foram desclassificados do concurso. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum?",
            "alternativas": {
                "A": "56.",
                "B": "80.",
                "C": "26.",
                "D": "40.",
                "E": "32."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita?",
            "alternativas": {
                "A": "300 kg.",
                "B": "200 kg.",
                "C": "150 kg.",
                "D": "400 kg.",
                "E": "250 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril?",
            "alternativas": {
                "A": "72%.",
                "B": "96%.",
                "C": "85%.",
                "D": "75%.",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como:",
            "alternativas": {
                "A": "Escaleno.",
                "B": "Equilátero.",
                "C": "Isósceles.",
                "D": "Regular.",
                "E": "Obtusângulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar:",
            "alternativas": {
                "A": "79.",
                "B": "56.",
                "C": "29.",
                "D": "22.",
                "E": "54."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega-varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontuação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede?",
            "alternativas": {
                "A": "20.",
                "B": "30.",
                "C": "25.",
                "D": "15.",
                "E": "40."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linh",
            "alternativas": {
                "A": "e 1080 pixels ao longo de sua altura (em uma coluna). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? (A) 2.",
                "B": "1:4.",
                "C": "8.",
                "D": "1:2.",
                "E": "4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também?",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma.",
                "B": "A memória não é autônoma.",
                "C": "O computador é lento.",
                "D": "Se a memória não é autônoma, então o computador é lento.",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáforo B fica verde por 40 segundos, passa 4 segundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho?",
            "alternativas": {
                "A": "28.",
                "B": "46.",
                "C": "44.",
                "D": "42.",
                "E": "62."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3?",
            "alternativas": {
                "A": "Ana.",
                "B": "Bruno.",
                "C": "Carla.",
                "D": "Daniel.",
                "E": "Elisa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando:",
            "alternativas": {
                "A": "Del.",
                "B": "Dir.",
                "C": "Copy.",
                "D": "Move.",
                "E": "Pass."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao:",
            "alternativas": {
                "A": "Menu iniciar.",
                "B": "Central de monitoramento.",
                "C": "Central de processamento.",
                "D": "Placa de rede.",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será:",
            "alternativas": {
                "A": "O erro na inserção da numeração.",
                "B": "A numeração somente da página inicial do documento.",
                "C": "A criação automática do cabeçalho e rodapé.",
                "D": "A criação de uma seção sem paginação.",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando:",
            "alternativas": {
                "A": "Ctrl+F1.",
                "B": "Ctrl+F2.",
                "C": "Ctrl+F3.",
                "D": "Alt+F1.",
                "E": "Alt+F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico:",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo.",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo.",
                "C": "Recomenda-se o envio de arquivos que contenham malware.",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos.",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual o método de divisão simples de alimentos no pré-preparo, em que a separação dos componentes ocorre em função da diferença de densidade que eles possuem?",
            "alternativas": {
                "A": "Espremer",
                "B": "Pelar",
                "C": "Centrifugar",
                "D": "Decantar",
                "E": "Filtrar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Alguns aspectos relativos à fisiopatologia da esofagite foram descritos abaixo. No entanto, há um erro conceitual em uma das alternativas, destaque-a:",
            "alternativas": {
                "A": "O esôfago é um tubo muscular que liga a faringe ao estômago. Possui aproximadamente 23 cm de comprimento e é revestido internamente por uma camada mucosa.",
                "B": "O fluxo do bolo alimentar que passa pelo esôfago é controlado por dois esfíncteres. O esfíncter esofágico superior é um feixe muscular localizado na parte superior do esôfago, em que seus músculos estão sob controle consciente e são utilizados na respiração, alimentação, em eructações e vômitos.",
                "C": "O esfíncter esofágico inferior é um feixe de músculos no extremo inferior do esôfago, onde ele encontra o estômago. Quando o esfíncter esofágico inferior está fechado, evita que o ácido clorídrico e o conteúdo do estômago retornem.",
                "D": "Os músculos do esfíncter esofágico inferior não estão sob controle voluntário.",
                "E": "No intermédio dos esfíncteres, estão presentes feixes musculares circulares externos e longitudinais internos. O terço superior e o terço inferior são constituídos por musculatura lisa e esquelética."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Leia os enunciados abaixo, marque posteriormente, a alternativa correspondente. I - A dietoterapia na esofagite objetiva especificamente o controle da doença e a redução de seus sintomas. II - A dietoterapia na esofagite requer mudanças no estilo de vida, sendo um tratamento compendioso. III- A conduta dietoterápica deve ser traçada a partir de avaliação e estabelecimento de um diagnóstico específico e individualizado, que considere aspectos funcionais, como os dados clínicos, bioquímicos, antropométricos e alimentares. IV - A dieta para tratamento da esofagite consiste numa oferta calórica voltada para a perda de peso. V - Dietas hipolipídicas, com menos de 20% do valor calórico total (VCT), são inadequadas para pacientes com o processo inflamatório ativo.",
            "alternativas": {
                "A": "Todas alternativas possuem dados incorretos.",
                "B": "Todas alternativas são corretas.",
                "C": "Apenas a alternativa II traz um dado incorreto.",
                "D": "Apenas a alternativa III não possui nenhum dado incorreto.",
                "E": "Apenas as alternativas I, III e V estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Observe cada enunciado, marque V (verdadeiro) e F (falso) e, posteriormente, a resposta correta. [...] Uma dieta pobre em frutas, legumes e verduras pode desencadear perturbações no trânsito intestinal, no equilíbrio da flora microbiana e na baixa disponibilidade de nutrientes que podem potencialmente proteger o trato gastrintestinal contra agentes agressores. [...] A fibra alimentar são as partes comestíveis de plantas que são resistentes à digestão e, consequentemente, sendo fermentadas de modo completo ou parcial no intestino delgado. [...] As fibras solúveis são responsáveis pelo aumento do tempo de trânsito intestinal e estão relacionadas à diminuição do esvaziamento gástrico. [...] No cólon, as fibras solúveis são fermentadas pelas bactérias da microbiota intestinal, produzindo ácidos graxos de cadeia curta (acético, butírico e propiônico). [...] As ácidos graxos são responsáveis por regular algumas funções específicas no intestino, entre elas é possível citar por exemplo: a diminuição na produção de muco.",
            "alternativas": {
                "A": "V, V, V, V, V",
                "B": "V, F, F, V, F",
                "C": "V, V, V, V, F",
                "D": "V, V, F, F, V",
                "E": "F, F, F, V, V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise cada asserção seguinte e assinale a que traz um dado impertinente.",
            "alternativas": {
                "A": "Os probióticos são microrganismos vivos, administrados em quantidades adequadas com o objetivo de conferir benefícios à saúde do hospedeiro.",
                "B": "Os prebióticos são componentes alimentares digeríveis que afetam beneficamente o hospedeiro, por estimularem seletivamente a proliferação ou atividade de populações de bactérias desejáveis no cólon, servindo de substrato para o crescimento delas e adicionalmente, podem inibir a proliferação de bactérias patogênicas.",
                "C": "As cepas bacterianas mais frequentemente unitizadas como probióticas em alimentos são as pertencentes aos gêneros Lactobacillus e Bifidobacterium e, em menor escala, Enterococcus faecium .",
                "D": "Os probióticos, prebióticos ou mesmo os simbióticos podem ser utilizados em algumas enfermidades do aparelho digestório.",
                "E": "Apesar de serem uma fonte essencial de energia, alguns tipos de carboidratos podem piorar sintomas de algumas enfermidades do aparelho digestório."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Alguns aspectos concernentes à relação existente entre nutrição e câncer da cavidade oral, de faringe e de esôfago foram destacados abaixo. No entanto, há um erro conceitual em uma asserção, assinale-a:",
            "alternativas": {
                "A": "Um paciente com disfagia nível 6 a 5 (ou nível 5 a 4) precisa de terapia enteral e espessamento dos líquidos.",
                "B": "O risco de desnutrição pode ser duradouro, pois os tratamentos alteram o processo de nutrição.",
                "C": "A desnutrição e a perda de peso devem ser combatidas, principalmente após uma operação e durante a radioterapia e a quimioterapia.",
                "D": "A deficiência funcional dos músculos faciais torna mais difícil morder e engolir. A perda de 10 ou mais dentes exige a aplicação de uma dieta pastosa ou líquida.",
                "E": "A disfagia não permite a ingestão e absorção adequada dos alimentos, causando desnutrição e deficiências nutricionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Sobre a terapia nutricional enteral, depreende-se, afora:",
            "alternativas": {
                "A": "Processo de fornecimento de nutrientes ao trato gastrintestinal (TGI), para suprir a demanda corporal.",
                "B": "Alimento para fins especiais, com ingestão controlada de nutrientes, na forma isolada ou combinada, de composição definida ou estimada, especialmente formulada e elaborada para uso por sondas ou via oral. Pode ser industrializada ou não, utilizada exclusiva ou parcialmente para substituir ou complementar a alimentação oral em pacientes desnutridos ou não. Pode ser feita em regime hospitalar, ambulatorial ou domiciliar.",
                "C": "A indicação para a sua utilização deve ser estabelecida por meio de critérios baseados em avaliação individual, visando proporcionar uma terapia nutricional adequada durante a fase de recuperação de doenças ou lesões que comprometem a capacidade do paciente de ingerir ou absorver nutrientes.",
                "D": "A nutrição enteral inclui suplementos nutricionais orais e alimentação enteral por meio de sonda nasogástrica, nasoenteral ou percutânea.",
                "E": "De uma forma geral, para uso prolongado, as sondas enterais podem ser colocadas por via nasal no estômago, duodeno ou jejuno."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O diagnóstico da obesidade é fundamental para que se possa planejar o tratamento, e para isso é necessário que haja uma avaliação especializada sobre a condição do peso do paciente. Um dos tratamentos possíveis é a redução de estômago. Assim, sobre a dietoterapia na cirurgia de redução de estômago, é correta a seguinte afirmativa.",
            "alternativas": {
                "A": "No primeiro dia pós-operatório, o paciente permanece em jejum, respeitando o repouso gástrico. Após 24 h de pós-operatório, será iniciada dieta líquida clara em volumes reduzidos.",
                "B": "Antes da realização da alta hospitalar, o paciente deve ser orientado pelo nutricionista sobre o seguimento da dieta líquida clara. É indicado que pelos primeiros vinte dias o paciente siga a dieta restrita a fim de garantir a recuperação e repouso gástrico e intestinal.",
                "C": "Após o momento inicial da dietoterapia, a dieta será progressivamente evoluída para a consistência líquida completa. Nessa fase do tratamento dietoterápico, o paciente deverá receber aproximadamente de 200 mL por refeição.",
                "D": "A introdução da dieta pastosa ocorre após boa adaptação à dieta líquida completa. A dieta pastosa deve ser seguida por no mínimo 45 dias.",
                "E": "Após a dieta pastosa, a orientação é a introdução da dieta semissólida, com alimentos bem cozidos ou abrandados. A dieta de consistência normal é estabelecida aproximadamente 50 dias do pós-operatório, conforme a tolerância do paciente com as fases dietoterápicas anteriores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre o leite humano, são verdadeiras as seguintes afirmativas, salvo:",
            "alternativas": {
                "A": "A composição do leite humano é diferente da composição do leite de vaca. O leite de vaca é rico demais em proteínas e minerais e não contém carboidratos suficientes para atender às necessidades do lactente.",
                "B": "O colostro, primeiro líquido produzido pela mama humana, contém anticorpos e células do sistema imune, algumas das quais passam inalteradas do trato GI imaturo do lactente para a circulação sanguínea.",
                "C": "Um dos componentes do colostro, o fator Lactobacillus bifidus , estimula o crescimento de bactérias Lactobacillus bifidus .",
                "D": "A composição do leite materno vai mudando gradativamente até chegar à composição normal do leite maduro vários dias depois do parto. O leite humano é ralo e quase aguado em aparência e muitas vezes tem tonalidades azuladas.",
                "E": "A composição de gordura do leite humano muda durante cada alimentação. Nesse sentido, inicialmente o leite liberado tem uma consistência mais rica em gordura que vai sendo reduzida até o final da mamada, cerca de 20 minutos após ter sido iniciada. O conteúdo calórico total do leite humano é aproximadamente igual ao das fórmulas infantis (67 kcal por 100 mL)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Conhecer os nutrientes que compõem cada alimento é essencial para dimensionar uma alimentação correta. De forma específica, as vitaminas são encontradas em vegetais e animais. Os vegetais sintetizam todas as vitaminas que os seres humanos necessitam, além de serem uma fonte salutar de vitaminas para os animais. A capacidade de sintetizar vitaminas varia entre os animais. Observe os tipos de vitaminas abaixo descritos e destaque a alternativa que é considerada essencialmente um hormônio, sendo necessário compreender também essa dimensão hormonal.",
            "alternativas": {
                "A": "Vitamina D",
                "B": "Vitamina C",
                "C": "Vitamina A",
                "D": "Vitamina E",
                "E": "Vitamina K QUESTÃO 36 Analise cada enunciado e marque, a seguir, a resposta condizente. I – Os dissacarídeos importantes na nutrição são glicose, frutose e galactose. A glicose é a fonte de energia primária das células do organismo. II - A maioria dos carboidratos é convertida, pelo fígado, em glicose. III - A amilase, a amilopectina e o glicogênio são polissacarídeos que atuam como formas armazenadas de glicose. IV - O glicogênio é a forma de glicose armazenada de forma estrita nas células hepáticas. V - As fibras não fermentáveis (insolúveis) são compostas, principalmente, de pectinas, gomas e mucilagens. (A) Todas alternativas estão corretas. (B) Todas as alternativas apresentam um dado incorreto. (C) Apenas as alternativas II e III estão corretas. (D) Apenas a alternativa I possui um dado incorreto. (E) Apenas a alternativa V possui um dado incorreto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Dentro do processo de nutrição, como é definida especificamente a etapa que possui as seguintes características: “utilização dos nutrientes para armazenamento, manutenção e reparo dos tecidos”.",
            "alternativas": {
                "A": "Alimentação",
                "B": "Metabolismo",
                "C": "Catabolismo",
                "D": "Anabolismo",
                "E": "Excreção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A farmacologia baseava-se na extração dos princípios químicos das plantas e na síntese dessas substâncias. Atualmente, ela vem se desenvolvendo muito, principalmente pela ampliação de estudos em áreas como genética, bioquímica, citologia, fisiologia, patologia e imunologia. Dentro dessa sistemática, destaque a alternativa que foi mal elaborada.",
            "alternativas": {
                "A": "A interação dos medicamentos pode ocorrer alterando a ação de outro fármaco, alimentos, bebidas alcoólicas ou ainda fitoterápicos.",
                "B": "A ação dos fármacos depende da ligação entre eles e as estruturas celulares através de interações químicas.",
                "C": "As interações ocorrem porque os medicamentos possuem princípios ativos, e os efeitos terapêuticos acontecem na maioria das vezes a partir de interações entre os princípios ativos e macromoléculas do organismo.",
                "D": "Os fármacos agonistas são aqueles que bloqueiam ou reduzem a ação das substâncias endógenas.",
                "E": "A potência dos fármacos está ligada à quantidade de receptores que são ocupados durante a ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A Técnica Dietética compreende a sistematização e o estudo dos procedimentos para tornar possível a plena utilização dos alimentos, visando à preservação do valor nutritivo e à obtenção dos caracteres sensoriais desejados. Em relação aos objetivos que a técnica dietética possui, é possível citar, por exemplo, o objetivo que consiste em preparar e organizar espaços físicos, materiais, equipamentos e utensílios; planejar os cardápios e capacitar a mão de obra selecionada para o trabalho. Que objetivo foi anteriormente contextualizado?",
            "alternativas": {
                "A": "Sensorial",
                "B": "Operacional",
                "C": "Econômico",
                "D": "Ambiental",
                "E": "Nutritivo QUESTÃO 40 Alguns aspectos concernentes à interação alimentos-medicamentos foram descritas abaixo. Assinale a alternativa que não traz nenhuma informação incorreta. (A) A influência dos nutrientes sobre a absorção dos fármacos depende apenas do tipo de alimento e da formulação farmacêutica. (B) Com relação à modificação do pH do conteúdo gástrico, pode-se afirmar que o aumento do pH gástrico, em função dos alimentos ou líquidos, pode potencializar a dissolução de comprimidos de eritromicina ou de tetraciclina. (C) Os íons di e trivalentes (Ca2+, Mg2+, Fe2+ e Fe3+), encontrados no leite e em outros alimentos, são capazes de formar quelatos com as tetraciclinas, ocasionando a excreção fecal dos minerais, bem como do fármaco. (D) Um regime alimentar com elevado teor de carboidrato e baixo teor de proteína aumenta a velocidade do metabolismo do fármaco e vice- versa. (E) Os movimentos peristálticos exercem grande influência na interação dos fármacos, corroborando efetivamente para o êxito do processo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Para que a maior parte dos alimentos possa ser consumida, é necessário que seja submetida ao processo de cocção. Assim, leia os enunciados a seguir e destaque a alternativa que foi mal construída.",
            "alternativas": {
                "A": "A cocção inibe o crescimento de organismos patogênicos.",
                "B": "Por meio da cocção, é possível manter a palatabilidade dos alimentos e também acentuar seu sabor natural.",
                "C": "O calor seco deve ser empregado no intuito de manter o sabor original do alimento.",
                "D": "Quando os alimentos são cozidos juntos para haver um novo sabor final, o processo de cocção com frequência é mais longo.",
                "E": "Um dos objetivos da cocção é manter ou melhorar o valor nutritivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Sobre a terapia nutricional em cirurgia, leia os enunciados abaixo e marque, posteriormente, a alternativa correspondente. I - Nutrir o paciente cirúrgico representa um grande desafio, que inclui lidar com inúmeras afecções cirúrgicas. II - O uso adequado e combinado de terapia nutricional (TN) oral, enteral, parenteral e imunonutrição pré-operatória podem contribuir para modificar o estado nutricional, modular a resposta imunológica e inflamatória, minimizar complicações pós-operatórias e diminuir o tempo de internação. III - A avaliação do estado nutricional (AN) de pacientes cirúrgicos é fundamental para identificar o risco relacionado à morbidade e à mortalidade após a cirurgia, sendo realizada estritamente por métodos objetivos, como por exemplo: antropometria. IV - Albumina sérica: menos de 5mg/dL (sem evidência de disfunção hepática e renal) é uma das situações de risco nutricional em cirurgia. V - Para pacientes em risco nutricional grave, é recomendado de 14 a 21dias de terapia nutricional pré-operatória para melhora da condição nutricional.",
            "alternativas": {
                "A": "Todas as alternativas estão corretas.",
                "B": "Todas as alternativas estão incorretas.",
                "C": "Apenas a alternativa II possui um aspecto incorreto.",
                "D": "Apenas as alternativas I e II estão corretas.",
                "E": "Apenas a alternativa V possui um aspecto incorreto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Sobre a Política Nacional de Alimentação e Nutrição, leia os enunciados abaixo e marque posteriormente a alternativa correta. I - Por meio da Lei 8.080, de 19 de setembro de 1990, foi implantada a Política Nacional de Alimentação e Nutrição (PNAN), integrante da Política Nacional de Saúde, com o objetivo de contribuir para prevenção e controle dos riscos nutricionais e de DCNT. Essa política foi atualizada pela Portaria 2.715, de 17 de novembro de 2011. II – A PNAN tem por base estrita as ações voltadas para a problemática da desnutrição infantil e materna. III - Este documento é uma ação governamental, que prioriza a política governamental de combate à fome. IV – A PNAN tem como fio condutor o direito institucional de garantia à alimentação e a segurança alimentar e nutricional. V – A PNAN possui três diretrizes programáticas.",
            "alternativas": {
                "A": "Todas as alternativas estão corretas.",
                "B": "Todas as alternativas estão incorretas.",
                "C": "Apenas a alternativa II não possui nenhum dado incorreta.",
                "D": "Apenas as alternativas I e III estão corretas.",
                "E": "Apenas a alternativa IV e V estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Sobre os caldos, é impertinente afirmar:",
            "alternativas": {
                "A": "Os caldos são preparações culinárias líquidas, resultantes da cocção de alimentos até que as substâncias hidrossolúveis tenham sido extraídas.",
                "B": "Os caldos são geralmente constituídos de substâncias purinas e minerais.",
                "C": "O valor nutritivo de um caldo é determinado pelo tempo de cocção.",
                "D": "Glace de viande é obtido pela cocção prolongada das partes gelatinosas de ossos e carnes de vaca e vitela.",
                "E": "A adição de um caldo acentua o sabor e o aroma de uma preparação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Uma das diretrizes programáticas da Política Nacional de Alimentação e Nutrição é a garantia de segurança e qualidade dos alimentos. Alguns dos pontos defendidos por meio desta diretriz foram elencados a seguir. No entanto, há uma alternativa que não condiz com a referida diretriz, assinale-a:",
            "alternativas": {
                "A": "Para garantir a segurança e qualidade dos alimentos será ampliado e aperfeiçoado o Sistema de Vigilância Alimentar e Nutricional (Sisvan), de modo a agilizar seus procedimentos e estender sua cobertura a todo o país.",
                "B": "O redirecionamento e o fortalecimento das ações de vigilância sanitária serão focos de atenção especial na busca de garantia da segurança e da qualidade dos produtos e da prestação de serviços na área de alimentos.",
                "C": "Será buscada a modernização dos instrumentos de fiscalização, com adoção de medidas de controle e segurança na produção e na prestação de serviços na área de alimentos, visando, dentre outras coisas, a prevenção de doenças transmissíveis por alimentos.",
                "D": "No setor de articulação intersetorial, buscar- se-á, ainda, a compatibilização dos procedimentos de vigilância sanitária, desenvolvidos pelo setor de saúde.",
                "E": "Considerando-se o cenário de descentralização, deverá ser dada prioridade às ações de vigilância sanitária dos alimentos por meio de incentivos financeiros específicos. QUESTÃO 46 “Ao realizar a análise bioquímica de um metabólito que reflete a biodisponibilidade de determinado nutriente, considerando uma metodologia adequada e validada, pode-se utilizar esse resultado como um dado objetivo e mais preciso para avaliar o estado nutri cional” (Rossi, 2024). Dentro dessa sistemática, é possível classificar os diferentes tipos de biomarcadores em quatro grupos, de acordo com a natureza da sua aplicação. A seguir, foram apontados esses grupos, afora: (A) Recuperação (B) Manutenção (C) Preditivos (D) Concentração (E) Repleção"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Para avaliar o estado nutricional, empregando o método antropométrico, aplicam-se alguns conceitos importantes. Assim, qual dos conceitos a seguir refere-se à combinação de duas medidas antropométricas (p. ex., massa corporal e estatur",
            "alternativas": {
                "A": "ou entre uma medida antropométrica e uma medida demográfica (p. ex., massa corporal para idade, estatura para idade)? (A) Variável",
                "B": "Índice",
                "C": "Indicadores",
                "D": "Valores de referência",
                "E": "Pontos de corte"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A seguir foram destacados alguns aspectos relativos à nutrição concernente à adolescente. Porém há um aspecto impreciso em uma das alternativas, assinale-a:",
            "alternativas": {
                "A": "As grandes alterações de crescimento e maturação sexual marcam esta faixa etária, na qual, no período de 10 a 19 anos, o indivíduo ganha 20% da estatura e 50% do peso final que terá quando adulto.",
                "B": "A adolescência é uma etapa de transição, logo os parâmetros de avaliação nutricional não seguem critérios análogos aos da infância nem da fase adulta.",
                "C": "O acompanhamento das curvas de crescimento constitui o melhor instrumento técnico para medir, monitorar e avaliar o crescimento até 19 anos, independentemente de origem étnica, situação socioeconômica ou tipo de alimentação.",
                "D": "As curvas da OMS de 2007 são adotadas pelo Ministério da Saúde do Brasil como referência para diagnosticar magreza, sobrepeso e obesidade em crianças com mais de 5 anos.",
                "E": "O índice de massa corporal (IMC) é calculado (peso em quilos, dividido pela altura em metros ao quadrado) e inserido em uma curva de acordo com a idade. Esse indicador proporciona continuidade ao atingir a faixa etária adulta para o diagnóstico nutricional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O Código de Ética do Nutricionista não é um documento acabado, estando sempre em construção, uma vez que tem o intuito de nortear a conduta e a atuação do nutricionista no contexto contemporâneo. Assim, destaque a asserção que traz um erro conceitual.",
            "alternativas": {
                "A": "A elaboração do código atual é marcada por um processo participativo e democrático que envolveu um número expressivo de profissionais na construção das condutas técnicas, políticas e ética para o exercício profissional.",
                "B": "A realização de prática baseada em evidências científicas é ratificada pelo referido código.",
                "C": "O Código de Ética do Nutricionista estabelece normas técnicas para o exercício da profissão, normatizando as ações que correspondem a uma boa atuação, contemplando a realidade que se apresenta aos profissionais.",
                "D": "O referido documento traz nos seus princípios fundamentais a necessidade de o nutricionista conhecer e pautar sua atuação nos princípios universais dos direitos humanos e da bioética, na Constituição Federal e nos preceitos éticos.",
                "E": "Por meio do Código de Ética do Nutricionista reflete-se a abrangência e a visibilidade da Nutrição, além de orientar acerca dos direitos e deveres dos profissionais que atuam na área."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "NUTRICIONISTA I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Um dos aspectos da terapia nutricional enteral refere-se à classificação das fórmulas enterais. Uma forma oligomérica/semielementares possui qual das especificações abaixo?",
            "alternativas": {
                "A": "Quantidade de proteínas igual ou superior a 20% do valor energético total.",
                "B": "Densidade calórica superior a 1,2 kcal/ml e 2 kcal/ml.",
                "C": "Macronutrientes encontram-se sob sua forma parcialmente hidrolisada.",
                "D": "Macronutrientes encontram-se sob sua forma intacta.",
                "E": "Quantidade de proteínas maior ou igual a 10% e menor que 20% do valor energético total."
            },
            "resposta_correta": "C"
        }
    ]
}