{
    "OCEANÓGRAFO": [
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em latitudes temperadas e tropicais, existem cinco massas de água mais comuns, que foram descritas abaixo. No entanto, uma alternativa apresenta um erro em sua elaboração, destaque- a: ",
            "alternativas": {
                "A": "Água de superfície: até uma profundidade de cerca de 200 metros. ",
                "B": "Água central: até o fundo da termoclina principal que não varia com a latitude. ",
                "C": "Água intermediária: até aproximadamente 1.500 metros. ",
                "D": "Água profunda: abaixo da água intermediária, mas sem contato com o fundo, até uma profundidade de aproximadamente 4.000 metros. ",
                "E": "Água de fundo: em contato com o leito do mar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A formação e as características das ondas nos oceanos são influenciadas por diversas forças naturais. Dentre elas, destacam-se as forças geradoras, como os ventos e os maremotos, e as forças restauradoras que controlam as propriedades das ondas. Com base nisso, avalie as alternativas a seguir sobre as ondas oceânicas e assinale a que está incorreta: ",
            "alternativas": {
                "A": "As ondas capilares são formadas por ventos muito fracos, gerando ondulações com alturas de décimos de centímetros e períodos de décimos de segundos, sendo a força restauradora predominante a tensão superficial da água. ",
                "B": "As ondas geradas por ventos fortes tendem a apresentar cristas mais regulares e uniformes, com uma direção de progressão coincidente com a dos ventos recentes, resultando em um mar com ondas ordenadas. ",
                "C": "A atração gravitacional do Sol e da Lua gera ondas especiais chamadas ondas de maré, cuja força restauradora principal é a gravidade. ",
                "D": "A força de Coriolis , associada à rotação da Terra, é importante principalmente para as ondas muito longas, influenciando a direção de propagação dessas ondas nos oceanos. ",
                "E": "As ondas geradas por maremotos, conhecidas como tsunamis , têm comprimentos de onda muito longos e são restauradas principalmente pela força da gravidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Como são denominadas as ondas resultantes da sobreposição de ondas incidentes em praias inclinadas, cujo período típico é de vários minutos? ",
            "alternativas": {
                "A": "Ondas de tormentas ",
                "B": "Surf beat ",
                "C": "Seiches ",
                "D": "Marulho ",
                "E": "Long beat"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O registro da maré em um dado local por um período de tempo suficientemente longo, da ordem de vários anos, permite determinar os níveis de referência da maré neste local. Observe cada um dos enunciados a seguir, marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...] Nível médio do mar: corresponde à média das alturas de maré observadas num longo período. [...] Níveis médios de preamares e baixa-mares: são os valores médios das elevações observadas nas preamares e baix...",
            "alternativas": {
                "A": "V, V, V, F ",
                "B": "V, V, F, F ",
                "C": "V, V, V, V ",
                "D": "V, V, F, V ",
                "E": "F, V, F, V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Qual dos tipos de ondas relacionados a seguir apresenta força perturbadora causada pela atração gravitacional e rotação da terra, sendo que sua força restauradora é a própria gravidade? ",
            "alternativas": {
                "A": "Onda capilar ",
                "B": "Onda gerada pelo vento ",
                "C": "Seiche ",
                "D": "Onda marinha sísmica ( tsunami ) ",
                "E": "Maré"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O oceano obtém a maior parte dos seus gases dissolvidos da atmosfera. Alguns desses gases são produzidos pelo metabolismo de bactérias, enquanto outros são originados pelo fitoplâncton. Qual dos seguintes gases é produzido pelo fitoplâncton? ",
            "alternativas": {
                "A": "NH 3 - Amônia ",
                "B": "N 2 - Nitrogênio ",
                "C": "CH 4 - Metano ",
                "D": "H 2S - Sulfeto de hidrogênio ",
                "E": "DMS - Dimetil sulfeto"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com as leis de conservação das massas, o momento angular para um volume fixo depende da: ",
            "alternativas": {
                "A": "massa, velocidade e raio ",
                "B": "massa, tempo e distância ",
                "C": "velocidade, peso e diâmetro ",
                "D": "área, velocidade e peso ",
                "E": "massa, tempo e raio"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Várias forças atuam sobre o oceano. Nas correntes oceânicas, qual força é responsável pela deflexão das correntes devido à rotação da Terra, resultado do fato de a Terra não ser um referencial de inércia? ",
            "alternativas": {
                "A": "Gravidade ",
                "B": "Força de atrito ",
                "C": "Força de Coriolis ",
                "D": "Pressão atmosférica ",
                "E": "Marés lunares"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Observe cada um dos enunciados a seguir, marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...] A diferença existente entre o calor latente de fusão e o calor latente de evaporação da água é resultado do seguinte aspecto: apenas uma pequena porcentagem de ligações de hidrogênio é quebrada quando ocorre a evaporação, ao passo de que todas são quebradas quando o gelo funde. [...] Se as bacias oceânicas fossem completamente secas, os modelos computacionais sugerem que as ...",
            "alternativas": {
                "A": "F, F, V, V, F ",
                "B": "F, V, F, V, V ",
                "C": "V, V, V, V, V ",
                "D": "V, V, F, F, F ",
                "E": "F, V, V, F, F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considere a propagação de uma perturbação na superfície livre de um líquido com profundidade uniforme, sob a influência de um campo gravitacional uniforme. As ondas resultantes dessa perturbação, que se propagam ao longo da superfície, são denominadas: ",
            "alternativas": {
                "A": "Ondas estacionárias ",
                "B": "Ondas de choque ",
                "C": "Ondas superficiais de gravidade ",
                "D": "Ondas de pressão ",
                "E": "Ondas de maré"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Observe cada um dos enunciados a seguir, marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...] Um mapa representa uma área da superfície da Terra com divisão política, aspectos físicos, Estados e cidades, além de outras informações geográficas. [...] Uma carta não pode representar uma área, pois é especialmente desenhada para uso convencional em navegação. [...] A carta náutica refere-se a hidrovias navegáveis e inclui informações como linha da costa, portos, canais, ...",
            "alternativas": {
                "A": "V, V, V, F ",
                "B": "V, F, V, F ",
                "C": "V, F, V, V ",
                "D": "F, F, V, F ",
                "E": "V, V, V, V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "As projeções cartográficas são classificadas, principalmente, quanto à superfície de projeção e às propriedades, podendo ser: projeções _______, quando forem utilizadas as superfícies de um plano; projeções _______, utilizadas como base para planificar a esfera terrestre. Quais das seguintes asserções, preenchem corretamente as lacunas do texto? I - planas - cônicas II - planas - cilíndricas III - esféricas - cilíndricas IV - ortogonais - cônicas ",
            "alternativas": {
                "A": "I, II e IV apenas ",
                "B": "I e II apenas ",
                "C": "II e IV apenas ",
                "D": "I, II e III apenas ",
                "E": "II apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A maioria das bactérias marinhas, assim como os animais, obtêm energia a partir da matéria orgânica pela respiração. Muitas dessas bactérias e arqueas atuam como decompositoras. Essas bactérias são classificadas como: ",
            "alternativas": {
                "A": "Autotróficas ",
                "B": "Quimioautotróficas ",
                "C": "Fototróficas ",
                "D": "Mixotróficas ",
                "E": "Heterotróficas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Uma gaivota boiando na água demonstra que as ondas viajam, mas a água não. Nessa sequência, uma onda move-se da esquerda para a direita à medida que a gaivota (e a água onde ela descansa) gira em um círculo imaginário, movendo-se levemente para a esquerda e para a frente, conforme a onda se aproxima, e finalmente para a direita e para baixo por trás da onda. Interprete a figura seguinte e defina a ordem correta, conforme direção da onda: Fonte: Garrison, T. Fundamentos de oceanografia. 7. ed. S...",
            "alternativas": {
                "A": "2 - 4 - 1 - 6 - 5 - 3 ",
                "B": "2 - 4 - 6 - 1 - 3 - 5 ",
                "C": "6 - 4 - 1 - 2 - 3 - 5 ",
                "D": "2 - 4 - 1 - 6 - 3 - 5 ",
                "E": "2 - 4 - 1 - 3 - 6 - 5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a classificação dos sedimentos marinhos por fonte de partículas, qual tipo de sedimento apresenta distribuição dominante em margens continentais, planícies abissais e fundos oceânicos polares, tais como areia quartzosa, argila e lama estuarina? ",
            "alternativas": {
                "A": "Terrígenos ",
                "B": "Biogênicos ",
                "C": "Hidrogênicos ",
                "D": "Autigênicos ",
                "E": "Cosmogênicos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Qual das seguintes substâncias possui calor específico em calorias/grama/0C maior que a água pura? ",
            "alternativas": {
                "A": "Granito ",
                "B": "Amônia (líquida) ",
                "C": "Álcool (etílico) ",
                "D": "Gasolina ",
                "E": "Acetona"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Destaque a seguir a alternativa que condiz com as seguintes características: zona na qual a densidade eleva-se com o aumento da profundidade. Essa zona isola as águas de superfície das camadas mais densas abaixo. ",
            "alternativas": {
                "A": "termoclina ",
                "B": "haloclina ",
                "C": "picnoclina ",
                "D": "baroclina ",
                "E": "oxiclina"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Qual das seguintes cores apresenta o maior comprimento de onda (NM)? ",
            "alternativas": {
                "A": "Infravermelho ",
                "B": "Vermelho ",
                "C": "Laranja ",
                "D": "Amarelo ",
                "E": "Ultravioleta"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Destaque a seguir a opção que se refere as seguintes características: perturbações atmosféricas regionais caracterizadas por fortes ventos, acompanhados por precipitação, que ocorrem com frequência em áreas litorâneas, causando grandes impactos na navegação e atividades pesqueiras. ",
            "alternativas": {
                "A": "Tromba d´água ",
                "B": "Vendaval ",
                "C": "Terremoto ",
                "D": "Tempestade ",
                "E": "Furacão"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Qual é aproximadamente o valor percentual da parte do oceano global que é ocupada pelas correntes superficiais, que fluem horizontalmente na superfície até uma profundidade de 400 metros, sendo predominantemente impulsionadas pelo atrito com o vento e geralmente localizadas acima da picnoclina? ",
            "alternativas": {
                "A": "cerca de 90% ",
                "B": "acima de 50% ",
                "C": "menos de 1% ",
                "D": "cerca de 10% ",
                "E": "menos de 5%"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Qual dos grandes circuitos de correntes no oceano global não faz parte do giro geostrófico? ",
            "alternativas": {
                "A": "Atlântico Norte ",
                "B": "Atlântico Sul ",
                "C": "Pacífico Norte ",
                "D": "Giro de Agulhas ",
                "E": "Oceano Índico"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A superfície do mar apresenta variações contínuas de nível. Em qualquer local, a superfície é alternadamente erguida e rebaixada, em relação a uma posição média. Visando descrever o fenômeno das ondas, são usados os seguintes parâmetros, relativos a um único distúrbio simples, conforme figura a seguir: Fonte: Harari, J. Noções de oceanografia. Instituto Oceanográfico, São Paulo, 2021. Com base nas informações anteriores, avalie as seguintes proposições: I - Elevação η: é a distância vertical ins...",
            "alternativas": {
                "A": ": é a metade da altura de onda, A = H/2. IV - Comprimento de onda (L): é a distância vertical entre cristas consecutivas (ou cavados consecutivos), na direção de propagação da onda. V - Período da onda (T): é o intervalo de tempo entre a ocorrência de cristas (ou cavados) sucessivos, numa posição fixa; frequência é o inverso do período, f = 1/T. VI - Velocidade de fase (c): é a velocidade na qual a onda viaja, c = 2L/T. VII - Esbeltez: é a relação H/L; ondas baixas e longas têm pequena esbeltez, ondas altas e curtas possuem grande esbeltez. É incorreto o que se afirma em: (A) I e IV apenas ",
                "B": "I e VI apenas ",
                "C": "I, IV e VI apenas ",
                "D": "IV, V e VI apenas ",
                "E": "VI apenas"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Sabe-se que 90% da água do mar abaixo da zona superficial é causada pela força da gravidade. PORQUE À medida que a água mais densa afunda, a água menos densa sobe. ",
            "alternativas": {
                "A": "as asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "as asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "a asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "a asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "as asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Para representar a Terra, a cartografia precisa de uma superfície de referência geometricamente definida, utilizando alguns modelos mais simples, regulares e geométricos. As formas de interesse para representação cartográfica são: I - superfície topográfica, geoide, esferoide e elipsoide. II - superfície topográfica, geoide e esfera plana. III - superfície plana, geoide, esferoide e poliedro regular. É incorreto o que se afirma em: ",
            "alternativas": {
                "A": "I e II apenas ",
                "B": "II e III apenas ",
                "C": "II apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OCEANÓGRAFO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Os sais que se encontram dissolvidos na água do mar variam quanto à concentração e reatividade e, baseado nestas características, podem ser classificados como elementos maiores ou menores. Observe cada um dos enunciados a seguir, marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...] Os elementos maiores apresentam relativamente altas concentrações (>1 mg kg-1) e são muito reativos. [...] Os elementos maiores somam cerca de 70,98% do total dos compostos dissolvidos. [....",
            "alternativas": {
                "A": "V, F, F, V, F ",
                "B": "F, F, F, V, V ",
                "C": "F, F, F, V, F ",
                "D": "F, F, V, V, V ",
                "E": "F, F, V, V, F"
            },
            "resposta_correta": "Não encontrada"
        }
    ]
}