{
    "ODONTÓLOGO": [
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. (",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. (",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. (",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. (",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: (",
            "alternativas": {
                "A": "sequencial por justaposição. (",
                "B": "sequencial por conexão. (",
                "C": "referencial catafórico. (",
                "D": "por elipse. (",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: (",
            "alternativas": {
                "A": "conformativo. (",
                "B": "condicional. (",
                "C": "concessivo. (",
                "D": "comparativo. (",
                "E": "causal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome demonstrativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: (",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. (",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. (",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. (",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. (",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: (",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. (",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. (",
                "C": "Na madrugada, as estrelas fulguravam no céu. (",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. (",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. (",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. (",
                "B": "Ninguém é imune à dor de um coração partido. (",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. (",
                "D": "O ônibus chega à rodoviária às 19 horas. (",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: (",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. (",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. (",
                "C": "A situação não é bem assim como dizem por aí. (",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. (",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: (",
            "alternativas": {
                "A": "poetisas. (",
                "B": "trabalhadores. (",
                "C": "riacho. (",
                "D": "gentalha. (",
                "E": "gerentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. (",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. (",
                "B": "Estes documentos requerem uma rúbrica em cada página. (",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. (",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. (",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F (",
                "B": "V F F (",
                "C": "V V V (",
                "D": "V V F (",
                "E": "F F V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? (",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. (",
                "B": "A serpente se tornará uma criança. (",
                "C": "A serpente será vista toda noite. (",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. (",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? (",
            "alternativas": {
                "A": "15 de agosto (",
                "B": "28 de outubro (",
                "C": "1 de maio (",
                "D": "12 de outubro (",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? (",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. (",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. (",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. (",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. (",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? (",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. (",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. (",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. (",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. (",
                "E": "Presidente, Primeiro Secretário, Segundo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? (",
            "alternativas": {
                "A": "Um mês (",
                "B": "Dois meses (",
                "C": "Três meses (",
                "D": "Quatro meses (",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V (",
                "B": "V F V (",
                "C": "F V V (",
                "D": "F F V (",
                "E": "F F F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? (",
            "alternativas": {
                "A": "A partir da posse no cargo. (",
                "B": "A partir da assinatura do termo de compromisso. (",
                "C": "Desde a expedição do diploma. (",
                "D": "A partir da primeira sessão legislativa. (",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? (",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. (",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. (",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. (",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? (",
            "alternativas": {
                "A": "90 dias (",
                "B": "45 dias (",
                "C": "120 dias (",
                "D": "30 dias (",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? (",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos (",
                "B": "Prefeito e Vice-Prefeito: 21 anos (",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos (",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos (",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. (",
                "B": "Apenas os itens II e IV estão corretos. (",
                "C": "Apenas o item IV está correto. (",
                "D": "Apenas os itens I e II estão incorretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? (",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. (",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. (",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. (",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. (",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Instituído ao final dos anos 70, enfatizou a mudança dos espaços de trabalho. Suas principais características foram a promoção e prevenção da saúde bucal com ênfase coletiva e educacional; abordagem e participação comunitária; simplificação e racionalização da prática odontológica e desmonopolização do saber com incorporação de pessoal auxiliar. Marque a alternativa que representa o modelo assistencial de saúde bucal descrito acima: (",
            "alternativas": {
                "A": "Odontologia Sanitária e Sistema Incremental. (",
                "B": "Odontologia amplificada e Odontologia regional (",
                "C": "Programa Inversão da Atenção – PIA (",
                "D": "Programa de saúde da família (",
                "E": "Odontologia Simplificada e Odontologia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A Atenção Primária à Saúde - APS é a principal porta de entrada do Sistema Único de Saúde - SUS e do centro de comunicação com toda a Rede de serviço, devendo se orientar pelos princípios da universalidade, da acessibilidade, da continuidade do cuidado, a integralidade da atenção, da responsabilização, da humanização e da equidade. Isso significa dizer que a APS funciona como um filtro capaz de organizar o fluxo dos serviços nas redes de saúde, dos mais simples aos mais complexos. Posto isso, qu...",
            "alternativas": {
                "A": "Política Nacional de Atenção Integral à Saúde de Adolescentes em Conflito com a Lei, em Regime de Internação e Internação Provisória. (",
                "B": "Política Nacional de Atenção à Saúde dos Povos Indígenas. (",
                "C": "Política Nacional de Atenção Integral à Saúde do Povo Cigano/Romani. (",
                "D": "Política Nacional de Redução da Morbimortalidade por Acidentes e Violência. (",
                "E": "Política Nacional para a População em"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em epidemiologia são considerados índices de cárie dental, EXCETO: (",
            "alternativas": {
                "A": "Índice CPO (",
                "B": "Índices de dentes funcionais e de equivalência a dente saudáveis (",
                "C": "Índice de placa (",
                "D": "Índice CPO inovado (",
                "E": "Exame de uma só arcada por maxilar"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "De acordo com a Organização Pan-Americana de Saúde (OPAS), indicadores são medidas ou sinalizadores que contêm informações relevantes sobre determinados atributos e dimensões do estado de saúde, bem como, de maneira geral, do desempenho de todo o sistema de saúde. Na visão da OPAS, a construção de indicadores de saúde é algo complexo, pois pode envolver desde a simples contagem direta de certos casos de doenças até o cálculo, porções ou índices relacionados à expectativa de vida de determinada p...",
            "alternativas": {
                "A": "Demográficos, socioeconômicos, mortalidade, morbidade e fatores de risco, recursos e cobertura. (",
                "B": "Demográficos, ecológicos, cobertura vacinal, etnia, mobilidade e fatores de risco. (",
                "C": "Morbidade, cobertura, cultura, meio ambiente, socioeconômicos. (",
                "D": "Mortalidade, cultura, meio ambiente, cobertura vacinal, natalidade e socioeconômico. (",
                "E": "Demográficos, cobertura, natalidade, cultura, mobilidade e etnia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os exames de diagnóstico para a doença periodontal incluem indicadores anatômicos de destruição tecidual. Marque a alternativa que NÃO representa um desses indicadores. (",
            "alternativas": {
                "A": "Profundidade de sondagem (",
                "B": "Profundidade da bolsa periodontal (",
                "C": "Perda de inserção clínica (",
                "D": "Dificuldade para mastigar e falar (",
                "E": "Sangramento durante a sondagem"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As equipes de Saúde Bucal - eSB que atuam na Estratégia Saúde da Família apresentam um papel muito importante para a melhoria da saúde bucal da população. O trabalho dessa equipe é baseado nos princípios do SUS de universalidade, equidade, integralidade, é inserido no contexto de em um cuidado multiprofissional e interdisciplinar e busca criar vínculos com o indivíduo, o território e a comunidade para a oferta de um cuidado mais resolutivo. Existem atualmente duas composições de equipes de Saúde...",
            "alternativas": {
                "A": "Cirurgião-dentista, Auxiliar em Saúde Bucal e Técnico em Saúde Pública. (",
                "B": "Técnico em Saúde Bucal, Auxiliar em Saúde Bucal e Técnico em enfermagem. (",
                "C": "Agente comunitário de saúde, Cirurgião- dentista e Auxiliar em Saúde Bucal. (",
                "D": "Cirurgião-dentista, Auxiliar em Saúde Bucal ou Técnico em Saúde Bucal. (",
                "E": "Cirurgião-dentista, técnico em enfermagem e"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os seguintes fatores devem ser considerados antes da decisão de remover ou não um cisto por marsupialização, EXCETO: (",
            "alternativas": {
                "A": "Se está localizado na maxila ou mandíbula (",
                "B": "Quantidade de lesão tecidual (",
                "C": "Acesso cirúrgico (",
                "D": "Auxílio na erupção dos dentes (",
                "E": "Extensão da cirurgia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A respeito das técnicas anestésicas executadas visando o bloqueio do nervo alveolar inferior, marque a alternativa que identifica corretamente a descrição: Consiste em anestesiar os nervos alveolar inferior e lingual logo acima do nível do forame mandibular e se caracteriza por apresentar resultados mais rápidos e perceptíveis da anestesia. Essa técnica depende da identificação dos reparos anatômicos para a administração do anestésico, podendo acarretar falhas se os pontos anatômicos não forem c...",
            "alternativas": {
                "A": "Técnica de Akinosi-Vazirani (",
                "B": "Técnica de Fischer (",
                "C": "Técnica de Gow-gates (",
                "D": "Técnica da boca fechada (",
                "E": "Técnica direta"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Entre o osso hióide, a mandíbula e o processo estiloide dispõe-se um grupo de formações mandibulares que se distribui em dois planos: superficial e profundo. Ao grupo profundo, pertencem os músculos: (",
            "alternativas": {
                "A": "Digástrico e estilo-hióideo (",
                "B": "Platisma e depressor do ângulo da boca (",
                "C": "Milo-hióideo e gênio-hióideo (",
                "D": "Levantador o véu palatino e palatoglosso (",
                "E": "Digástrico e depressor do ângulo da boca"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "As patologias pulpar e perirradicular são de natureza inflamatória e de etiologia microbiana, sendo a cárie e a infecção do sistema de canais radiculares as principais fontes de agressão microbiana persistente à polpa e aos tecidos perirradiculares, respectivamente. Marque a alternativa que representa uma agressão física à polpa. (",
            "alternativas": {
                "A": "Ataque ácido da dentina e/ou da polpa (",
                "B": "Micro-organismos presentes em uma lesão de cárie ou estabelecidos no interior do sistema de canais radiculares (",
                "C": "Dessecantes e desinfetantes de cavidade (",
                "D": "Calor gerado durante o preparo cavitário, durante a reação de presa de materiais restauradores ou durante o polimento de uma restauração (",
                "E": "Sobreinstrumentação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Existem diferentes tipos de infecção endodôntica que estão relacionados com diferentes situações clínicas. A classificação do tipo de infecção endodôntica é baseada na localização da infecção e no momento de estabelecimento microbiano no canal radicular, e estão divididas em: Infecção intrarradicular primária, Infecção intrarradicular secundária, Infecção intrarradicular persistente e Infecção extrarradicular. Marque a alternativa que descreve corretamente a Infecção intrarradicular persistente....",
            "alternativas": {
                "A": "Causada por micro-organismos que colonizam o tecido pulpar necrosado (",
                "B": "É causada por micro-organismos que não estavam presentes na infecção inicial e que penetraram no canal durante o tratamento endodôntico, entre as sessões ou mesmo após a conclusão do tratamento. (",
                "C": "É causada por micro-organismos que, de alguma forma, resistiram aos procedimentos intracanais de desinfecção. (",
                "D": "A forma mais comum é o abscesso perirradicular agudo. (",
                "E": "A microbiota envolvida pode variar de acordo com o tempo de infecção e também pode diferir, dependendo do tipo de lesão perirradicular (aguda ou crônica). QUESTÃO 37"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Existem diversas formas de se classificar e estudar a evolução da dentadura mista. A classificação proposta por Van Der Linden, três períodos são identificados: Primeiro período transitório, Período intertransitório e Segundo período transitório. Marque a alternativa que apresenta as características do Segundo período transitório. (",
            "alternativas": {
                "A": "Inicia-se normalmente entre 10 e 12 anos de idade (",
                "B": "Os incisivos superiores estão inclinados labialmente e diastemas entre eles se fazem presentes (",
                "C": "No arco inferior os incisivos estão menos inclinados e raramente existe diastema entre eles (",
                "D": "A acomodação dos incisivos inferiores sobre o rebordo, mesmo com alguma giroversão, é aspecto de normal (",
                "E": "É marcante o posicionamento antiestético, porém fisiológico, dos incisivos superiores permanentes (período do “patinho feio”)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Uma área que tem suscitado muitos problemas é a dos possíveis efeitos crônicos do flúor. São doenças e condições ditas associadas ao flúor, EXCETO: (",
            "alternativas": {
                "A": "Osteoporose (",
                "B": "Osteosarcoma (",
                "C": "Fluorose óssea (",
                "D": "Dermatite (",
                "E": "Fratura das costelas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Urgências são situações que determinam prioridade para o atendimento, mas não potencializam o risco de morte ao paciente. São consideradas situações que caracterizam atendimento de urgência: (",
            "alternativas": {
                "A": "Sangramentos não controlados. (",
                "B": "Celulite ou infecções bacterianas difusas, com aumento de volume (edema) de localização intra-oral ou extra-oral, e potencial risco de comprometimento da via aérea dos pacientes (",
                "C": "Restauração de dentes incluindo tratamento de leões cariosas assintomáticas (",
                "D": "Traumatismo envolvendo os ossos da face, com potencial comprometimento da via aérea do paciente (",
                "E": "Cimentação ou fixação de coroas ou próteses fixas se a restauração provisória ou definitiva estiver solta, perdida, quebrada ou estiver causando dor e/ou inflamação gengival"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O nome resina composta vem de “compósito”, termo que significa combinação de materiais insolúveis entre si, produzindo um terceiro que possui propriedades superiores aos seus constituintes originais. Marque a alternativa que NÃO apresenta um componente básico das resinas compostas. (",
            "alternativas": {
                "A": "Flúor (",
                "B": "Fase dispersa de cargas e corantes (",
                "C": "Iniciadores de polimerização físicos ou químicos (",
                "D": "Matriz resinosa (",
                "E": "Agente de cobertura das partículas de carga (silano)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Os relaxantes musculares de ação central estão indicados para alívio das condições dolorosas musculoesqueléticas agudas de origem local, porém eles devem ser usados apenas como um auxiliar de um programa que inclua fisioterapia, calor úmido e gelo e outros tratamentos não farmacológicos. É considerado um fármaco com capacidade de relaxamento muscular: (",
            "alternativas": {
                "A": "Lamotrigina (",
                "B": "Topiramato (",
                "C": "Oxcarbazepina (",
                "D": "Ciclobenzaprina (",
                "E": "Carbamazepina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Para determinar a causa de um abscesso e, assim, estabelecer um plano de tratamento adequado, com frequência é necessário realizar um diagnóstico diferencial entre um abcesso periodontal e um pulpar. Marque a alternativa que representa um sinal característico de um abcesso periodontal. (",
            "alternativas": {
                "A": "As radiografias mostram perda óssea periodontal angular e radiolucência na bifurcação (",
                "B": "Dente causador pode ter grande restauração (",
                "C": "Testes mostram polpa não vital (",
                "D": "Sensibilidade à percussão (",
                "E": "Dor muitas vezes grave e difícil de localizar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Associe o tipo de lesão ao seu tratamento, e marque a alternativa que apresenta a sequência correta. 1. Grânulos de Fordyce 2. Líquen plano reticular 3. Papiloma 4. Candidíase atrófica crônica 5. Sífilis ( ) Remoção cirúrgica ( ) Tratamento com antifúngico tópico ( ) Sem necessidade de tratamento ( ) Encaminhamento ao infectologista ( ) Acompanhamento clínico (",
            "alternativas": {
                "A": "3 – 4 – 1 – 5 – 2. (",
                "B": "1 – 2 – 5 – 3 – 4. (",
                "C": "2 – 5 – 4 – 1 – 3. (",
                "D": "4 – 3 – 2 – 1 – 5. (",
                "E": "5 – 4 – 2 – 3 – 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Considerando a Constituição Federal em seu atrigo 193, marque a alternativa que preenche corretamente as lacunas do texto abaixo. A ordem social tem como base o primado do _____________, e como objetivo o __________ e a ______________. (",
            "alternativas": {
                "A": "meio ambiente, lazer, saúde (",
                "B": "trabalho, lazer, saúde (",
                "C": "meio ambiente, bem-estar, saúde (",
                "D": "trabalho, bem-estar, justiça sociais (",
                "E": "bem-estar, meio ambiente, justiça sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Tradicionalmente a prevenção das doenças bucais tem sido equacionada em três níveis: prevenção primária, prevenção secundária e prevenção terciária. Marque a alternativa que descreve corretamente a prevenção secundária. (",
            "alternativas": {
                "A": "Relacionada à iniciação da doença (",
                "B": "Quando se trata de impedir a progressão e recorrência da doença (",
                "C": "Momento em que se procura evitar a perda da função (",
                "D": "Focada em proporcionar qualidade de vida às pessoas (",
                "E": "Ao invés de focar em pessoas com risco de doenças específicas tem suas ações voltadas para o campo social e não um serviço médico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Marque a alternativa que representa um risco a ser considerado como ergonômico. (",
            "alternativas": {
                "A": "Falta de local apropriado para lanches ou refeições (",
                "B": "Exposições a materiais biológicos potencialmente contaminados (",
                "C": "Falta de capacitação do pessoal auxiliar (",
                "D": "Perigo de incêndio ou explosão (",
                "E": "Exposição dos profissionais a iluminação ou excessiva Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A lei 8.142 de 1990, dispõe sobre a participação da comunidade na gestão do Sistema Único de Sa úde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde e dá outras providências. Em relação aos recursos do Fundo Nacional de Saúde (FNS), marque a alternativa que NÃO justifica alocação de recursos deste fundo, segundo a referida lei. (",
            "alternativas": {
                "A": "despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta e indireta (",
                "B": "investimentos previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Congresso Nacional (",
                "C": "Cobertura de ações executadas em caráter emergencial nos casos de catástrofes naturais (",
                "D": "investimentos previstos no Plano Qüinqüenal do Ministério da Saúde (",
                "E": "cobertura das ações e serviços de saúde a serem implementados pelos Municípios, Estados e"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Associe a esfera de abrangência ao nível de atenção odontológica e marque a alternativa que a presenta a sequência correta: 1. Saúde geral, habitação, renda, ambiente 2. Grupos prioritários, serviços especializados 3. Problemas de limitada prevalência, serviços especializados 4. Educação, prevenção, práticas curativas indispensáveis ( ) Primária ( ) Geral ( ) Complexa ( ) Básica (",
            "alternativas": {
                "A": "4 – 2 – 3 – 1. (",
                "B": "3 – 4 – 2 – 1. (",
                "C": "4 – 1 – 3 – 2. (",
                "D": "2 – 3 – 1 – 4. (",
                "E": "4 – 1 – 2 – 3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Na tentativa de padronizar a comunicação e o registro das informações, uma série de classificaçõe s das lesões e cavidades já foi proposta. Nenhuma, entretanto, foi tão bem sucedida e aceita pela profissão quanto a proposta por Black. Analise a figura e marque a alternativa que corresponde a uma lesão/cavidade Tipo I, de Black. (",
            "alternativas": {
                "A": "4 (",
                "B": "2 (",
                "C": "3 (",
                "D": "6 (",
                "E": "1"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. (",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. (",
                "C": "Pesquisas futuras podem basear -se em outras partes genuínas do Tridentinosaurus antiquus. (",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. (",
                "E": "A pigmentação ao redor do fóssil do"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: (",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. (",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. (",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. (",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. (",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. (",
                "B": "conjunção integrante. (",
                "C": "partícula expletiva. (",
                "D": "partícula integrante de verbo pronominal. (",
                "E": "partícula apassivadora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. (",
            "alternativas": {
                "A": "locução prepositiva. (",
                "B": "locução adverbial. (",
                "C": "locução substantiva. (",
                "D": "locução conjuntiva. (",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "conjunção integrante. (",
                "B": "pronome expletivo. (",
                "C": "pronome relativo. (",
                "D": "pronome interrogativo. (",
                "E": "conjunção causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número -pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: (",
            "alternativas": {
                "A": "“os cientistas”. (",
                "B": "“a textura e a composição do material”. (",
                "C": "“a composição do material”. (",
                "D": "“àquelas”. (",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: (",
            "alternativas": {
                "A": "substantivo. (",
                "B": "preposição. (",
                "C": "conjunção. (",
                "D": "advérbio. (",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. (",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. (",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. (",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. (",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. (",
                "E": "Os funcionários não merecem isso."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. (",
            "alternativas": {
                "A": "mocotó. (",
                "B": "abóbora. (",
                "C": "chapéu. (",
                "D": "caquí. (",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. (",
            "alternativas": {
                "A": "gota-d’água. (",
                "B": "aquém -mar. (",
                "C": "co -habitação. (",
                "D": "mesa -redonda. (",
                "E": "corre -corre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? (",
            "alternativas": {
                "A": "2225. (",
                "B": "2230. (",
                "C": "2235. (",
                "D": "2240. (",
                "E": "2245."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? (",
            "alternativas": {
                "A": "15,0%. (",
                "B": "10,0%. (",
                "C": "12,5%. (",
                "D": "20,0%. (",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: (",
            "alternativas": {
                "A": "20%. (",
                "B": "30%. (",
                "C": "40%. (",
                "D": "45%. (",
                "E": "48%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? (",
            "alternativas": {
                "A": "3 horas. (",
                "B": "4 horas. (",
                "C": "4 horas e 30 minutos. (",
                "D": "4 horas e 40 minutos. (",
                "E": "5 horas e 10 minutos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? (",
            "alternativas": {
                "A": "9 metros. (",
                "B": "10 metros. (",
                "C": "12 metros. (",
                "D": "13 metros. (",
                "E": "15 metros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O IGP -M é um índice de preços muito utilizado em reajustes de valores de aluguel. Em 2019, Samuel alugou um apartamento em cujo contrato está estabelecido que o reajuste anual do preço do aluguel será segundo o IGP - M. Considere que o valor do IGP -M para o ano de 2019 foi de 5% e que nesse ano o aluguel de Samuel era R$ 1500,00. Se Samuel for continuar no apartamento em 2020, qual deverá ser o novo valor do aluguel? (",
            "alternativas": {
                "A": "R$ 1555,00. (",
                "B": "R$ 1675,00. (",
                "C": "R$ 1575,00. (",
                "D": "R$ 1650,00. (",
                "E": "R$ 1600,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Em um mapa de um condomínio, é observado que a área de cada prédio do condomínio é de 100 cm². Sabendo que esse mapa está em uma escala de 1 para 1000, quanto deve valer a área de cada prédio na realidade? (",
            "alternativas": {
                "A": "100 m². (",
                "B": "1100 m². (",
                "C": "1200 m². (",
                "D": "1500 m². (",
                "E": "10000 m²."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma maneira de validar um código ou sequência de números é utilizar um dígito verificador no final do código. Suponha que um código seja composto por quatro dígitos, sendo o último dígito um dígito verificador. Por exemplo, no código 128X o dígito verifica dor seria o número X, a ser calculado. Dados os três dígitos iniciais, o dígito verificador pode ser calculado da seguinte forma: 1) Inverte -se a ordem dos três primeiros dígitos (Ex.: 128→821); 2) Multiplica -se por 2 cada dígito em posição ...",
            "alternativas": {
                "A": "1. (",
                "B": "9. (",
                "C": "3. (",
                "D": "4. (",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Carlos pretende retirar a vegetação da área de um terreno e cercar o perímetro desse terreno para posteriormente iniciar uma obra. Para tanto, ele contratou um trabalhador que cobra R$ 1,00 para cada 1 m² de vegetação a ser limpo e R$ 2,00 para cada metro de cerca que será instalado. Sabendo que o terreno de Carlos possui formato retangular de 20 m por 15 m. Quanto, no total, Carlos pagará a esse trabalhador? (",
            "alternativas": {
                "A": "R$ 440,00. (",
                "B": "R$ 480,00. (",
                "C": "R$ 490,00. (",
                "D": "R$ 500,00. (",
                "E": "R$ 510,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Segundo a tabela FIPE, os preços de uma motocicleta variou conforme a tabela abaixo: Mês Valor jul/23 R$ 22.600,00 ago/23 R$ 23.400,00 set/23 R$ 23.700,00 out/23 R$ 23.700,00 nov/23 R$ 23.300,00 dez/23 R$ 23.020,00 Qual é a média dos preços nos três últimos meses da tabela acima? (",
            "alternativas": {
                "A": "R$ 23.350,00. (",
                "B": "R$ 23.330,00. (",
                "C": "R$ 23.300,00. (",
                "D": "R$ 23.310,00. (",
                "E": "R$ 23.340,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: (",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. (",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. (",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. (",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. (",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: (",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. (",
                "B": "Mover o cursor um parágrafo para cima. (",
                "C": "Mover o cursor para o final do texto. (",
                "D": "Mover o cursor para o início da página seguinte. (",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode -se acionar o comando: (",
            "alternativas": {
                "A": "CTRL+P. (",
                "B": "CTRL+J (",
                "C": "CTRL+I (",
                "D": "CTRL+Y (",
                "E": "CTRL+K"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: (",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. (",
                "B": "Histórico do gerenciados de tarefas. (",
                "C": "Histórico de arquivos acessados. (",
                "D": "Histórico do Browser de internet. (",
                "E": "Histórico de últimos documentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: (",
            "alternativas": {
                "A": "JPEG. (",
                "B": "Plug -in. (",
                "C": "Cookie. (",
                "D": "Tag. (",
                "E": "Upload."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A maxila apresenta três pilares de sustentação. O pilar_____________ inicia -se no alvéolo do terceiro molar, passa para o processo pterigóide do esfenóide através do processo piramidal do palatino e conecta -se a base do crânio. (",
            "alternativas": {
                "A": "Pilar horizontal (",
                "B": "Pilar Zigomático (",
                "C": "Pilar Pterigóideo (",
                "D": "Pilar Vertical (",
                "E": "Pilar Canino"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No movimento de protrusão, quando mantemos contato entre os dentes, ocorre um deslize dos dentes inferiores anteriores pela concavidade palatina dos superiores anteriores, que leva a desoclusão dos dentes posteriores. Esta é uma guia de oclusão e deve ser restabelecida nos procedimentos restauradores. (",
            "alternativas": {
                "A": "Guia incisiva (",
                "B": "Guia de Lateralidade (",
                "C": "Guia de Bennett (",
                "D": "Guia Posterior (",
                "E": "Guia de Retrusão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O cimento de Ionômero de vidro (CIV) pode ser utilizado nas disciplinas de Dentística, Prótese e Odontopediatria. Marque a alternativa que exemplifica uma contra - indicação desse material. (",
            "alternativas": {
                "A": "Classe I conservativa em dentes permanentes (",
                "B": "Classe II com envolvimento de crista marginal em dentes permanentes (",
                "C": "Classe II tipo túnel (",
                "D": "Classe II em dentes decíduos (",
                "E": "Classe III com pouco envolvimento estético em dentes permanentes e decíduos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que NÃO apresenta um princípio ou diretriz do Sistema Único de Saúde (SUS): (",
            "alternativas": {
                "A": "Hierarquização (",
                "B": "Participação social (",
                "C": "Regionalização (",
                "D": "Universalidade (",
                "E": "Centralização"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A ________ é a capacidade do material de resistir as forças de compressão sem fraturar. O ouro é um material bastante maleável. (",
            "alternativas": {
                "A": "Resiliência (",
                "B": "Ductibilidade (",
                "C": "Fragilidade (",
                "D": "Maleabilidade (",
                "E": "Elasticidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As anomalias dentárias constituem alterações que afetam a forma, tamanho, número e posição dentes. O termo hipodontia significa: (",
            "alternativas": {
                "A": "Ausência total de dentes (",
                "B": "Dentes adicionais (",
                "C": "Ausência de um ou mais dentes (",
                "D": "Dente com alteração no esmalte (",
                "E": "Aumento no número de dentes"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O termo usado para descrever lesões na dentina que não são detectadas no exame visual mas são amplas e desmineralizadas o bastante para serem detectadas no exame radiográfico. (",
            "alternativas": {
                "A": "Cárie oculta (",
                "B": "Cárie rampante (",
                "C": "Cárie precoce (",
                "D": "Cárie inicial (",
                "E": "Cárie incipiente"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O emprego de antibióticos na clínica odontológica está indicado em duas situações totalmente distintas: tratamento ou prevenção das infeções. São fatores que interferem na terapia antibiótica, exceto: (",
            "alternativas": {
                "A": "Difusão do fármaco no sítio da infecção (",
                "B": "Grau de ligação as ptns plasmáticas (",
                "C": "Tamanho do inócuo (",
                "D": "Alterações comportamentais do paciente (",
                "E": "Proporção área vascular/volume da infecção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Clinicamente, a infecção extra -oral oriunda deste dente é caracterizada por uma massa flutuante no canto interno do olho, com apagamento do sulco nasolabial. Estamos falando do dente: (",
            "alternativas": {
                "A": "Incisivo central (",
                "B": "Incisivo lateral (",
                "C": "Canino (",
                "D": "Primeiro pré -molar (",
                "E": "Segundo pré-molar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O anestésico local que é contra -indicado em pacientes portadores de metemoglobinemia congênita ou idiopática é: (",
            "alternativas": {
                "A": "Lidocaína (",
                "B": "Prilocaína (",
                "C": "Etidocaína (",
                "D": "Mepivacaína (",
                "E": "Felipressina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Essa técnica intrabucal, conhecida como_______, foi idealizada por Rapper em 1925, indicada para verificação das cristas alveolares em periodontia, para detecção de cáries proximais e adaptação de blocos e coroas. (",
            "alternativas": {
                "A": "Bite -Wing (",
                "B": "Oclusal (",
                "C": "Periapical (",
                "D": "Panorâmica (",
                "E": "Telerradiografia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A resina composta fotoativada è apresentada na forma de uma pasta que contém o iniciador. Nsse material, o ativador será: (",
            "alternativas": {
                "A": "Luz violeta (",
                "B": "Canforoquinona (",
                "C": "Amina terciária (",
                "D": "Luz azul (",
                "E": "Peróxido de benzoíla"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Bactérias que se desenvolvem na faixa de 25 a 800C ou mais, com temperatura ótima entre 50 e 600C são denominadas: (",
            "alternativas": {
                "A": "Termófilas (",
                "B": "Mesófilas (",
                "C": "Fotocromógena (",
                "D": "Capnofílica (",
                "E": "Anafília"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A gengiva é o tecido epitelial de tonalidade variando entre vermelho -claro e roxo na cavidade bucal que reveste o osso alveolar (suporte ósseo dos dentes), constituindo parte da mucosa bucal. O tecido predominante da gengiva é composto em maior parte por: (",
            "alternativas": {
                "A": "Fibras supraperiostais (",
                "B": "Vasos (",
                "C": "Fibroblastos (",
                "D": "Fibras colágenas (",
                "E": "Matriz"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Na realização do procedimento cirúrgico, utilizando um instrumento perfurante com o objetivo de remover líquidos para fins de diagnóstico é denominado: (",
            "alternativas": {
                "A": "Enucleação (",
                "B": "Exérese (",
                "C": "Diérese (",
                "D": "Marsupialização (",
                "E": "Punção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Considerando as vias de administração medicamentosa, a via endodôntica se caracteriza como: (",
            "alternativas": {
                "A": "Parenteral (",
                "B": "Subcutânea (",
                "C": "Tópica (",
                "D": "Intravenosa (",
                "E": "Cutânea"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O grau de conversão (GC) é a medida de porcentagem de duplas ligações carbônicas que foram convertidas em ligações simples para formar uma resina polimérica. O GC total não difere entre os materiais ativados quimicamente e fotoativados com a mesma formulaç ão de monômeros e luz adequada. Os valores de conversão estão na faixa de: (",
            "alternativas": {
                "A": "30 a 40% (",
                "B": "50 a 70% (",
                "C": "10 a 20% (",
                "D": "15 a 45% (",
                "E": "80 a 100%"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Na tentativa de padronizar o registro das informações, Black propôs uma série de classificação das lesões e cavidades. Segundo essa classificação, lesões nos 2/3 oclusais das faces vestibular e lingual/palatal de molares é classificado: (",
            "alternativas": {
                "A": "Classe I (",
                "B": "Classe II (",
                "C": "Classe III (",
                "D": "Classe IV (",
                "E": "Classe V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O fenômeno pelo qual parte da luz é transmitida e parte é absorvida e/ou refletida, é conhecida como: (",
            "alternativas": {
                "A": "Opacidade (",
                "B": "Translucidez (",
                "C": "Opalescência (",
                "D": "Croma (",
                "E": "Matiz"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O processo inflamatório de caráter agudo ou crônico, que se desenvolve nos tecidos gengivais que recobrem as coroas dos dentes em erupção ou parcialmente erupcionados, decorrentes do desenvolvimento de bactérias no espaço entre a coroa do dente e os tecidos que recobrem denomina -se: (",
            "alternativas": {
                "A": "Alveolite (",
                "B": "Pulpite (",
                "C": "Enfisema Tecidual (",
                "D": "Pericoronarite (",
                "E": "Periodontite"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "O flúor é considerado como um dos meios mais eficazes para o controle de cárie dentária, pois ele é capaz de interferir com a dinâmica do processo desta doença devido ao seu contato constante e direto na cavidade bucal com as estruturas dentais. A concentr ação de fluoreto de sódio mais recomendada para o bochecho diário com flúor é de: (",
            "alternativas": {
                "A": "0,1% (",
                "B": "0,2% (",
                "C": "0,05% (",
                "D": "0,6% (",
                "E": "2%"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Segundo o Art 30 da Lei n0 8.142/1990, quem poderá estabelecer consórcios para execução de ações e serviços de saúde? (",
            "alternativas": {
                "A": "Municípios (",
                "B": "Estados e Distrito Federal (",
                "C": "Conselho de Saúde (",
                "D": "Secretário de Saúde (",
                "E": "União"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Lei n0 8.142/1990 prevê que a Conferência de Saúde deve se reunir a cada __________ para avaliar a situação de saúde e propor diretrizes para a formulação da política de saúde nos diversos níveis de sistema. (",
            "alternativas": {
                "A": "2 anos (",
                "B": "3 anos (",
                "C": "4 anos (",
                "D": "4 meses (",
                "E": "6 meses"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Materiais de moldagem anelásticos exibem uma quantidade insignificante de deformação elástica quando submetidos a tensão de tração. Assinale a alternativa que exemplifica um material anelástico. (",
            "alternativas": {
                "A": "Hidrocolóide reversível (",
                "B": "Godiva (",
                "C": "Mercaptana (",
                "D": "Hidrocolóide irreversível (",
                "E": "Polissulfeto"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Por definição, o amálgama é uma liga que contém mercúrio líquido na temperatura ambiente. A mistura das partículas da liga com o mercúrio denomina -se: (",
            "alternativas": {
                "A": "Trituração (",
                "B": "Condensação (",
                "C": "Brunimento (",
                "D": "Escultura (",
                "E": "Polimento"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. (",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. (",
                "C": "Pesquisas futuras podem basear -se em outras partes genuínas do Tridentinosaurus antiquus. (",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. (",
                "E": "A pigmentação ao redor do fóssil do"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: (",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. (",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. (",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. (",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. (",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. (",
                "B": "conjunção integrante. (",
                "C": "partícula expletiva. (",
                "D": "partícula integrante de verbo pronominal. (",
                "E": "partícula apassivadora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. (",
            "alternativas": {
                "A": "locução prepositiva. (",
                "B": "locução adverbial. (",
                "C": "locução substantiva. (",
                "D": "locução conjuntiva. (",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "conjunção integrante. (",
                "B": "pronome expletivo. (",
                "C": "pronome relativo. (",
                "D": "pronome interrogativo. (",
                "E": "conjunção causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número -pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: (",
            "alternativas": {
                "A": "“os cientistas”. (",
                "B": "“a textura e a composição do material”. (",
                "C": "“a composição do material”. (",
                "D": "“àquelas”. (",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: (",
            "alternativas": {
                "A": "substantivo. (",
                "B": "preposição. (",
                "C": "conjunção. (",
                "D": "advérbio. (",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. (",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. (",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. (",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. (",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. (",
                "E": "Os funcionários não merecem isso."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. (",
            "alternativas": {
                "A": "mocotó. (",
                "B": "abóbora. (",
                "C": "chapéu. (",
                "D": "caquí. (",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. (",
            "alternativas": {
                "A": "gota-d’água. (",
                "B": "aquém -mar. (",
                "C": "co -habitação. (",
                "D": "mesa -redonda. (",
                "E": "corre -corre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? (",
            "alternativas": {
                "A": "2225. (",
                "B": "2230. (",
                "C": "2235. (",
                "D": "2240. (",
                "E": "2245."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? (",
            "alternativas": {
                "A": "15,0%. (",
                "B": "10,0%. (",
                "C": "12,5%. (",
                "D": "20,0%. (",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: (",
            "alternativas": {
                "A": "20%. (",
                "B": "30%. (",
                "C": "40%. (",
                "D": "45%. (",
                "E": "48%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? (",
            "alternativas": {
                "A": "3 horas. (",
                "B": "4 horas. (",
                "C": "4 horas e 30 minutos. (",
                "D": "4 horas e 40 minutos. (",
                "E": "5 horas e 10 minutos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? (",
            "alternativas": {
                "A": "9 metros. (",
                "B": "10 metros. (",
                "C": "12 metros. (",
                "D": "13 metros. (",
                "E": "15 metros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O IGP -M é um índice de preços muito utilizado em reajustes de valores de aluguel. Em 2019, Samuel alugou um apartamento em cujo contrato está estabelecido que o reajuste anual do preço do aluguel será segundo o IGP - M. Considere que o valor do IGP -M para o ano de 2019 foi de 5% e que nesse ano o aluguel de Samuel era R$ 1500,00. Se Samuel for continuar no apartamento em 2020, qual deverá ser o novo valor do aluguel? (",
            "alternativas": {
                "A": "R$ 1555,00. (",
                "B": "R$ 1675,00. (",
                "C": "R$ 1575,00. (",
                "D": "R$ 1650,00. (",
                "E": "R$ 1600,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Em um mapa de um condomínio, é observado que a área de cada prédio do condomínio é de 100 cm². Sabendo que esse mapa está em uma escala de 1 para 1000, quanto deve valer a área de cada prédio na realidade? (",
            "alternativas": {
                "A": "100 m². (",
                "B": "1100 m². (",
                "C": "1200 m². (",
                "D": "1500 m². (",
                "E": "10000 m²."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma maneira de validar um código ou sequência de números é utilizar um dígito verificador no final do código. Suponha que um código seja composto por quatro dígitos, sendo o último dígito um dígito verificador. Por exemplo, no código 128X o dígito verifica dor seria o número X, a ser calculado. Dados os três dígitos iniciais, o dígito verificador pode ser calculado da seguinte forma: 1) Inverte -se a ordem dos três primeiros dígitos (Ex.: 128→821); 2) Multiplica -se por 2 cada dígito em posição ...",
            "alternativas": {
                "A": "1. (",
                "B": "9. (",
                "C": "3. (",
                "D": "4. (",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Carlos pretende retirar a vegetação da área de um terreno e cercar o perímetro desse terreno para posteriormente iniciar uma obra. Para tanto, ele contratou um trabalhador que cobra R$ 1,00 para cada 1 m² de vegetação a ser limpo e R$ 2,00 para cada metro de cerca que será instalado. Sabendo que o terreno de Carlos possui formato retangular de 20 m por 15 m. Quanto, no total, Carlos pagará a esse trabalhador? (",
            "alternativas": {
                "A": "R$ 440,00. (",
                "B": "R$ 480,00. (",
                "C": "R$ 490,00. (",
                "D": "R$ 500,00. (",
                "E": "R$ 510,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Segundo a tabela FIPE, os preços de uma motocicleta variou conforme a tabela abaixo: Mês Valor jul/23 R$ 22.600,00 ago/23 R$ 23.400,00 set/23 R$ 23.700,00 out/23 R$ 23.700,00 nov/23 R$ 23.300,00 dez/23 R$ 23.020,00 Qual é a média dos preços nos três últimos meses da tabela acima? (",
            "alternativas": {
                "A": "R$ 23.350,00. (",
                "B": "R$ 23.330,00. (",
                "C": "R$ 23.300,00. (",
                "D": "R$ 23.310,00. (",
                "E": "R$ 23.340,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: (",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. (",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. (",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. (",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. (",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: (",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. (",
                "B": "Mover o cursor um parágrafo para cima. (",
                "C": "Mover o cursor para o final do texto. (",
                "D": "Mover o cursor para o início da página seguinte. (",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode -se acionar o comando: (",
            "alternativas": {
                "A": "CTRL+P. (",
                "B": "CTRL+J (",
                "C": "CTRL+I (",
                "D": "CTRL+Y (",
                "E": "CTRL+K"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: (",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. (",
                "B": "Histórico do gerenciados de tarefas. (",
                "C": "Histórico de arquivos acessados. (",
                "D": "Histórico do Browser de internet. (",
                "E": "Histórico de últimos documentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: (",
            "alternativas": {
                "A": "JPEG. (",
                "B": "Plug -in. (",
                "C": "Cookie. (",
                "D": "Tag. (",
                "E": "Upload."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A maxila apresenta três pilares de sustentação. O pilar_____________ inicia -se no alvéolo do terceiro molar, passa para o processo pterigóide do esfenóide através do processo piramidal do palatino e conecta -se a base do crânio. (",
            "alternativas": {
                "A": "Pilar horizontal (",
                "B": "Pilar Zigomático (",
                "C": "Pilar Pterigóideo (",
                "D": "Pilar Vertical (",
                "E": "Pilar Canino"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No movimento de protrusão, quando mantemos contato entre os dentes, ocorre um deslize dos dentes inferiores anteriores pela concavidade palatina dos superiores anteriores, que leva a desoclusão dos dentes posteriores. Esta é uma guia de oclusão e deve ser restabelecida nos procedimentos restauradores. (",
            "alternativas": {
                "A": "Guia incisiva (",
                "B": "Guia de Lateralidade (",
                "C": "Guia de Bennett (",
                "D": "Guia Posterior (",
                "E": "Guia de Retrusão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O cimento de Ionômero de vidro (CIV) pode ser utilizado nas disciplinas de Dentística, Prótese e Odontopediatria. Marque a alternativa que exemplifica uma contra - indicação desse material. (",
            "alternativas": {
                "A": "Classe I conservativa em dentes permanentes (",
                "B": "Classe II com envolvimento de crista marginal em dentes permanentes (",
                "C": "Classe II tipo túnel (",
                "D": "Classe II em dentes decíduos (",
                "E": "Classe III com pouco envolvimento estético em dentes permanentes e decíduos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que NÃO apresenta um princípio ou diretriz do Sistema Único de Saúde (SUS): (",
            "alternativas": {
                "A": "Hierarquização (",
                "B": "Participação social (",
                "C": "Regionalização (",
                "D": "Universalidade (",
                "E": "Centralização"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A ________ é a capacidade do material de resistir as forças de compressão sem fraturar. O ouro é um material bastante maleável. (",
            "alternativas": {
                "A": "Resiliência (",
                "B": "Ductibilidade (",
                "C": "Fragilidade (",
                "D": "Maleabilidade (",
                "E": "Elasticidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As anomalias dentárias constituem alterações que afetam a forma, tamanho, número e posição dentes. O termo hipodontia significa: (",
            "alternativas": {
                "A": "Ausência total de dentes (",
                "B": "Dentes adicionais (",
                "C": "Ausência de um ou mais dentes (",
                "D": "Dente com alteração no esmalte (",
                "E": "Aumento no número de dentes"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O termo usado para descrever lesões na dentina que não são detectadas no exame visual mas são amplas e desmineralizadas o bastante para serem detectadas no exame radiográfico. (",
            "alternativas": {
                "A": "Cárie oculta (",
                "B": "Cárie rampante (",
                "C": "Cárie precoce (",
                "D": "Cárie inicial (",
                "E": "Cárie incipiente"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O emprego de antibióticos na clínica odontológica está indicado em duas situações totalmente distintas: tratamento ou prevenção das infeções. São fatores que interferem na terapia antibiótica, exceto: (",
            "alternativas": {
                "A": "Difusão do fármaco no sítio da infecção (",
                "B": "Grau de ligação as ptns plasmáticas (",
                "C": "Tamanho do inócuo (",
                "D": "Alterações comportamentais do paciente (",
                "E": "Proporção área vascular/volume da infecção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Clinicamente, a infecção extra -oral oriunda deste dente é caracterizada por uma massa flutuante no canto interno do olho, com apagamento do sulco nasolabial. Estamos falando do dente: (",
            "alternativas": {
                "A": "Incisivo central (",
                "B": "Incisivo lateral (",
                "C": "Canino (",
                "D": "Primeiro pré -molar (",
                "E": "Segundo pré-molar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O anestésico local que é contra -indicado em pacientes portadores de metemoglobinemia congênita ou idiopática é: (",
            "alternativas": {
                "A": "Lidocaína (",
                "B": "Prilocaína (",
                "C": "Etidocaína (",
                "D": "Mepivacaína (",
                "E": "Felipressina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Essa técnica intrabucal, conhecida como_______, foi idealizada por Rapper em 1925, indicada para verificação das cristas alveolares em periodontia, para detecção de cáries proximais e adaptação de blocos e coroas. (",
            "alternativas": {
                "A": "Bite -Wing (",
                "B": "Oclusal (",
                "C": "Periapical (",
                "D": "Panorâmica (",
                "E": "Telerradiografia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A resina composta fotoativada è apresentada na forma de uma pasta que contém o iniciador. Nsse material, o ativador será: (",
            "alternativas": {
                "A": "Luz violeta (",
                "B": "Canforoquinona (",
                "C": "Amina terciária (",
                "D": "Luz azul (",
                "E": "Peróxido de benzoíla"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Bactérias que se desenvolvem na faixa de 25 a 800C ou mais, com temperatura ótima entre 50 e 600C são denominadas: (",
            "alternativas": {
                "A": "Termófilas (",
                "B": "Mesófilas (",
                "C": "Fotocromógena (",
                "D": "Capnofílica (",
                "E": "Anafília"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A gengiva é o tecido epitelial de tonalidade variando entre vermelho -claro e roxo na cavidade bucal que reveste o osso alveolar (suporte ósseo dos dentes), constituindo parte da mucosa bucal. O tecido predominante da gengiva é composto em maior parte por: (",
            "alternativas": {
                "A": "Fibras supraperiostais (",
                "B": "Vasos (",
                "C": "Fibroblastos (",
                "D": "Fibras colágenas (",
                "E": "Matriz"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Na realização do procedimento cirúrgico, utilizando um instrumento perfurante com o objetivo de remover líquidos para fins de diagnóstico é denominado: (",
            "alternativas": {
                "A": "Enucleação (",
                "B": "Exérese (",
                "C": "Diérese (",
                "D": "Marsupialização (",
                "E": "Punção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Considerando as vias de administração medicamentosa, a via endodôntica se caracteriza como: (",
            "alternativas": {
                "A": "Parenteral (",
                "B": "Subcutânea (",
                "C": "Tópica (",
                "D": "Intravenosa (",
                "E": "Cutânea"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O grau de conversão (GC) é a medida de porcentagem de duplas ligações carbônicas que foram convertidas em ligações simples para formar uma resina polimérica. O GC total não difere entre os materiais ativados quimicamente e fotoativados com a mesma formulaç ão de monômeros e luz adequada. Os valores de conversão estão na faixa de: (",
            "alternativas": {
                "A": "30 a 40% (",
                "B": "50 a 70% (",
                "C": "10 a 20% (",
                "D": "15 a 45% (",
                "E": "80 a 100%"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Na tentativa de padronizar o registro das informações, Black propôs uma série de classificação das lesões e cavidades. Segundo essa classificação, lesões nos 2/3 oclusais das faces vestibular e lingual/palatal de molares é classificado: (",
            "alternativas": {
                "A": "Classe I (",
                "B": "Classe II (",
                "C": "Classe III (",
                "D": "Classe IV (",
                "E": "Classe V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O fenômeno pelo qual parte da luz é transmitida e parte é absorvida e/ou refletida, é conhecida como: (",
            "alternativas": {
                "A": "Opacidade (",
                "B": "Translucidez (",
                "C": "Opalescência (",
                "D": "Croma (",
                "E": "Matiz"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O processo inflamatório de caráter agudo ou crônico, que se desenvolve nos tecidos gengivais que recobrem as coroas dos dentes em erupção ou parcialmente erupcionados, decorrentes do desenvolvimento de bactérias no espaço entre a coroa do dente e os tecidos que recobrem denomina -se: (",
            "alternativas": {
                "A": "Alveolite (",
                "B": "Pulpite (",
                "C": "Enfisema Tecidual (",
                "D": "Pericoronarite (",
                "E": "Periodontite"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "O flúor é considerado como um dos meios mais eficazes para o controle de cárie dentária, pois ele é capaz de interferir com a dinâmica do processo desta doença devido ao seu contato constante e direto na cavidade bucal com as estruturas dentais. A concentr ação de fluoreto de sódio mais recomendada para o bochecho diário com flúor é de: (",
            "alternativas": {
                "A": "0,1% (",
                "B": "0,2% (",
                "C": "0,05% (",
                "D": "0,6% (",
                "E": "2%"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Segundo o Art 30 da Lei n0 8.142/1990, quem poderá estabelecer consórcios para execução de ações e serviços de saúde? (",
            "alternativas": {
                "A": "Municípios (",
                "B": "Estados e Distrito Federal (",
                "C": "Conselho de Saúde (",
                "D": "Secretário de Saúde (",
                "E": "União"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Lei n0 8.142/1990 prevê que a Conferência de Saúde deve se reunir a cada __________ para avaliar a situação de saúde e propor diretrizes para a formulação da política de saúde nos diversos níveis de sistema. (",
            "alternativas": {
                "A": "2 anos (",
                "B": "3 anos (",
                "C": "4 anos (",
                "D": "4 meses (",
                "E": "6 meses"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Materiais de moldagem anelásticos exibem uma quantidade insignificante de deformação elástica quando submetidos a tensão de tração. Assinale a alternativa que exemplifica um material anelástico. (",
            "alternativas": {
                "A": "Hidrocolóide reversível (",
                "B": "Godiva (",
                "C": "Mercaptana (",
                "D": "Hidrocolóide irreversível (",
                "E": "Polissulfeto"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ODONTÓLOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Por definição, o amálgama é uma liga que contém mercúrio líquido na temperatura ambiente. A mistura das partículas da liga com o mercúrio denomina -se: (",
            "alternativas": {
                "A": "Trituração (",
                "B": "Condensação (",
                "C": "Brunimento (",
                "D": "Escultura (",
                "E": "Polimento"
            },
            "resposta_correta": "A"
        }
    ]
}