{
    "OFFICE BOY": [
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 01 a 04.  \n \n\"Tomara \nQue você volte depressa \nQue você não se despeça \nNunca mais do meu carinho \nE chore, se arrependa \nE pense muito \nQue é melhor se sofrer junto \nQue viver feliz sozinho \n \nTomara \nQue a tristeza te convença \nQue a saudade não compensa \nE que a ausência não dá paz \nE o verdadeiro amor de quem se ama \nTece a mesma antiga trama \nQue não se desfaz \n \nE a coisa mais divina \nQue há no mundo \nÉ viver cada segundo \nComo nunca mais…\"  \nVinicius de Moraes",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Considerando o trecho \"Que a saudade não compensa\" do poema, qual das alternativas apresenta um sinônimo adequado para a palavra \"compensa\"? ",
            "alternativas": {
                "A": "Justifica ",
                "B": "Equilibra ",
                "C": "Tem razão ",
                "D": "Reembolsa ",
                "E": "Vale a pena"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No que diz respeito ao uso da palavra \"Tomara\" no início do poema de Vinicius de Moraes, qual das alternativas melhor descreve o sentido em que esta é empregada? ",
            "alternativas": {
                "A": "No sentido próprio, referindo-se a uma ação de pegar ou segurar algo. ",
                "B": "No sentido figurado, indicando uma ação de conquista ou vitória. ",
                "C": "No sentido próprio, indicando a parte do vestuário que cobre o torso. ",
                "D": "No sentido figurado, como uma forma verbal do verbo tomarear, significando vaguear. ",
                "E": "No sentido próprio, expressando o desejo de que algo aconteça."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com base no verso \"E o verdadeiro amor de quem se ama\", a qual classe de palavras pertence a palavra \"verdadeiro\", e qual sentido ela imprime ao substantivo que modifica? ",
            "alternativas": {
                "A": "Substantivo - Estabelece uma característica ou qualidade de verídico. ",
                "B": "Adjetivo - Atribui uma qualidade de autenticidade e sinceridade ao amor mencionado. ",
                "C": "Verbo - Descreve a ação de ser íntegro e real no contexto do amor. ",
                "D": "Advérbio - Modifica o sentido do verbo amar, enfatizando a maneira como o amor é praticado. ",
                "E": "Preposição - Estabelece uma relação de posse entre o amor e quem o pratica. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No verso \"Que você volte depressa\", a palavra \"depressa \" pode ser substituída, sem prejuízo para o sentido original do poema, por: ",
            "alternativas": {
                "A": "devagar ",
                "B": "calmamente ",
                "C": "rapidamente ",
                "D": "vagarosamente ",
                "E": "pacientemente"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Leia o trecho a seguir: \"O governo ____ a necessidade de investimentos em in fraestrutura, mas ainda não ____ medidas concretas para resolver o problema.\" Assinale a alternativa que preenche corretamente as lac unas do trecho. ",
            "alternativas": {
                "A": "reconhece - adotou ",
                "B": "reconhece - adotara ",
                "C": "reconhece - adotarão ",
                "D": "reconhece - adotar ",
                "E": "reconhecem – adotaram"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Disponível em: https://tirasarmandinho.tumblr.com O quadrinho apresenta um jogo de palavras entre os con ceitos de pressão física e temporal em um sentido figurado. Ao considerar o contexto do segundo quadrinho, identifique a alternativa que expressa corretamente o sentido da palavra \"pressão\" emp regada pelo garoto. ",
            "alternativas": {
                "A": "A força exercida por unidade de área. ",
                "B": "A necessidade de cumprir uma tarefa em um período de te mpo reduzido. ",
                "C": "A medida da quantidade de moléculas em um determina do volume. ",
                "D": "A intensidade do som causada pela vibração das part ículas no ar. ",
                "E": "A resistência oferecida por um fluido ao ser comprimido. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 4 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Enquanto a filosofia que declara uma raça superior e outra inferior não for finalmente e permanentemente desacreditada e abandonada; enquanto não deixarem de existir cidadãos de primeira e segunda categoria de qualquer nação; enquanto a cor da pele de uma pessoa for mais importante que a cor dos seus olhos; enquanto não forem garantidos a todos por igual os direitos humanos básicos, sem olhar a raças, até esse dia, os sonhos de paz duradoura, cidadania mundial e governo de uma moral internaciona...",
            "alternativas": {
                "A": "A paz duradoura depende da erradicação da discriminação racial em todas as suas formas. ",
                "B": "A paz duradoura só será possível quando todas as nações se unirem em um único governo global. ",
                "C": "A paz duradoura só será possível com a implementação de filosofias de superioridade racial. ",
                "D": "A chave para a paz mundial reside na superação das igualdades socioeconômicas entre as nações. ",
                "E": "O avanço científico e tecnológico é a principal ferramenta para combater a discriminação racial e construir um mundo mais justo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que emprega a crase incorretamente. ",
            "alternativas": {
                "A": "Eu estudo das 6h às 11h. ",
                "B": "O encontro foi marcado para às 14h. ",
                "C": "Faço referência àquilo que foi discutido. ",
                "D": "Esta é a chave que dá acesso à sala dos professores. ",
                "E": "Precisamos chegar à reunião antes das 9h."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças abaixo e indique a alternativa em que a regência do verbo \"esquecer-se\" está aplicada corretamente. ",
            "alternativas": {
                "A": "Esqueci os teus conselhos quando mais precisei deles. ",
                "B": "Esqueci os teus conselhos, não me lembro mais deles. ",
                "C": "Esqueci de teus conselhos quando mais precisei deles. ",
                "D": "Esqueci-me de teus conselhos, mas agora lembro-me deles. ",
                "E": "Esqueci-me teus conselhos, não mais os recordo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Na América Latina, a miséria não é natural. É um projeto. Os pobres não são pobres porque nasceram pobres. São pobres porque foram empobrecidos. Empobrecidos por um sistema que os exclui, que os margina, que os condena à fome, à doença, à ignorância e à morte. Um sistema que concentra a riqueza nas mãos de uns poucos e a miséria nas mãos de muitos. Um sistema que é a negação da vida. Eduardo Galeano Acerca das causas da miséria na América Latina, segundo Galeano, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A miséria é consequência de estruturas sociais e econômicas excludentes. ",
                "B": "A exclusão social é um fator determinante no processo de marginalização dos pobres. ",
                "C": "A concentração de riqueza em poucas mãos contribui para a perpetuação da pobreza. ",
                "D": "As políticas e sistemas vigentes têm papel ativo no empobrecimento da população. ",
                "E": "Os indivíduos nascem pobres devido a condições hereditárias e biológicas imutáveis. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 5 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "\"Fronteira entre o eu e o outro, tela em que se projetam os desejos e os medos, palco de encenações sociais e de dramas existenciais. Mais do que um invólucro, a pele é um território simbólico, um mapa da alma. Nela se inscrevem as marcas do tempo e da vida, as cicatrizes de batalhas vencidas e perdidas, os sinais de alegria e de dor. Cada poro, cada linha, cada mancha conta uma história, revela um segredo, traduz um sentimento. A pele é o espelho da nossa interioridade. Em sua superfície, se re...",
            "alternativas": {
                "A": "A pele como um mero órgão sensorial. ",
                "B": "A pele como um registro vivo de quem somos. ",
                "C": "A pele como uma forma de expressão de emoções. ",
                "D": "A pele refletindo as experiências de vida. ",
                "E": "A pele servindo como meio de comunicação entre pessoas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "\"Ao descer a ladeira da Misericórdia, defronte da igreja, o que mais chama a atenção é um grande cortiço. É um prédio de três andares, com um só telhado, dividido em vários compartimentos. As paredes externas são caiadas de branco; as internas, de tijolos. No térreo, há lojas e botequins; nos andares superiores, moram os inquilinos. Os compartimentos são pequenos e escuros. A mobília é simples e rudimentar. Nas paredes, há pregos e ganchos para pendurar roupas e utensílios. O chão é de terra bat...",
            "alternativas": {
                "A": "Precariedade das moradias: os compartimentos são pequenos, escuros e com mobília simples e rudimentar. ",
                "B": "Promiscuidade: os moradores vivem em condições precárias de higiene e há muita promiscuidade. ",
                "C": "Violência: a vida no cortiço é difícil e precária, com altos índices de violência. ",
                "D": "Heterogeneidade social: os moradores do cortiço são pessoas de diferentes capacidades econômicas. ",
                "E": "Classe Social: os moradores do cortiço são operários. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 6 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Leia o fragmento do poema \"Canção do Exílio\", de Gonçalves Dias, e responda à questão que se segue. Minha terra tem palmeiras, Onde canta o Sabiá; As aves, que aqui gorjeiam, Não gorjeiam como lá. A terra natal é sempre Lembrada com saudade; A saudade da terra Mata a felicidade. No poema, o autor expressa a saudade que sente de sua terra natal. Assinale a alternativa que melhor explicita o sentimento presente nos versos. ",
            "alternativas": {
                "A": "A descrição da beleza da terra natal, com suas palmeiras e o canto do Sabiá, desperta no poeta a lembrança de um passado feliz. ",
                "B": "A comparação entre o canto das aves da terra natal e as que gorjeiam no local onde o poeta se encontra diminui a sensação de saudade. ",
                "C": "O desdém da terra natal é constante e é a razão pela qual o poeta sente uma profunda tristeza que o impede de ser feliz. ",
                "D": "O poeta reconhece que a saudade da terra natal é um sentimento universal que todos experimentam em algum momento da vida. ",
                "E": "A nostalgia do poeta é tamanha que o leva a idealizar uma terra imaginária, tornando-a um lugar perfeito e livre de problemas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em um mundo cada vez mais conectado e veloz, a leitura se depara com o desafio de se manter relevante em meio à avalanche de informações e estímulos instantâneos. A proliferação de telas e a cultura do multitasking colocam à prova a capacidade de concentração e a imersão profunda que a leitura exige. Ao mesmo tempo, surgem novas oportunidades para o desenvolvimento do hábito leitor. A internet democratiza o acesso a livros e textos, plataformas digitais oferecem experiências interativas e inovad...",
            "alternativas": {
                "A": "A dificuldade de encontrar materiais de leitura em formatos digitais. ",
                "B": "A redução do número de bibliotecas físicas disponíveis ao público. ",
                "C": "O aumento da dispersão da atenção e da dificuldade de concentração. ",
                "D": "A diminuição da quantidade de obras literárias publicadas anualmente. ",
                "E": "O encarecimento dos livros e materiais de leitura devido à tecnologia. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 7 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em relação aos adjetivos, analise as sentenças a seguir e marque a alternativa correta. \"O antigo relógio da praça ainda marcava as horas precisamente.\" Neste caso, o termo \"antigo\" classifica-se como: ",
            "alternativas": {
                "A": "Adjetivo pátrio, indicando origem. ",
                "B": "Adjetivo demonstrativo, apontando localização. ",
                "C": "Adjetivo possessivo, mostrando posse. ",
                "D": "Adjetivo qualificativo, caracterizando o substantivo. ",
                "E": "Adjetivo ordinal, indicando posição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere as sentenças a seguir e identifique a que está incorreta quanto à regência verbal. ",
            "alternativas": {
                "A": "Ele conferiu os documentos antes de enviá- los. ",
                "B": "O aluno obedeceu ao professor sem questionar. ",
                "C": "Eles pagaram ao cliente. ",
                "D": "A professora aspira o cargo de diretora há anos. ",
                "E": "Estou grato por sua ajuda durante o projeto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise as sentenças a seguir e identifique aquela em que o verbo \"trazer\" está corretamente conjugado. ",
            "alternativas": {
                "A": "Eu trousse os documentos necessários para a reunião. ",
                "B": "Tu troussestes o livro que te pedi? ",
                "C": "Ele trouxe a chave que estava perdida. ",
                "D": "Nós troussemos as novidades para o evento. ",
                "E": "Eles troxeram as soluções para os problemas apresentados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa que apresenta o uso correto da crase: ",
            "alternativas": {
                "A": "Voltarei daqui à duas horas. ",
                "B": "Sairei de casa à meia-noite. ",
                "C": "Prefiro viajar à pé do bicicleta. ",
                "D": "Refiro-me à aquele autor que mencionaste. ",
                "E": "Assistirei à o jogo amanhã. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Disponível em: https://tirasarmandinho.tumblr.com/ Na tirinha, o personagem menciona que seu pai está \"l esionado no bolso\". O que essa expressão sugere sobre a situação financeira do pai do personagem? ",
            "alternativas": {
                "A": "Ele está economicamente próspero. ",
                "B": "Ele tem uma grande quantidade de dinheiro guardado. ",
                "C": "Ele está enfrentando dificuldades financeiras. ",
                "D": "Ele perdeu seu dinheiro em um investimento. ",
                "E": "Ele está com o bolso rasgado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Disponível em: https://tirasarmandinho.tumblr.com/ Considerando os vocábulos utilizados no contexto da t irinha, qual alternativa apresenta corretamente um sinônimo para \"legal\" e um antônimo para \"acabou\"? ",
            "alternativas": {
                "A": "Agradável - Voltou ",
                "B": "Justo - Continuou ",
                "C": "Correto - Parou ",
                "D": "Interessante - Terminou ",
                "E": "Conforme - Permaneceu Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 9 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o septuagésimo quinto número ímpar sucessor de 77? ",
            "alternativas": {
                "A": "153 ",
                "B": "155 ",
                "C": "227 ",
                "D": "225 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Em uma loja de eletrônicos, três amigos compraram produtos. André comprou um celular por R$ 1.150,00 Maria adquiriu um tablet por R$ 800,00 e João comprou um fone de ouvido por R$ 150.00 Se cada um pagar a mesma quantia, qual é o valor que cada amigo deve pagar para dividir igualmente o custo total dos produtos? ",
            "alternativas": {
                "A": "R$ 400 ",
                "B": "R$ 600 ",
                "C": "R$ 700 ",
                "D": "R$ 750 ",
                "E": "R$ 730"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Carlos comprou um rolo de fio elétrico para sua casa, sendo que cada rolo possui 10 metros de comprimento. Para adequar o comprimento do fio à unidade utilizada pelos profissionais responsáveis pela instalação elétrica, Carlos precisa expressar essa medida em centímetros . Qual das opções a seguir representa corretamente essa conversão? ",
            "alternativas": {
                "A": "1.000 centímetros ",
                "B": "1.050 centímetros ",
                "C": "100 centímetros ",
                "D": "1.100 centímetros ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Uma empresa decide investir R$ 2.000,00 em três projetos sociais. A distribuição do orçamento é a seguinte: 35% para o Projeto A, 20% para o Projeto B, e o restante para o Projeto C. Quanto cada projeto receberá? ",
            "alternativas": {
                "A": "R$ 700,00, R$ 400,00, R$ 900,00 ",
                "B": "R$ 800,00, R$ 350,00, R$ 850,00 ",
                "C": "R$ 750,00, R$ 400,00, R$ 850,00 ",
                "D": "R$ 600,00, R$ 450,00, R$ 950,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que apresenta o Sexagésimo sexto número par sucessor de 94? ",
            "alternativas": {
                "A": "160 ",
                "B": "162 ",
                "C": "226 ",
                "D": "224 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Mariana encontrou um cofrinho contendo 60 moedas de R$ 0,50 e 40 moedas de R$ 0,25. Qual é o valor total encontrado no cofre? ",
            "alternativas": {
                "A": "R$ 37,50 ",
                "B": "R$ 30,00 ",
                "C": "R$ 42,50 ",
                "D": "R$ 40,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um músico decidiu praticar seu instrumento, reservando 45 minutos por dia de segunda a sexta-feira. Se ele iniciou sua prática na segunda-feira, qual será o total de horas que terá praticado ao final de 10 dias? ",
            "alternativas": {
                "A": "8 horas e 30 minutos ",
                "B": "7 horas e 45 minutos ",
                "C": "7 horas e 30 minutos ",
                "D": "7 horas e 50 minutos ",
                "E": "Nenhuma das alternativas Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 10 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que apresenta o Nonagésimo Primeiro número par antecessor de 874. ",
            "alternativas": {
                "A": "782 ",
                "B": "780 ",
                "C": "692 ",
                "D": "690 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma loja online decide oferecer um desconto de R$ 5,00 em um produto a cada semana. Se o preço inicial do produto era R$ 80,00, quantas semanas levará para que o produto alcance o preço de R$ 60,00? ",
            "alternativas": {
                "A": "4 semanas ",
                "B": "5 semanas ",
                "C": "6 semanas ",
                "D": "7 semanas ",
                "E": "8 semanas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Roberto está economizando para comprar um carro. Ele conseguiu economizar 20% do valor do carro, que totalizou R$ 4.000,00. Qual é o valor total do carro que Roberto deseja comprar? ",
            "alternativas": {
                "A": "R$ 15.000,00 ",
                "B": "R$ 18.000,00 ",
                "C": "R$ 20.000,00 ",
                "D": "R$ 22.000,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Camila começou a trabalhar em um projeto que ela estima concluir em 10 dias. Se ela começou o projeto em uma terça-feira, em que dia da semana ela o finalizará? ",
            "alternativas": {
                "A": "Quinta-feira ",
                "B": "Sexta-feira ",
                "C": "Sábado ",
                "D": "Domingo ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que apresenta o septuagésimo número par sucessor de 30? ",
            "alternativas": {
                "A": "100 ",
                "B": "102 ",
                "C": "170 ",
                "D": "172 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual é o resultado para a seguinte operação: 12 x 124 – 17: ",
            "alternativas": {
                "A": "1.488,00 ",
                "B": "1.280,00 ",
                "C": "1.284,00 ",
                "D": "1.471,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um ônibus consome 8 litros de diesel por quilômetro. Se o ônibus vai percorrer 320 quilômetros, quantos litros de diesel ele precisará? ",
            "alternativas": {
                "A": "2650 litros ",
                "B": "256 litros ",
                "C": "2560 litros ",
                "D": "2600 litros ",
                "E": "Nenhuma das alternativas Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 11 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Juliana destinou parte de seu salário em duas categorias diferentes: • 40% em moradia • 30% em alimentação Se a despesa total foi de R$ 1.600,00, qual é o salário mensal de Juliana aproximadamente? ",
            "alternativas": {
                "A": "R$ 2.500,00 ",
                "B": "R$ 2.285,71 ",
                "C": "R$ 3.500,00 ",
                "D": "R$ 2.100,76 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em uma biblioteca, há 6 estantes, cada uma com 25 livros de matemática. Cada livro possui 300 páginas. Qual é o número total de páginas dos livros de matemática na biblioteca? ",
            "alternativas": {
                "A": "45.000 páginas ",
                "B": "22.500 páginas ",
                "C": "3.000 páginas ",
                "D": "10.000 páginas ",
                "E": "7.500 páginas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Uma empresa vende um produto por R$ 120,00 com uma margem de lucro de 50%. Qual é o custo desse produto para a empresa? ",
            "alternativas": {
                "A": "R$ 60,00 ",
                "B": "R$ 70,00 ",
                "C": "R$ 75,00 ",
                "D": "R$ 80,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma lata de refrigerante tem 350 ml. Se uma festa tem 28 pessoas e cada pessoa consome 2 latas de refrigerante, quantas latas de refrigerante são necessárias para atender a demanda da festa? ",
            "alternativas": {
                "A": "28 latas ",
                "B": "32 latas ",
                "C": "46 latas ",
                "D": "48 latas ",
                "E": "56 latas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um profissional ganha R$ 3.500,00 por mês e recebe um aumento de 8% anualmente. Qual será o salário aproximado desse profissional após 2 anos? ",
            "alternativas": {
                "A": "R$ 4.060,00 ",
                "B": "R$ 3.508,00 ",
                "C": "R$ 3.680,00 ",
                "D": "R$ 3.200,80 ",
                "E": "R$ 4.082,40"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em uma colheita de peras, constatou-se que 6% das 15.000 peras colhidas estavam impróprias para consumo e seriam descartadas. Quantas peras, aproximadamente, serão descartadas por estarem impróprias para consumo? ",
            "alternativas": {
                "A": "600 peras ",
                "B": "800 peras ",
                "C": "900 peras ",
                "D": "1.000 peras ",
                "E": "1.200 peras Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 12 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 01 a 04.  \n \n\"Tomara \nQue você volte depressa \nQue você não se despeça \nNunca mais do meu carinho \nE chore, se arrependa \nE pense muito \nQue é melhor se sofrer junto \nQue viver feliz sozinho \n \nTomara \nQue a tristeza te convença \nQue a saudade não compensa \nE que a ausência não dá paz \nE o verdadeiro amor de quem se ama \nTece a mesma antiga trama \nQue não se desfaz \n \nE a coisa mais divina \nQue há no mundo \nÉ viver cada segundo \nComo nunca mais…\"  \nVinicius de Moraes",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Considerando o trecho \"Que a saudade não compensa\" do poema, qual das alternativas apresenta um sinônimo adequado para a palavra \"compensa\"? ",
            "alternativas": {
                "A": "Justifica ",
                "B": "Equilibra ",
                "C": "Tem razão ",
                "D": "Reembolsa ",
                "E": "Vale a pena"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No que diz respeito ao uso da palavra \"Tomara\" no início do poema de Vinicius de Moraes, qual das alternativas melhor descreve o sentido em que esta é empregada? ",
            "alternativas": {
                "A": "No sentido próprio, referindo-se a uma ação de pegar ou segurar algo. ",
                "B": "No sentido figurado, indicando uma ação de conquista ou vitória. ",
                "C": "No sentido próprio, indicando a parte do vestuário que cobre o torso. ",
                "D": "No sentido figurado, como uma forma verbal do verbo tomarear, significando vaguear. ",
                "E": "No sentido próprio, expressando o desejo de que algo aconteça."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com base no verso \"E o verdadeiro amor de quem se ama\", a qual classe de palavras pertence a palavra \"verdadeiro\", e qual sentido ela imprime ao substantivo que modifica? ",
            "alternativas": {
                "A": "Substantivo - Estabelece uma característica ou qualidade de verídico. ",
                "B": "Adjetivo - Atribui uma qualidade de autenticidade e sinceridade ao amor mencionado. ",
                "C": "Verbo - Descreve a ação de ser íntegro e real no contexto do amor. ",
                "D": "Advérbio - Modifica o sentido do verbo amar, enfatizando a maneira como o amor é praticado. ",
                "E": "Preposição - Estabelece uma relação de posse entre o amor e quem o pratica. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No verso \"Que você volte depressa\", a palavra \"depressa \" pode ser substituída, sem prejuízo para o sentido original do poema, por: ",
            "alternativas": {
                "A": "devagar ",
                "B": "calmamente ",
                "C": "rapidamente ",
                "D": "vagarosamente ",
                "E": "pacientemente"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Leia o trecho a seguir: \"O governo ____ a necessidade de investimentos em in fraestrutura, mas ainda não ____ medidas concretas para resolver o problema.\" Assinale a alternativa que preenche corretamente as lac unas do trecho. ",
            "alternativas": {
                "A": "reconhece - adotou ",
                "B": "reconhece - adotara ",
                "C": "reconhece - adotarão ",
                "D": "reconhece - adotar ",
                "E": "reconhecem – adotaram"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Disponível em: https://tirasarmandinho.tumblr.com O quadrinho apresenta um jogo de palavras entre os con ceitos de pressão física e temporal em um sentido figurado. Ao considerar o contexto do segundo quadrinho, identifique a alternativa que expressa corretamente o sentido da palavra \"pressão\" emp regada pelo garoto. ",
            "alternativas": {
                "A": "A força exercida por unidade de área. ",
                "B": "A necessidade de cumprir uma tarefa em um período de te mpo reduzido. ",
                "C": "A medida da quantidade de moléculas em um determina do volume. ",
                "D": "A intensidade do som causada pela vibração das part ículas no ar. ",
                "E": "A resistência oferecida por um fluido ao ser comprimido. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 4 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Enquanto a filosofia que declara uma raça superior e outra inferior não for finalmente e permanentemente desacreditada e abandonada; enquanto não deixarem de existir cidadãos de primeira e segunda categoria de qualquer nação; enquanto a cor da pele de uma pessoa for mais importante que a cor dos seus olhos; enquanto não forem garantidos a todos por igual os direitos humanos básicos, sem olhar a raças, até esse dia, os sonhos de paz duradoura, cidadania mundial e governo de uma moral internaciona...",
            "alternativas": {
                "A": "A paz duradoura depende da erradicação da discriminação racial em todas as suas formas. ",
                "B": "A paz duradoura só será possível quando todas as nações se unirem em um único governo global. ",
                "C": "A paz duradoura só será possível com a implementação de filosofias de superioridade racial. ",
                "D": "A chave para a paz mundial reside na superação das igualdades socioeconômicas entre as nações. ",
                "E": "O avanço científico e tecnológico é a principal ferramenta para combater a discriminação racial e construir um mundo mais justo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que emprega a crase incorretamente. ",
            "alternativas": {
                "A": "Eu estudo das 6h às 11h. ",
                "B": "O encontro foi marcado para às 14h. ",
                "C": "Faço referência àquilo que foi discutido. ",
                "D": "Esta é a chave que dá acesso à sala dos professores. ",
                "E": "Precisamos chegar à reunião antes das 9h."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças abaixo e indique a alternativa em que a regência do verbo \"esquecer-se\" está aplicada corretamente. ",
            "alternativas": {
                "A": "Esqueci os teus conselhos quando mais precisei deles. ",
                "B": "Esqueci os teus conselhos, não me lembro mais deles. ",
                "C": "Esqueci de teus conselhos quando mais precisei deles. ",
                "D": "Esqueci-me de teus conselhos, mas agora lembro-me deles. ",
                "E": "Esqueci-me teus conselhos, não mais os recordo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Na América Latina, a miséria não é natural. É um projeto. Os pobres não são pobres porque nasceram pobres. São pobres porque foram empobrecidos. Empobrecidos por um sistema que os exclui, que os margina, que os condena à fome, à doença, à ignorância e à morte. Um sistema que concentra a riqueza nas mãos de uns poucos e a miséria nas mãos de muitos. Um sistema que é a negação da vida. Eduardo Galeano Acerca das causas da miséria na América Latina, segundo Galeano, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A miséria é consequência de estruturas sociais e econômicas excludentes. ",
                "B": "A exclusão social é um fator determinante no processo de marginalização dos pobres. ",
                "C": "A concentração de riqueza em poucas mãos contribui para a perpetuação da pobreza. ",
                "D": "As políticas e sistemas vigentes têm papel ativo no empobrecimento da população. ",
                "E": "Os indivíduos nascem pobres devido a condições hereditárias e biológicas imutáveis. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 5 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "\"Fronteira entre o eu e o outro, tela em que se projetam os desejos e os medos, palco de encenações sociais e de dramas existenciais. Mais do que um invólucro, a pele é um território simbólico, um mapa da alma. Nela se inscrevem as marcas do tempo e da vida, as cicatrizes de batalhas vencidas e perdidas, os sinais de alegria e de dor. Cada poro, cada linha, cada mancha conta uma história, revela um segredo, traduz um sentimento. A pele é o espelho da nossa interioridade. Em sua superfície, se re...",
            "alternativas": {
                "A": "A pele como um mero órgão sensorial. ",
                "B": "A pele como um registro vivo de quem somos. ",
                "C": "A pele como uma forma de expressão de emoções. ",
                "D": "A pele refletindo as experiências de vida. ",
                "E": "A pele servindo como meio de comunicação entre pessoas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "\"Ao descer a ladeira da Misericórdia, defronte da igreja, o que mais chama a atenção é um grande cortiço. É um prédio de três andares, com um só telhado, dividido em vários compartimentos. As paredes externas são caiadas de branco; as internas, de tijolos. No térreo, há lojas e botequins; nos andares superiores, moram os inquilinos. Os compartimentos são pequenos e escuros. A mobília é simples e rudimentar. Nas paredes, há pregos e ganchos para pendurar roupas e utensílios. O chão é de terra bat...",
            "alternativas": {
                "A": "Precariedade das moradias: os compartimentos são pequenos, escuros e com mobília simples e rudimentar. ",
                "B": "Promiscuidade: os moradores vivem em condições precárias de higiene e há muita promiscuidade. ",
                "C": "Violência: a vida no cortiço é difícil e precária, com altos índices de violência. ",
                "D": "Heterogeneidade social: os moradores do cortiço são pessoas de diferentes capacidades econômicas. ",
                "E": "Classe Social: os moradores do cortiço são operários. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 6 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Leia o fragmento do poema \"Canção do Exílio\", de Gonçalves Dias, e responda à questão que se segue. Minha terra tem palmeiras, Onde canta o Sabiá; As aves, que aqui gorjeiam, Não gorjeiam como lá. A terra natal é sempre Lembrada com saudade; A saudade da terra Mata a felicidade. No poema, o autor expressa a saudade que sente de sua terra natal. Assinale a alternativa que melhor explicita o sentimento presente nos versos. ",
            "alternativas": {
                "A": "A descrição da beleza da terra natal, com suas palmeiras e o canto do Sabiá, desperta no poeta a lembrança de um passado feliz. ",
                "B": "A comparação entre o canto das aves da terra natal e as que gorjeiam no local onde o poeta se encontra diminui a sensação de saudade. ",
                "C": "O desdém da terra natal é constante e é a razão pela qual o poeta sente uma profunda tristeza que o impede de ser feliz. ",
                "D": "O poeta reconhece que a saudade da terra natal é um sentimento universal que todos experimentam em algum momento da vida. ",
                "E": "A nostalgia do poeta é tamanha que o leva a idealizar uma terra imaginária, tornando-a um lugar perfeito e livre de problemas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em um mundo cada vez mais conectado e veloz, a leitura se depara com o desafio de se manter relevante em meio à avalanche de informações e estímulos instantâneos. A proliferação de telas e a cultura do multitasking colocam à prova a capacidade de concentração e a imersão profunda que a leitura exige. Ao mesmo tempo, surgem novas oportunidades para o desenvolvimento do hábito leitor. A internet democratiza o acesso a livros e textos, plataformas digitais oferecem experiências interativas e inovad...",
            "alternativas": {
                "A": "A dificuldade de encontrar materiais de leitura em formatos digitais. ",
                "B": "A redução do número de bibliotecas físicas disponíveis ao público. ",
                "C": "O aumento da dispersão da atenção e da dificuldade de concentração. ",
                "D": "A diminuição da quantidade de obras literárias publicadas anualmente. ",
                "E": "O encarecimento dos livros e materiais de leitura devido à tecnologia. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 7 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em relação aos adjetivos, analise as sentenças a seguir e marque a alternativa correta. \"O antigo relógio da praça ainda marcava as horas precisamente.\" Neste caso, o termo \"antigo\" classifica-se como: ",
            "alternativas": {
                "A": "Adjetivo pátrio, indicando origem. ",
                "B": "Adjetivo demonstrativo, apontando localização. ",
                "C": "Adjetivo possessivo, mostrando posse. ",
                "D": "Adjetivo qualificativo, caracterizando o substantivo. ",
                "E": "Adjetivo ordinal, indicando posição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere as sentenças a seguir e identifique a que está incorreta quanto à regência verbal. ",
            "alternativas": {
                "A": "Ele conferiu os documentos antes de enviá- los. ",
                "B": "O aluno obedeceu ao professor sem questionar. ",
                "C": "Eles pagaram ao cliente. ",
                "D": "A professora aspira o cargo de diretora há anos. ",
                "E": "Estou grato por sua ajuda durante o projeto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise as sentenças a seguir e identifique aquela em que o verbo \"trazer\" está corretamente conjugado. ",
            "alternativas": {
                "A": "Eu trousse os documentos necessários para a reunião. ",
                "B": "Tu troussestes o livro que te pedi? ",
                "C": "Ele trouxe a chave que estava perdida. ",
                "D": "Nós troussemos as novidades para o evento. ",
                "E": "Eles troxeram as soluções para os problemas apresentados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa que apresenta o uso correto da crase: ",
            "alternativas": {
                "A": "Voltarei daqui à duas horas. ",
                "B": "Sairei de casa à meia-noite. ",
                "C": "Prefiro viajar à pé do bicicleta. ",
                "D": "Refiro-me à aquele autor que mencionaste. ",
                "E": "Assistirei à o jogo amanhã. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Disponível em: https://tirasarmandinho.tumblr.com/ Na tirinha, o personagem menciona que seu pai está \"l esionado no bolso\". O que essa expressão sugere sobre a situação financeira do pai do personagem? ",
            "alternativas": {
                "A": "Ele está economicamente próspero. ",
                "B": "Ele tem uma grande quantidade de dinheiro guardado. ",
                "C": "Ele está enfrentando dificuldades financeiras. ",
                "D": "Ele perdeu seu dinheiro em um investimento. ",
                "E": "Ele está com o bolso rasgado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Disponível em: https://tirasarmandinho.tumblr.com/ Considerando os vocábulos utilizados no contexto da t irinha, qual alternativa apresenta corretamente um sinônimo para \"legal\" e um antônimo para \"acabou\"? ",
            "alternativas": {
                "A": "Agradável - Voltou ",
                "B": "Justo - Continuou ",
                "C": "Correto - Parou ",
                "D": "Interessante - Terminou ",
                "E": "Conforme - Permaneceu Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 9 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o septuagésimo quinto número ímpar sucessor de 77? ",
            "alternativas": {
                "A": "153 ",
                "B": "155 ",
                "C": "227 ",
                "D": "225 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Em uma loja de eletrônicos, três amigos compraram produtos. André comprou um celular por R$ 1.150,00 Maria adquiriu um tablet por R$ 800,00 e João comprou um fone de ouvido por R$ 150.00 Se cada um pagar a mesma quantia, qual é o valor que cada amigo deve pagar para dividir igualmente o custo total dos produtos? ",
            "alternativas": {
                "A": "R$ 400 ",
                "B": "R$ 600 ",
                "C": "R$ 700 ",
                "D": "R$ 750 ",
                "E": "R$ 730"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Carlos comprou um rolo de fio elétrico para sua casa, sendo que cada rolo possui 10 metros de comprimento. Para adequar o comprimento do fio à unidade utilizada pelos profissionais responsáveis pela instalação elétrica, Carlos precisa expressar essa medida em centímetros . Qual das opções a seguir representa corretamente essa conversão? ",
            "alternativas": {
                "A": "1.000 centímetros ",
                "B": "1.050 centímetros ",
                "C": "100 centímetros ",
                "D": "1.100 centímetros ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Uma empresa decide investir R$ 2.000,00 em três projetos sociais. A distribuição do orçamento é a seguinte: 35% para o Projeto A, 20% para o Projeto B, e o restante para o Projeto C. Quanto cada projeto receberá? ",
            "alternativas": {
                "A": "R$ 700,00, R$ 400,00, R$ 900,00 ",
                "B": "R$ 800,00, R$ 350,00, R$ 850,00 ",
                "C": "R$ 750,00, R$ 400,00, R$ 850,00 ",
                "D": "R$ 600,00, R$ 450,00, R$ 950,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que apresenta o Sexagésimo sexto número par sucessor de 94? ",
            "alternativas": {
                "A": "160 ",
                "B": "162 ",
                "C": "226 ",
                "D": "224 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Mariana encontrou um cofrinho contendo 60 moedas de R$ 0,50 e 40 moedas de R$ 0,25. Qual é o valor total encontrado no cofre? ",
            "alternativas": {
                "A": "R$ 37,50 ",
                "B": "R$ 30,00 ",
                "C": "R$ 42,50 ",
                "D": "R$ 40,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um músico decidiu praticar seu instrumento, reservando 45 minutos por dia de segunda a sexta-feira. Se ele iniciou sua prática na segunda-feira, qual será o total de horas que terá praticado ao final de 10 dias? ",
            "alternativas": {
                "A": "8 horas e 30 minutos ",
                "B": "7 horas e 45 minutos ",
                "C": "7 horas e 30 minutos ",
                "D": "7 horas e 50 minutos ",
                "E": "Nenhuma das alternativas Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 10 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que apresenta o Nonagésimo Primeiro número par antecessor de 874. ",
            "alternativas": {
                "A": "782 ",
                "B": "780 ",
                "C": "692 ",
                "D": "690 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma loja online decide oferecer um desconto de R$ 5,00 em um produto a cada semana. Se o preço inicial do produto era R$ 80,00, quantas semanas levará para que o produto alcance o preço de R$ 60,00? ",
            "alternativas": {
                "A": "4 semanas ",
                "B": "5 semanas ",
                "C": "6 semanas ",
                "D": "7 semanas ",
                "E": "8 semanas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Roberto está economizando para comprar um carro. Ele conseguiu economizar 20% do valor do carro, que totalizou R$ 4.000,00. Qual é o valor total do carro que Roberto deseja comprar? ",
            "alternativas": {
                "A": "R$ 15.000,00 ",
                "B": "R$ 18.000,00 ",
                "C": "R$ 20.000,00 ",
                "D": "R$ 22.000,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Camila começou a trabalhar em um projeto que ela estima concluir em 10 dias. Se ela começou o projeto em uma terça-feira, em que dia da semana ela o finalizará? ",
            "alternativas": {
                "A": "Quinta-feira ",
                "B": "Sexta-feira ",
                "C": "Sábado ",
                "D": "Domingo ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que apresenta o septuagésimo número par sucessor de 30? ",
            "alternativas": {
                "A": "100 ",
                "B": "102 ",
                "C": "170 ",
                "D": "172 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual é o resultado para a seguinte operação: 12 x 124 – 17: ",
            "alternativas": {
                "A": "1.488,00 ",
                "B": "1.280,00 ",
                "C": "1.284,00 ",
                "D": "1.471,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um ônibus consome 8 litros de diesel por quilômetro. Se o ônibus vai percorrer 320 quilômetros, quantos litros de diesel ele precisará? ",
            "alternativas": {
                "A": "2650 litros ",
                "B": "256 litros ",
                "C": "2560 litros ",
                "D": "2600 litros ",
                "E": "Nenhuma das alternativas Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 11 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Juliana destinou parte de seu salário em duas categorias diferentes: • 40% em moradia • 30% em alimentação Se a despesa total foi de R$ 1.600,00, qual é o salário mensal de Juliana aproximadamente? ",
            "alternativas": {
                "A": "R$ 2.500,00 ",
                "B": "R$ 2.285,71 ",
                "C": "R$ 3.500,00 ",
                "D": "R$ 2.100,76 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em uma biblioteca, há 6 estantes, cada uma com 25 livros de matemática. Cada livro possui 300 páginas. Qual é o número total de páginas dos livros de matemática na biblioteca? ",
            "alternativas": {
                "A": "45.000 páginas ",
                "B": "22.500 páginas ",
                "C": "3.000 páginas ",
                "D": "10.000 páginas ",
                "E": "7.500 páginas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Uma empresa vende um produto por R$ 120,00 com uma margem de lucro de 50%. Qual é o custo desse produto para a empresa? ",
            "alternativas": {
                "A": "R$ 60,00 ",
                "B": "R$ 70,00 ",
                "C": "R$ 75,00 ",
                "D": "R$ 80,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma lata de refrigerante tem 350 ml. Se uma festa tem 28 pessoas e cada pessoa consome 2 latas de refrigerante, quantas latas de refrigerante são necessárias para atender a demanda da festa? ",
            "alternativas": {
                "A": "28 latas ",
                "B": "32 latas ",
                "C": "46 latas ",
                "D": "48 latas ",
                "E": "56 latas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um profissional ganha R$ 3.500,00 por mês e recebe um aumento de 8% anualmente. Qual será o salário aproximado desse profissional após 2 anos? ",
            "alternativas": {
                "A": "R$ 4.060,00 ",
                "B": "R$ 3.508,00 ",
                "C": "R$ 3.680,00 ",
                "D": "R$ 3.200,80 ",
                "E": "R$ 4.082,40"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFFICE BOY",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em uma colheita de peras, constatou-se que 6% das 15.000 peras colhidas estavam impróprias para consumo e seriam descartadas. Quantas peras, aproximadamente, serão descartadas por estarem impróprias para consumo? ",
            "alternativas": {
                "A": "600 peras ",
                "B": "800 peras ",
                "C": "900 peras ",
                "D": "1.000 peras ",
                "E": "1.200 peras Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP OFFICE BOY Página 12 de 12"
            },
            "resposta_correta": "C"
        }
    ]
}