{
    "OFICIAL LEGISLATIVO": [
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "Leia o texto para responder às questões de 1 \na 06. \n \nSonda chinesa identifica mineral inédito na \nLua \n \nAs crateras lunares são resultado da colisão \nentre a Lua e objetos celestiais, como asteroides \ne cometas. O impacto é rápido, envolvendo alta \nvelocidade, pressão e temperatura. O \nfenômeno, além de alterar o relevo da superfície \ndo satélite natural da Terra, também é \nresponsável por mudanças na composição \nmineral do solo lunar, chamado de regolito. Por \nisso, uma das formas de estudar o passado da \nLua consiste em analisar os minerais que \ncompõem a sua superfície. Recentemente, a \nmissão chinesa Chang’e -5 retornou para a Terra \ncom 1,73 kg de regolito, fornecendo novos \nmateriais para a investigação da história do \nnosso satélite natural. \nOs pesquisadores identificaram um novo \nmineral lunar, o Changesite-(Y), bem como \nminerais do grupo dos silicatos em uma \ncombinação considerada “desconcertante”. As \namostras foram coletadas em uma região \ndenominada Oceanus Procellarum. Tais \ndescobertas foram descritas em artigo \npublicado na revista Matter and Radiation at \nExtremes  na última terça-feira (6). \nDe acordo com as estimativas dos cientistas, a \ncolisão de objetos celestiais que resultou nas \namostras teve uma pressão máxima entre 11 e \n40 GPa e uma duração de 0,1 a 1 segundo. A \ncratera gerada na Lua pode ter entre 3 e 32 km \nde largura. \nO novo mineral Changesite-(Y) pertence ao \ngrupo dos fosfatos e é caracterizado por colunas \nde cristais transparentes, sem cor. A \ncombinação dos silicatos, por sua vez, inclui a \nseifertita e a estishovita – ambas quimicamente \nsimilares ao quartzo, mas com estruturas \ncristalinas distintas.  \nO fragmento que contém seifertita e estishovita \nsurpreendeu os pesquisadores, uma vez que \nesses minerais, teoricamente, só coexistiriam \nem pressões muito mais elevadas do que as da \namostra. “Embora a superfície da Lua esteja \ncoberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns \nem amostras lunares”, afirma a pesquisadora e \nautora do estudo Wei Du em nota. “Uma das \npossíveis explicações para isso é que a maioria \ndos minerais de alta pressão são instáveis em \naltas tempe raturas.”  \nNo caso da amostra coletada pela missão \nChang’e -5, levantou-se a hipótese de que a \npresença de um terceiro polimorfo dos silicatos, \na α-cristobalita, pode ter sido importante para \nviabilizar a combinação de seifertita e \nestishovita. \n“A seifertita pode ter se formado a partir da α -\ncristobalita durante o processo de compressão, \ne uma parte da amostra se transformou em \nestishovita durante o subsequente processo de \nelevação de temperatura”, propõe Du.  \n \nRevista Galileu . Disponível em \n<https://revistagalileu.globo.com/ciencia/espaco/n\noticia/2024/02/sonda-chinesa-identifica-mineral-\ninedito-na-lua.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: ",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. ",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. ",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. ",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. ",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 3 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: ",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. ",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. ",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. ",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. ",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica-se, segundo a norma gramatical, como: ",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. ",
                "B": "oração subordinada adverbial temporal. ",
                "C": "oração subordinada adverbial condicional. ",
                "D": "oração coordenada adversativa. ",
                "E": "oração coordenada explicativa. Considere o excerto a seguir para responder às questões 4 e 5: O fragmento que contém seifertita e estishovita surpreendeu os pesquisadores, uma vez que esses minerais, teoricamente, só coexistiriam em pressões muito mais elevadas do que as da amostra."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: ",
            "alternativas": {
                "A": "especificamente. ",
                "B": "em especial. ",
                "C": "inesperadamente. ",
                "D": "em tese. ",
                "E": "coincidentemente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "artigo definido feminino. ",
                "B": "artigo indefinido feminino. ",
                "C": "pronome demonstrativo. ",
                "D": "pronome pessoal do caso oblíquo. ",
                "E": "pronome relativo. Considere o excerto a seguir para responder à questão 6: No caso da amostra coletada pela missão Chang’e -5, levantou-se a hipótese de que a presença de um terceiro polimorfo dos silicatos, a α-cristobalita, pode ter sido importante para viabilizar a combinação de seifertita e estishovita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "objeto direto. ",
                "C": "partícula expletiva. ",
                "D": "conjunção integrante. ",
                "E": "índice de indeterminação do sujeito Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 4 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. ",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. ",
                "B": "Os funcionários recém-contratados da empresa foram convidados para um coquetel. ",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. ",
                "D": "Quando se é criança, tem-se a percepção de um mundo perfeito. ",
                "E": "Jovens e adultos moradores da Região Metropolitana de São Paulo poderão se consultar gratuitamente nesta clínica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. ",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou-lhe sobre seu relacionamento. ",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! ",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? ",
                "D": "Faça-me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. ",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: ",
            "alternativas": {
                "A": "adjunto adnominal. ",
                "B": "complemento nominal. ",
                "C": "adjunto adverbial. ",
                "D": "agente da passiva. ",
                "E": "sujeito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Camões conglobou ___ seus versos a cultura de Portugal.” No contexto apresentado, o verbo “conglobar” requer para o objeto indireto a preposição: ",
            "alternativas": {
                "A": "de. ",
                "B": "com. ",
                "C": "para. ",
                "D": "em. ",
                "E": "por."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área sombreada e a área total do quadrado ABCD do 4° elemento da sequência: ",
            "alternativas": {
                "A": "1/16. ",
                "B": "1/32. ",
                "C": "1/64. ",
                "D": "1/256. ",
                "E": "1/1024. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 5 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe-se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? ",
            "alternativas": {
                "A": "4,8 cm. ",
                "B": "1,2 cm. ",
                "C": "20 cm. ",
                "D": "4,0 cm. ",
                "E": "2,4 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? ",
            "alternativas": {
                "A": "R$ 66,66. ",
                "B": "R$ 44,12. ",
                "C": "R$ 13,06. ",
                "D": "R$ 14,40. ",
                "E": "R$ 52,24."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na torre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar ti...",
            "alternativas": {
                "A": "14. ",
                "B": "10. ",
                "C": "35. ",
                "D": "70. ",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? ",
            "alternativas": {
                "A": "1000. ",
                "B": "10000. ",
                "C": "100000. ",
                "D": "5000. ",
                "E": "50000. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 6 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? ",
            "alternativas": {
                "A": "63%. ",
                "B": "28%. ",
                "C": "12%. ",
                "D": "80%. ",
                "E": "45%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadrados, para cada subdivisão? ",
            "alternativas": {
                "A": "900. ",
                "B": "300. ",
                "C": "120. ",
                "D": "600. ",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o lucro total de Lucas, referente às duas aplicações? ",
            "alternativas": {
                "A": "R$ 25.000,00. ",
                "B": "R$ 25.500,00. ",
                "C": "R$ 30.000,00. ",
                "D": "R$ 30.500,00. ",
                "E": "R$ 35.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A densidade de um material é dada pela razão entre a massa do material e o volume que ele ocupa. O ouro tem uma densidade de 20 gramas para cada cm3 ocupado. Para que um material tenha 1/4 da densidade do ouro, ele deve: ",
            "alternativas": {
                "A": "Ocupar o dobro do volume e manter a mesma massa. ",
                "B": "Ocupar metade do volume e manter a mesma massa. ",
                "C": "Ocupar o dobro do volume e ter o dobro da massa. ",
                "D": "Ocupar metade do volume e ter o dobro da massa. ",
                "E": "Ocupar o dobro do volume e ter metade da massa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações da camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 7 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: ",
            "alternativas": {
                "A": "Browser. ",
                "B": "Algorithm. ",
                "C": "Backup. ",
                "D": "Database. ",
                "E": "Scroll."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e ficheiros a que se tem acesso. ",
            "alternativas": {
                "A": "SSD. ",
                "B": "HTSS ",
                "C": "INT ",
                "D": "FTP ",
                "E": "TRASF"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e-mail é aberto, as mensagens recebidas recentemente estarão localizadas na: ",
            "alternativas": {
                "A": "Lixeira. ",
                "B": "Caixa de envios. ",
                "C": "Caixa de entrada. ",
                "D": "Caixa de arquivados. ",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias. O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: ",
            "alternativas": {
                "A": "Arquivo. ",
                "B": "Inserir. ",
                "C": "Layout. ",
                "D": "Revisão. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item III. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 8 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca dos Atos e Fatos Administrativos, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contenha a sequência correta. ( ) Enquanto o ato administrativo é uma decisão formal e consciente da administração pública, o fato administrativo envolve eventos ou situações que podem ocorrer independentemente de sua vontade. ( ) Para produção de efeitos jurídicos válidos, os atos administrativos dependem da anuência dos particulares por eles atingido...",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "F – V – F. ",
                "E": "V – V – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Em Capítulo próprio destinado a disciplinar a Administração Pública no Brasil, a Constituição de 1988 estipula que o prazo de validade do concurso público será de ______, prorrogável ____________. Assinale a alternativa que correta e sequencialmente preenche as lacunas. ",
            "alternativas": {
                "A": "até três anos / até duas vezes, por igual período ",
                "B": "três anos / uma vez, por igual período ",
                "C": "até dois anos / uma vez, por igual período ",
                "D": "dois anos / uma vez, por dois anos ",
                "E": "até dois anos / até duas vezes, por dois anos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a disciplina dos atos administrativos, é correto afirmar que a revogação é a invalidação daquele ato administrativo: ",
            "alternativas": {
                "A": "editado por autoridade incompetente. ",
                "B": "com desvio de finalidade. ",
                "C": "viciado. ",
                "D": "que se tornou inconveniente. ",
                "E": "sem motivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Acerca do tema ‘Bens Públicos’, avalie as afirmativas a seguir, e assinale a alternativa correta. I. São bens de uso especial os edifícios públicos onde se situam repartições públicas. II. Os bens públicos são insuscetíveis de aquisição por usucapião. III. Os bens de uso comum do povo se caracterizam por serem bens disponíveis. ",
            "alternativas": {
                "A": "Apenas I e II estão corretas. ",
                "B": "Apenas I e III estão corretas. ",
                "C": "Apenas II e III estão corretas. ",
                "D": "Apenas I está correta. ",
                "E": "Apenas II está correta. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 9 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Nos termos do artigo 37, § 6º, da Constituição Federal de 1988, a Administração Pública responde pelos danos que seus servidores, nessa qualidade, causarem a terceiros, independentemente de haver culpa ou dolo do agente. Desta feita, é correto afirmar que se trata: ",
            "alternativas": {
                "A": "de uma responsabilidade objetiva, baseada na teoria do risco administrativo. ",
                "B": "de uma responsabilidade objetiva, baseada na teoria do risco criado. ",
                "C": "de uma responsabilidade subjetiva, baseada na teoria do risco administrativo. ",
                "D": "de uma responsabilidade objetiva, baseada na teoria do risco proveito. ",
                "E": "de uma responsabilidade subjetiva, baseada na teoria do risco integral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "À luz da vigente disciplina sobre o tema ‘Servidores Públicos’, avalie as afirmativas a seguir: I. Servidores efetivos poderão ser contratados através de processo simplificado de análise curricular. II. Os empregados das sociedades de economia mista (a exemplo da Petrobras S.A.) também são conceituados como servidores públicos. III. Os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei....",
            "alternativas": {
                "A": "II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Nos termos do atual regramento constitucional, o servidor nomeado para cargo de provimento efetivo em virtude de concurso público adquire estabilidade: ",
            "alternativas": {
                "A": "quando entra em exercício. ",
                "B": "no ato da posse. ",
                "C": "três anos após a entrada em exercício. ",
                "D": "após três anos de efetivo exercício. ",
                "E": "no ato da nomeação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Invalidada por sentença judicial a demissão do servidor estável, será ele reintegrado, e o eventual ocupante da vaga, se estável, será: ",
            "alternativas": {
                "A": "demitido a bem do serviço público. ",
                "B": "aproveitado em outro cargo. ",
                "C": "reconduzido ao cargo de origem, com direito a indenização. ",
                "D": "posto em disponibilidade com remuneração integral. ",
                "E": "aposentado compulsoriamente. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "À luz da Lei Complementar Federal nº 95/1998, que dispõe sobre a elaboração, a redação, a alteração e a consolidação das leis, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) A lei será estruturada em três partes básicas: parte preliminar, parte normativa e parte final. ( ) O preâmbulo indicará o órgão ou instituição competente para a prática do ato e sua base legal. ( ) A vigência das leis, em todo caso, se inicia com sua publicação em diário oficial. Desta forma é d...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "F – V – F. ",
                "C": "V – V – V. ",
                "D": "F – F – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Quando um ato administrativo contém comandos abrangentes e abstratos, atingindo, portanto, todos os administrados que se encontram na situação ali descrita (não possuindo destinatários determinados), a doutrina o classifica como um ato: ",
            "alternativas": {
                "A": "multi-individual. ",
                "B": "plural. ",
                "C": "geral. ",
                "D": "genérico. ",
                "E": "especial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre o processo legislativo federal, é correto afirmar que a Constituição da República de 1988 poderá ser emendada mediante proposta: I. do Presidente da República. II. de um terço, no mínimo, dos membros da Câmara dos Deputados ou do Senado Federal. III. de dois terços dos eleitores de quaisquer dos Estados ou Distrito Federal. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "III, apenas. ",
                "D": "I, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Cláusulas pétreas referem-se a disposições constitucionais que não podem ser alteradas ou suprimidas nem mesmo por emendas constitucionais. No contexto brasileiro, as cláusulas pétreas estão previstas no artigo 60, § 4º, da Constituição Federal de 1988. Tendo isto em mente, assinale a alternativa que NÃO representa uma delas. ",
            "alternativas": {
                "A": "os direitos e garantias individuais. ",
                "B": "o voto direto, secreto, universal e periódico. ",
                "C": "a forma federativa de Estado. ",
                "D": "a repartição das receitas tributárias. ",
                "E": "a separação dos Poderes. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Nos termos da Lei Orgânica do Município de Itapecerica da Serra/SP, a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até _________ de cada ano, e deliberada pela Câmara Municipal até __________. Assinale a alternativa que correta e sequencialmente preenche as lacunas acima. ",
            "alternativas": {
                "A": "15 de setembro / 31 de dezembro ",
                "B": "31 de agosto / 15 de dezembro ",
                "C": "15 de outubro / 15 de dezembro ",
                "D": "31 de agosto / 31 de dezembro ",
                "E": "15 de outubro / 30 de novembro"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Acerca da Organização Político-Administrativa do Estado Brasileiro, avalie o que se afirma a seguir com base na Constituição da República de 1988 (CRFB/1988). I. A organização político-administrativa da República Federativa do Brasil compreende a União, os Estados, o Distrito Federal e os Municípios, nesta ordem de hierarquia e dependência. II. Os Territórios Federais integram a União. III. Os Estados podem incorporar-se entre si, subdividir-se ou desmembrar-se para se anexarem a outros, ou form...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II, apenas. ",
                "C": "I, II e III. ",
                "D": "II e III, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Consagra a CRFB/1988 que nos Municípios com população de até 15.000 (quinze mil) habitantes, o número máximo de vereadores a compor a Câmara Municipal será de: ",
            "alternativas": {
                "A": "9. ",
                "B": "11. ",
                "C": "13. ",
                "D": "15. ",
                "E": "17."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em âmbito federal, estabelece a CRFB/1988 que o processo legislativo compreende a elaboração dos seguintes diplomas, EXCETO: ",
            "alternativas": {
                "A": "decretos legislativos. ",
                "B": "leis ordinárias. ",
                "C": "leis delegadas. ",
                "D": "medidas provisórias. ",
                "E": "instruções normativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Determina a CRFB/1988 que a Constituição Federal poderá ser emendada mediante proposta de alguns legitimados específicos, considerando-se aprovada se obtiver: ",
            "alternativas": {
                "A": "maioria absoluta dos membros do Senado Federal, em dois turnos de votação e em cada turno. ",
                "B": "maioria qualificada dos membros da Câmara dos Deputados, em dois turnos de votação e em cada turno. ",
                "C": "três quintos dos votos dos respectivos membros de cada Casa do Congresso Nacional, em dois turnos de votação e em cada turno. ",
                "D": "um terço dos votos dos respectivos membros de cada Casa do Congresso Nacional, em dois turnos de votação e em cada turno. ",
                "E": "três quartos dos votos dos respectivos membros de cada Casa do Congresso Nacional, em turno único de votação. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 12 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em Capítulo específico, destinado a regular as Finanças Públicas no Brasil, a CRFB/1988 estabelece que a iniciativa de apresentação do projeto de lei relativo à lei orçamentária anual compete: ",
            "alternativas": {
                "A": "a dois terços, no mínimo, dos membros do Senado Federal. ",
                "B": "de forma compartilhada entre o Presidente do Senado e de Câmara dos Deputados. ",
                "C": "ao Procurador-Geral da República. ",
                "D": "à maioria simples dos membros da Câmara dos Deputados. ",
                "E": "privativamente ao Presidente da República."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Preconiza a Lei Orgânica do Município de Itapecerica da Serra/SP que compete exclusivamente à Câmara Municipal, dentre outras atribuições, ________, anualmente, as contas prestadas pelo Prefeito e proceder à tomada de contas do Prefeito quando não apresentadas à Câmara Municipal até o dia ________ de cada ano. Assinale a alternativa que preenche correta e sequencialmente as lacunas. ",
            "alternativas": {
                "A": "emitir parecer prévio / 31 de março ",
                "B": "julgar / 31 de março ",
                "C": "julgar / 31 de maio ",
                "D": "apreciar / 30 de abril ",
                "E": "apreciar / 31 de janeiro"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Nos termos da Lei Orgânica do Município de Itapecerica da Serra/SP, a prestação de serviços públicos por terceiros poderá ser feita mediante concessão ou permissão. Sobre a permissão de serviços públicos, é correto afirmar que: ",
            "alternativas": {
                "A": "será efetivada através de leilão público. ",
                "B": "independe de autorização legislativa da Câmara de Vereadores. ",
                "C": "far-se-á mediante contrato unilateral. ",
                "D": "será feita a título precário, pelo prazo máximo e improrrogável de 6 (seis) meses. ",
                "E": "o ato não tem prazo definido na legislação municipal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "À luz das disposições da Lei Orgânica do Município de Itapecerica da Serra/SP, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contém a sequência correta. ( ) É vedada a denominação de prédios municipais, vias e logradouros públicos com o nome de pessoas vivas. ( ) A Lei Orgânica do Município não necessita manter correlação com a Constituição Federal ou Estadual. ( ) É vedado ao Município criar distinções entre brasileiros ou preferências ...",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – F – V. ",
                "C": "V – F – F. ",
                "D": "F – V – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Nos termos do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, as decisões do Plenário serão tomadas por quórum específico, conforme o caso. Desta feita, assinale a alternativa que corresponde à definição de ‘maioria absoluta’. ",
            "alternativas": {
                "A": "A maioria absoluta é a que representa o maior resultado de votação, dentre os vereadores presentes à Sessão. ",
                "B": "A maioria absoluta é a que atinge ou ultrapassa dois terços dos membros da Câmara. ",
                "C": "A maioria absoluta é a que representa o primeiro número inteiro após a metade dos membros da Câmara. ",
                "D": "A maioria absoluta é a que atinge ou ultrapassa quatro quintos dos membros da Câmara. ",
                "E": "A maioria absoluta representa a unanimidade, ou seja, os votos de todos os vereadores devem ser idênticos. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 13 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "À luz do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, são temas a serem deliberados através de maioria absoluta dos membros da Câmara os a seguir listados, EXCETO: ",
            "alternativas": {
                "A": "matéria tributária. ",
                "B": "Estatuto dos Servidores Municipais. ",
                "C": "criação de cargos, funções e empregos da administração direta, autárquica e fundacional, bem como sua remuneração. ",
                "D": "alienação de bens imóveis. ",
                "E": "perda de mandato do Prefeito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, função gratificada é: ",
            "alternativas": {
                "A": "aquela instituída em Lei para atender encargos de chefia, podendo ser ocupada apenas por servidores ocupantes de cargo de provimento efetivo. ",
                "B": "aquela instituída em Lei para atender encargos de assessoramento, podendo ser ocupadas apenas por servidores ocupantes de cargo de provimento efetivo. ",
                "C": "aquela instituída em Lei para atender encargos de chefia ou assessoramento, podendo ser ocupadas por servidores ocupantes de cargo de provimento efetivo ou em comissão. ",
                "D": "aquela instituída em Lei para atender encargos de direção ou assessoramento, podendo ser ocupadas apenas por servidores ocupantes de cargo de provimento efetivo. ",
                "E": "aquela instituída em Lei para atender encargos de chefia, podendo ser ocupada por servidores ocupantes de cargo de provimento efetivo ou em comissão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Sobre a Posse em cargos públicos no Município de Itapecerica da Serra/SP, informe se é verdadeiro (V) ou falso (F) para o que se afirma, com base no Estatuto dos Servidores Públicos. ( ) Posse é o ato por meio do qual o Poder Público, expressamente, outorga e o servidor, expressamente, aceita as atribuições e os deveres inerentes ao cargo público, adquirindo, assim, a sua titularidade. ( ) Somente poderá ser empossado aquele que for declarado apto física e psicologicamente para o exercício do ca...",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – F – V. ",
                "C": "V – F – F. ",
                "D": "F – V – V. ",
                "E": "V – V – F. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 14 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "Leia o texto para responder às questões de 1 \na 06. \n \nSonda chinesa identifica mineral inédito na \nLua \n \nAs crateras lunares são resultado da colisão \nentre a Lua e objetos celestiais, como asteroides \ne cometas. O impacto é rápido, envolvendo alta \nvelocidade, pressão e temperatura. O \nfenômeno, além de alterar o relevo da superfície \ndo satélite natural da Terra, também é \nresponsável por mudanças na composição \nmineral do solo lunar, chamado de regolito. Por \nisso, uma das formas de estudar o passado da \nLua consiste em analisar os minerais que \ncompõem a sua superfície. Recentemente, a \nmissão chinesa Chang’e -5 retornou para a Terra \ncom 1,73 kg de regolito, fornecendo novos \nmateriais para a investigação da história do \nnosso satélite natural. \nOs pesquisadores identificaram um novo \nmineral lunar, o Changesite-(Y), bem como \nminerais do grupo dos silicatos em uma \ncombinação considerada “desconcertante”. As \namostras foram coletadas em uma região \ndenominada Oceanus Procellarum. Tais \ndescobertas foram descritas em artigo \npublicado na revista Matter and Radiation at \nExtremes  na última terça-feira (6). \nDe acordo com as estimativas dos cientistas, a \ncolisão de objetos celestiais que resultou nas \namostras teve uma pressão máxima entre 11 e \n40 GPa e uma duração de 0,1 a 1 segundo. A \ncratera gerada na Lua pode ter entre 3 e 32 km \nde largura. \nO novo mineral Changesite-(Y) pertence ao \ngrupo dos fosfatos e é caracterizado por colunas \nde cristais transparentes, sem cor. A \ncombinação dos silicatos, por sua vez, inclui a \nseifertita e a estishovita – ambas quimicamente \nsimilares ao quartzo, mas com estruturas \ncristalinas distintas.  \nO fragmento que contém seifertita e estishovita \nsurpreendeu os pesquisadores, uma vez que \nesses minerais, teoricamente, só coexistiriam \nem pressões muito mais elevadas do que as da \namostra. “Embora a superfície da Lua esteja \ncoberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns \nem amostras lunares”, afirma a pesquisadora e \nautora do estudo Wei Du em nota. “Uma das \npossíveis explicações para isso é que a maioria \ndos minerais de alta pressão são instáveis em \naltas tempe raturas.”  \nNo caso da amostra coletada pela missão \nChang’e -5, levantou-se a hipótese de que a \npresença de um terceiro polimorfo dos silicatos, \na α-cristobalita, pode ter sido importante para \nviabilizar a combinação de seifertita e \nestishovita. \n“A seifertita pode ter se formado a partir da α -\ncristobalita durante o processo de compressão, \ne uma parte da amostra se transformou em \nestishovita durante o subsequente processo de \nelevação de temperatura”, propõe Du.  \n \nRevista Galileu . Disponível em \n<https://revistagalileu.globo.com/ciencia/espaco/n\noticia/2024/02/sonda-chinesa-identifica-mineral-\ninedito-na-lua.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: ",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. ",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. ",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. ",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. ",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 3 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: ",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. ",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. ",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. ",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. ",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica-se, segundo a norma gramatical, como: ",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. ",
                "B": "oração subordinada adverbial temporal. ",
                "C": "oração subordinada adverbial condicional. ",
                "D": "oração coordenada adversativa. ",
                "E": "oração coordenada explicativa. Considere o excerto a seguir para responder às questões 4 e 5: O fragmento que contém seifertita e estishovita surpreendeu os pesquisadores, uma vez que esses minerais, teoricamente, só coexistiriam em pressões muito mais elevadas do que as da amostra."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: ",
            "alternativas": {
                "A": "especificamente. ",
                "B": "em especial. ",
                "C": "inesperadamente. ",
                "D": "em tese. ",
                "E": "coincidentemente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "artigo definido feminino. ",
                "B": "artigo indefinido feminino. ",
                "C": "pronome demonstrativo. ",
                "D": "pronome pessoal do caso oblíquo. ",
                "E": "pronome relativo. Considere o excerto a seguir para responder à questão 6: No caso da amostra coletada pela missão Chang’e -5, levantou-se a hipótese de que a presença de um terceiro polimorfo dos silicatos, a α-cristobalita, pode ter sido importante para viabilizar a combinação de seifertita e estishovita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "objeto direto. ",
                "C": "partícula expletiva. ",
                "D": "conjunção integrante. ",
                "E": "índice de indeterminação do sujeito Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 4 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. ",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. ",
                "B": "Os funcionários recém-contratados da empresa foram convidados para um coquetel. ",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. ",
                "D": "Quando se é criança, tem-se a percepção de um mundo perfeito. ",
                "E": "Jovens e adultos moradores da Região Metropolitana de São Paulo poderão se consultar gratuitamente nesta clínica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. ",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou-lhe sobre seu relacionamento. ",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! ",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? ",
                "D": "Faça-me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. ",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: ",
            "alternativas": {
                "A": "adjunto adnominal. ",
                "B": "complemento nominal. ",
                "C": "adjunto adverbial. ",
                "D": "agente da passiva. ",
                "E": "sujeito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Camões conglobou ___ seus versos a cultura de Portugal.” No contexto apresentado, o verbo “conglobar” requer para o objeto indireto a preposição: ",
            "alternativas": {
                "A": "de. ",
                "B": "com. ",
                "C": "para. ",
                "D": "em. ",
                "E": "por."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área sombreada e a área total do quadrado ABCD do 4° elemento da sequência: ",
            "alternativas": {
                "A": "1/16. ",
                "B": "1/32. ",
                "C": "1/64. ",
                "D": "1/256. ",
                "E": "1/1024. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 5 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe-se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? ",
            "alternativas": {
                "A": "4,8 cm. ",
                "B": "1,2 cm. ",
                "C": "20 cm. ",
                "D": "4,0 cm. ",
                "E": "2,4 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? ",
            "alternativas": {
                "A": "R$ 66,66. ",
                "B": "R$ 44,12. ",
                "C": "R$ 13,06. ",
                "D": "R$ 14,40. ",
                "E": "R$ 52,24."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na torre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar ti...",
            "alternativas": {
                "A": "14. ",
                "B": "10. ",
                "C": "35. ",
                "D": "70. ",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? ",
            "alternativas": {
                "A": "1000. ",
                "B": "10000. ",
                "C": "100000. ",
                "D": "5000. ",
                "E": "50000. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 6 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? ",
            "alternativas": {
                "A": "63%. ",
                "B": "28%. ",
                "C": "12%. ",
                "D": "80%. ",
                "E": "45%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadrados, para cada subdivisão? ",
            "alternativas": {
                "A": "900. ",
                "B": "300. ",
                "C": "120. ",
                "D": "600. ",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o lucro total de Lucas, referente às duas aplicações? ",
            "alternativas": {
                "A": "R$ 25.000,00. ",
                "B": "R$ 25.500,00. ",
                "C": "R$ 30.000,00. ",
                "D": "R$ 30.500,00. ",
                "E": "R$ 35.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A densidade de um material é dada pela razão entre a massa do material e o volume que ele ocupa. O ouro tem uma densidade de 20 gramas para cada cm3 ocupado. Para que um material tenha 1/4 da densidade do ouro, ele deve: ",
            "alternativas": {
                "A": "Ocupar o dobro do volume e manter a mesma massa. ",
                "B": "Ocupar metade do volume e manter a mesma massa. ",
                "C": "Ocupar o dobro do volume e ter o dobro da massa. ",
                "D": "Ocupar metade do volume e ter o dobro da massa. ",
                "E": "Ocupar o dobro do volume e ter metade da massa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações da camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 7 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: ",
            "alternativas": {
                "A": "Browser. ",
                "B": "Algorithm. ",
                "C": "Backup. ",
                "D": "Database. ",
                "E": "Scroll."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e ficheiros a que se tem acesso. ",
            "alternativas": {
                "A": "SSD. ",
                "B": "HTSS ",
                "C": "INT ",
                "D": "FTP ",
                "E": "TRASF"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e-mail é aberto, as mensagens recebidas recentemente estarão localizadas na: ",
            "alternativas": {
                "A": "Lixeira. ",
                "B": "Caixa de envios. ",
                "C": "Caixa de entrada. ",
                "D": "Caixa de arquivados. ",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias. O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: ",
            "alternativas": {
                "A": "Arquivo. ",
                "B": "Inserir. ",
                "C": "Layout. ",
                "D": "Revisão. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item III. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 8 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca dos Atos e Fatos Administrativos, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contenha a sequência correta. ( ) Enquanto o ato administrativo é uma decisão formal e consciente da administração pública, o fato administrativo envolve eventos ou situações que podem ocorrer independentemente de sua vontade. ( ) Para produção de efeitos jurídicos válidos, os atos administrativos dependem da anuência dos particulares por eles atingido...",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "F – V – F. ",
                "E": "V – V – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Em Capítulo próprio destinado a disciplinar a Administração Pública no Brasil, a Constituição de 1988 estipula que o prazo de validade do concurso público será de ______, prorrogável ____________. Assinale a alternativa que correta e sequencialmente preenche as lacunas. ",
            "alternativas": {
                "A": "até três anos / até duas vezes, por igual período ",
                "B": "três anos / uma vez, por igual período ",
                "C": "até dois anos / uma vez, por igual período ",
                "D": "dois anos / uma vez, por dois anos ",
                "E": "até dois anos / até duas vezes, por dois anos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a disciplina dos atos administrativos, é correto afirmar que a revogação é a invalidação daquele ato administrativo: ",
            "alternativas": {
                "A": "editado por autoridade incompetente. ",
                "B": "com desvio de finalidade. ",
                "C": "viciado. ",
                "D": "que se tornou inconveniente. ",
                "E": "sem motivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Acerca do tema ‘Bens Públicos’, avalie as afirmativas a seguir, e assinale a alternativa correta. I. São bens de uso especial os edifícios públicos onde se situam repartições públicas. II. Os bens públicos são insuscetíveis de aquisição por usucapião. III. Os bens de uso comum do povo se caracterizam por serem bens disponíveis. ",
            "alternativas": {
                "A": "Apenas I e II estão corretas. ",
                "B": "Apenas I e III estão corretas. ",
                "C": "Apenas II e III estão corretas. ",
                "D": "Apenas I está correta. ",
                "E": "Apenas II está correta. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 9 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Nos termos do artigo 37, § 6º, da Constituição Federal de 1988, a Administração Pública responde pelos danos que seus servidores, nessa qualidade, causarem a terceiros, independentemente de haver culpa ou dolo do agente. Desta feita, é correto afirmar que se trata: ",
            "alternativas": {
                "A": "de uma responsabilidade objetiva, baseada na teoria do risco administrativo. ",
                "B": "de uma responsabilidade objetiva, baseada na teoria do risco criado. ",
                "C": "de uma responsabilidade subjetiva, baseada na teoria do risco administrativo. ",
                "D": "de uma responsabilidade objetiva, baseada na teoria do risco proveito. ",
                "E": "de uma responsabilidade subjetiva, baseada na teoria do risco integral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "À luz da vigente disciplina sobre o tema ‘Servidores Públicos’, avalie as afirmativas a seguir: I. Servidores efetivos poderão ser contratados através de processo simplificado de análise curricular. II. Os empregados das sociedades de economia mista (a exemplo da Petrobras S.A.) também são conceituados como servidores públicos. III. Os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei....",
            "alternativas": {
                "A": "II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Nos termos do atual regramento constitucional, o servidor nomeado para cargo de provimento efetivo em virtude de concurso público adquire estabilidade: ",
            "alternativas": {
                "A": "quando entra em exercício. ",
                "B": "no ato da posse. ",
                "C": "três anos após a entrada em exercício. ",
                "D": "após três anos de efetivo exercício. ",
                "E": "no ato da nomeação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Invalidada por sentença judicial a demissão do servidor estável, será ele reintegrado, e o eventual ocupante da vaga, se estável, será: ",
            "alternativas": {
                "A": "demitido a bem do serviço público. ",
                "B": "aproveitado em outro cargo. ",
                "C": "reconduzido ao cargo de origem, com direito a indenização. ",
                "D": "posto em disponibilidade com remuneração integral. ",
                "E": "aposentado compulsoriamente. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "À luz da Lei Complementar Federal nº 95/1998, que dispõe sobre a elaboração, a redação, a alteração e a consolidação das leis, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) A lei será estruturada em três partes básicas: parte preliminar, parte normativa e parte final. ( ) O preâmbulo indicará o órgão ou instituição competente para a prática do ato e sua base legal. ( ) A vigência das leis, em todo caso, se inicia com sua publicação em diário oficial. Desta forma é d...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "F – V – F. ",
                "C": "V – V – V. ",
                "D": "F – F – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Quando um ato administrativo contém comandos abrangentes e abstratos, atingindo, portanto, todos os administrados que se encontram na situação ali descrita (não possuindo destinatários determinados), a doutrina o classifica como um ato: ",
            "alternativas": {
                "A": "multi-individual. ",
                "B": "plural. ",
                "C": "geral. ",
                "D": "genérico. ",
                "E": "especial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre o processo legislativo federal, é correto afirmar que a Constituição da República de 1988 poderá ser emendada mediante proposta: I. do Presidente da República. II. de um terço, no mínimo, dos membros da Câmara dos Deputados ou do Senado Federal. III. de dois terços dos eleitores de quaisquer dos Estados ou Distrito Federal. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "III, apenas. ",
                "D": "I, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Cláusulas pétreas referem-se a disposições constitucionais que não podem ser alteradas ou suprimidas nem mesmo por emendas constitucionais. No contexto brasileiro, as cláusulas pétreas estão previstas no artigo 60, § 4º, da Constituição Federal de 1988. Tendo isto em mente, assinale a alternativa que NÃO representa uma delas. ",
            "alternativas": {
                "A": "os direitos e garantias individuais. ",
                "B": "o voto direto, secreto, universal e periódico. ",
                "C": "a forma federativa de Estado. ",
                "D": "a repartição das receitas tributárias. ",
                "E": "a separação dos Poderes. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Nos termos da Lei Orgânica do Município de Itapecerica da Serra/SP, a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até _________ de cada ano, e deliberada pela Câmara Municipal até __________. Assinale a alternativa que correta e sequencialmente preenche as lacunas acima. ",
            "alternativas": {
                "A": "15 de setembro / 31 de dezembro ",
                "B": "31 de agosto / 15 de dezembro ",
                "C": "15 de outubro / 15 de dezembro ",
                "D": "31 de agosto / 31 de dezembro ",
                "E": "15 de outubro / 30 de novembro"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Acerca da Organização Político-Administrativa do Estado Brasileiro, avalie o que se afirma a seguir com base na Constituição da República de 1988 (CRFB/1988). I. A organização político-administrativa da República Federativa do Brasil compreende a União, os Estados, o Distrito Federal e os Municípios, nesta ordem de hierarquia e dependência. II. Os Territórios Federais integram a União. III. Os Estados podem incorporar-se entre si, subdividir-se ou desmembrar-se para se anexarem a outros, ou form...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II, apenas. ",
                "C": "I, II e III. ",
                "D": "II e III, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Consagra a CRFB/1988 que nos Municípios com população de até 15.000 (quinze mil) habitantes, o número máximo de vereadores a compor a Câmara Municipal será de: ",
            "alternativas": {
                "A": "9. ",
                "B": "11. ",
                "C": "13. ",
                "D": "15. ",
                "E": "17."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em âmbito federal, estabelece a CRFB/1988 que o processo legislativo compreende a elaboração dos seguintes diplomas, EXCETO: ",
            "alternativas": {
                "A": "decretos legislativos. ",
                "B": "leis ordinárias. ",
                "C": "leis delegadas. ",
                "D": "medidas provisórias. ",
                "E": "instruções normativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Determina a CRFB/1988 que a Constituição Federal poderá ser emendada mediante proposta de alguns legitimados específicos, considerando-se aprovada se obtiver: ",
            "alternativas": {
                "A": "maioria absoluta dos membros do Senado Federal, em dois turnos de votação e em cada turno. ",
                "B": "maioria qualificada dos membros da Câmara dos Deputados, em dois turnos de votação e em cada turno. ",
                "C": "três quintos dos votos dos respectivos membros de cada Casa do Congresso Nacional, em dois turnos de votação e em cada turno. ",
                "D": "um terço dos votos dos respectivos membros de cada Casa do Congresso Nacional, em dois turnos de votação e em cada turno. ",
                "E": "três quartos dos votos dos respectivos membros de cada Casa do Congresso Nacional, em turno único de votação. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 12 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em Capítulo específico, destinado a regular as Finanças Públicas no Brasil, a CRFB/1988 estabelece que a iniciativa de apresentação do projeto de lei relativo à lei orçamentária anual compete: ",
            "alternativas": {
                "A": "a dois terços, no mínimo, dos membros do Senado Federal. ",
                "B": "de forma compartilhada entre o Presidente do Senado e de Câmara dos Deputados. ",
                "C": "ao Procurador-Geral da República. ",
                "D": "à maioria simples dos membros da Câmara dos Deputados. ",
                "E": "privativamente ao Presidente da República."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Preconiza a Lei Orgânica do Município de Itapecerica da Serra/SP que compete exclusivamente à Câmara Municipal, dentre outras atribuições, ________, anualmente, as contas prestadas pelo Prefeito e proceder à tomada de contas do Prefeito quando não apresentadas à Câmara Municipal até o dia ________ de cada ano. Assinale a alternativa que preenche correta e sequencialmente as lacunas. ",
            "alternativas": {
                "A": "emitir parecer prévio / 31 de março ",
                "B": "julgar / 31 de março ",
                "C": "julgar / 31 de maio ",
                "D": "apreciar / 30 de abril ",
                "E": "apreciar / 31 de janeiro"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Nos termos da Lei Orgânica do Município de Itapecerica da Serra/SP, a prestação de serviços públicos por terceiros poderá ser feita mediante concessão ou permissão. Sobre a permissão de serviços públicos, é correto afirmar que: ",
            "alternativas": {
                "A": "será efetivada através de leilão público. ",
                "B": "independe de autorização legislativa da Câmara de Vereadores. ",
                "C": "far-se-á mediante contrato unilateral. ",
                "D": "será feita a título precário, pelo prazo máximo e improrrogável de 6 (seis) meses. ",
                "E": "o ato não tem prazo definido na legislação municipal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "À luz das disposições da Lei Orgânica do Município de Itapecerica da Serra/SP, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contém a sequência correta. ( ) É vedada a denominação de prédios municipais, vias e logradouros públicos com o nome de pessoas vivas. ( ) A Lei Orgânica do Município não necessita manter correlação com a Constituição Federal ou Estadual. ( ) É vedado ao Município criar distinções entre brasileiros ou preferências ...",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – F – V. ",
                "C": "V – F – F. ",
                "D": "F – V – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Nos termos do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, as decisões do Plenário serão tomadas por quórum específico, conforme o caso. Desta feita, assinale a alternativa que corresponde à definição de ‘maioria absoluta’. ",
            "alternativas": {
                "A": "A maioria absoluta é a que representa o maior resultado de votação, dentre os vereadores presentes à Sessão. ",
                "B": "A maioria absoluta é a que atinge ou ultrapassa dois terços dos membros da Câmara. ",
                "C": "A maioria absoluta é a que representa o primeiro número inteiro após a metade dos membros da Câmara. ",
                "D": "A maioria absoluta é a que atinge ou ultrapassa quatro quintos dos membros da Câmara. ",
                "E": "A maioria absoluta representa a unanimidade, ou seja, os votos de todos os vereadores devem ser idênticos. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 13 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "À luz do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, são temas a serem deliberados através de maioria absoluta dos membros da Câmara os a seguir listados, EXCETO: ",
            "alternativas": {
                "A": "matéria tributária. ",
                "B": "Estatuto dos Servidores Municipais. ",
                "C": "criação de cargos, funções e empregos da administração direta, autárquica e fundacional, bem como sua remuneração. ",
                "D": "alienação de bens imóveis. ",
                "E": "perda de mandato do Prefeito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, função gratificada é: ",
            "alternativas": {
                "A": "aquela instituída em Lei para atender encargos de chefia, podendo ser ocupada apenas por servidores ocupantes de cargo de provimento efetivo. ",
                "B": "aquela instituída em Lei para atender encargos de assessoramento, podendo ser ocupadas apenas por servidores ocupantes de cargo de provimento efetivo. ",
                "C": "aquela instituída em Lei para atender encargos de chefia ou assessoramento, podendo ser ocupadas por servidores ocupantes de cargo de provimento efetivo ou em comissão. ",
                "D": "aquela instituída em Lei para atender encargos de direção ou assessoramento, podendo ser ocupadas apenas por servidores ocupantes de cargo de provimento efetivo. ",
                "E": "aquela instituída em Lei para atender encargos de chefia, podendo ser ocupada por servidores ocupantes de cargo de provimento efetivo ou em comissão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Sobre a Posse em cargos públicos no Município de Itapecerica da Serra/SP, informe se é verdadeiro (V) ou falso (F) para o que se afirma, com base no Estatuto dos Servidores Públicos. ( ) Posse é o ato por meio do qual o Poder Público, expressamente, outorga e o servidor, expressamente, aceita as atribuições e os deveres inerentes ao cargo público, adquirindo, assim, a sua titularidade. ( ) Somente poderá ser empossado aquele que for declarado apto física e psicologicamente para o exercício do ca...",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – F – V. ",
                "C": "V – F – F. ",
                "D": "F – V – V. ",
                "E": "V – V – F. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 14 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "Os riscos para a saúde de tomar 'fórmulas \nemagrecedoras'  \nAs notícias recentes da morte de duas mulheres \ncom danos no fígado após tomar fórmulas \nemagrecedoras chamou a atenção para o \nconsumo desse tipo de mistura.  \nA enfermeira Mara Abreu morreu em fevereiro \ncom uma hepatite fulminante que os médicos \nsuspeitam ter sido causada pela ingestão do chá \n\"50 ervas Emagrecedor\", cuja venda é proibida \npela Anvisa (Agência Nacional de Vigilância \nSanitária).  \nA cantora Paulinha Abelha morreu no mesmo \nmês de meningoencefalite, hipertensão \ncraniana, insuficiência renal aguda e hepatite. \nEla tomava diversas fórmulas (com 18 \nsubstâncias ao todo) e laudos médicos \nmostraram que ela tinha anfetamina no sangue \ne que as lesões qu e teve no fígado são \ncompatíveis com as causadas por efeitos de \nmedicamentos.  \nMédicos especialistas — endocrinologistas, \ngastroenterologistas e hepatologistas — \nalertam sobre os riscos de consumo de \nfórmulas para perder peso, que misturam \ndiversas substânc ias, entre elas suplementos, \nervas ou remédios.  \nElas podem causar danos ao fígado, ao rim e \noutros efeitos colaterais graves. Podem \ntambém ter efeitos adversos desconhecidos, já \nque a composição das fórmulas e misturas \nvaria muito e a interação entre as su bstâncias \npode gerar problemas imprevistos.  \nQuem precisa fazer tratamento da obesidade \npode ter se assustado com as notícias e com o \nalerta ou acabar acreditando que qualquer \ntratamento tem os mesmos riscos.  \nMas os médicos apontam que existem sim \nremédios para o tratamento de obesidade que \nsão eficazes, seguros e que podem ser \nprescritos por médicos a pacientes que \nprecisam perder peso.  \n\"É preciso separar o joio do trigo\", diz a \nendocrinologista e pesquisadora Maria Edna de Melo, médica da SBEM -SP (Sociedad e \nBrasileira de Endocrinologia e Metabologia \nRegional São Paulo).  \n\"Existem tratamentos modernos, que foram \nobjeto de muitos estudos e pesquisas clínicas, \ne cuja segurança e eficácia foram \ncomprovados\", diz Melo, que também faz \nparte do Grupo de Obesidade e  Síndrome \nMetabólica do Hospital das Clínicas da \nFaculdade de Medicina da USP.  \nUm deles, por exemplo, é a liraglutida, que tem \npoucos efeitos adversos e não tem muitas \ncontraindicações.  \nMesmo assim, explica Melo, é um tratamento \nque precisa ser indicado po r um médico e \nacompanhado por outras mudanças, como uma \nmelhora na alimentação e acompanhamentos \ndo estado de saúde do paciente. Além disso, é \num tratamento recente e ainda muito caro.  \nPor outro lado, acrescenta, \"não existe erva, \nfitoterápico ou suplement o para emagrecer \ncom eficácia e segurança comprovados. Às \nvezes na pressa, na busca por um milagre, ou \nporque é mais barato, muitas pessoas procuram \nessas opções, acham que parece mais saudável, \nmas acabam em situações que colocam sua \nvida em risco\".  \n(Letí cia Mori / BBC News Brasil – 12/03/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Algumas fórmulas para emagrecimento podem causar efeitos desconhecidos. ",
                "B": "A morte de pessoas que usavam fórmulas para ema grecimento chamou atenção para esse tipo de medicamento. ",
                "C": "Algumas fórmulas para emagrecimento podem causar danos à saúde. ",
                "D": "Há medicamentos para o tratamento de obesidade cujo funcionamento foi confirmado cientificamente. ",
                "E": "Medicamentos fitoterápico s e suplementos para emagrecimento são sempre seguros, visto que não precisam de prescrição médica. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 2 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "O uso de medicamentos proibidos pela ANVISA é fatal, sempre levando o usuário que ignora a proibição a óbito. ",
                "B": "Apesar de más notícias relacionadas ao uso de produtos para emagrecimento, pessoas que precisam tratar a obesidade podem encontrar alternativas seguras. ",
                "C": "A enfermeira e a cantora faleceram em virtude de terem usado medicamentos proibidos pela ANVISA, destinados ao emagrecimento. ",
                "D": "Não há medicamentos seguros para tratamento de obesidade, sendo todos as fórmulas para emagrecimento um perigo à saúde pública. ",
                "E": "No que diz respeito às fórmulas para emagrecimento, é necessário separar aquelas que possuem trigo das que possuem joio, visto que as que possuem o último em sua composição são perigosas para a saúde humana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre o falecimento da enfermeira Mara Abreu, é correto afirmar: ",
            "alternativas": {
                "A": "A morte foi causada pelo chá “50 ervas Emagrecedor”. ",
                "B": "Suspeita -se que um composto para emagrecimento tenha causado hepatite fulminante. ",
                "C": "A morte foi causada pelo consumo de um medicamento proibido pela ANVISA. ",
                "D": "Se o medicamento não fosse proibid o pela ANVISA, a enfermeira não teria falecido. ",
                "E": "A causa do falecimento é completamente desconhecida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Sobre o falecimento da cantora Paulinha Abelha, é correto afirmar: ",
            "alternativas": {
                "A": "Visto que faleceu no mesmo mês que a enfermeira Mara Abreu, provavelmente a cantora consumiu o mesmo chá para emagrecimento. ",
                "B": "Os laudos médicos mostraram que o falecimento foi causado pelo consumo de anfetaminas. ",
                "C": "Medicamentos podem causar lesões no fígado semelhantes às encontradas no caso da cantora. ",
                "D": "A cantora faleceu por fazer uso de 18 substâncias, as quais seriam seguras se tivessem sido consumidas isoladamente. ",
                "E": "A anfetamina era uma das diversas fórmulas que a cantora tomava, e sozinha deve ter causado a hepatite e insuficiência renal. QUE STÃO 05 Qual é o sentido da expressão \"É preciso separar o joio do trigo\", como usada no oitavo parágrafo do texto? (A) É necessário fazer distinção entre medicamentos não -testados, mas que foram proibidos ou não pela ANVISA. (B) É necessário fazer distin ção entre os efeitos adversos dos medicamentos para emagrecimento e as boas intenções dos fabricantes, que apenas querem ajudar. (C) É necessário confirmar se as mortes relatadas na matéria foram realmente causadas pelos produtos para emagrecimento. (D) É necessário fazer distinção entre medicamentos que possuem joio em sua composição daqueles que possuem trigo. (E) É necessário fazer distinção entre medicamentos inseguros, cujo efeito é desconhecido, e aqueles cuja eficácia foi comprovada por testes e estu dos. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 3 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o trecho abaixo, retirado do último parágrafo do texto: “Por outro lado , acrescenta, \"não existe erva, fitoterápico ou suplemento para emagrecer com eficácia e segurança comprovados.(...)\" ” Dentre as opções abaixo, indique aquel a que não poderia substituir as palavras destacadas sem alterar o sentido do texto: ",
            "alternativas": {
                "A": "Entretanto ",
                "B": "Mas ",
                "C": "Contudo ",
                "D": "Todavia ",
                "E": "Porventura"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Com base no texto e nos dizeres da médica Maria Edna de Melo, é incorreto afirmar: ",
            "alternativas": {
                "A": "A liraglutida é um medicamento testado, cujo uso é completamente seguro, não apresentando contraindicações ou efeitos colaterais. ",
                "B": "Mesmo no caso dos medicamentos cuj a eficácia e segurança foram comprovadas, é necessário que haja a prescrição e acompanhamento profissional de um médico. ",
                "C": "As pessoas podem colocar suas vidas em risco ao recorrerem a ervas, fitoterápicos ou suplementos para emagrecer. ",
                "D": "Embora a lirag lutida tenha tido sua eficácia e segurança verificadas em estudos e testes, o uso da substância, por si só, não basta para o tratamento da obesidade. ",
                "E": "Além da prescrição médica do tratamento, o mesmo precisa ser acompanhado de mudanças nos hábitos e aco mpanhamento da saúde do paciente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “(...) Podem também ter efeitos adversos desconhecidos, já que a composição das fórmulas e misturas varia muito e a interação entre as substâncias pode gerar problemas imprevistos.” As expressões destacadas podem ser substituídas, correta e respectivamente , preservando -se o sentido do texto, por: ",
            "alternativas": {
                "A": "sempre que / muda bastante ",
                "B": "pois / melhora muito ",
                "C": "uma vez que / é secreta ",
                "D": "visto que / difere bastante ",
                "E": "ainda mais que / é inalterada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Considere o trecho abaixo, presente no penúltimo parágrafo do texto: “(...) Além disso, é um tratamento recente e ainda muito caro.” Indique a opção que não poderia substituir a palavra destacada sem prejudicar o sentido do texto: ",
            "alternativas": {
                "A": "novo ",
                "B": "obsoleto ",
                "C": "recém -chegado ",
                "D": "moderno ",
                "E": "inovador Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 4 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “Elas pod em causar danos ao fígado, ao rim e outros efeitos colaterais graves. (...)” Indique a opção em que a frase é reescrita corretamente , com a preservação do sentido do texto: ",
            "alternativas": {
                "A": "Elas podem causar problemas hepáticos e renais, bem como outros resultados inesperados e graves. ",
                "B": "Elas causam outros problemas graves, como nos rins, no fígado e em outros órgãos, dentre outros. ",
                "C": "Elas provocam males colaterais no fígado e nos rins, dentre outros, etc. ",
                "D": "Elas podem causar problemas hepáticos e renais graves, etc, dentre outros. ",
                "E": "Elas podem causar doenças graves, como no fígado e nos rins, dentre as quais, outros efeitos graves adversos, dentre outros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "Os riscos para a saúde de tomar 'fórmulas \nemagrecedoras'  \nAs notícias recentes da morte de duas mulheres \ncom danos no fígado após tomar fórmulas \nemagrecedoras chamou a atenção para o \nconsumo desse tipo de mistura.  \nA enfermeira Mara Abreu morreu em fevereiro \ncom uma hepatite fulminante que os médicos \nsuspeitam ter sido causada pela ingestão do chá \n\"50 ervas Emagrecedor\", cuja venda é proibida \npela Anvisa (Agência Nacional de Vigilância \nSanitária).  \nA cantora Paulinha Abelha morreu no mesmo \nmês de meningoencefalite, hipertensão \ncraniana, insuficiência renal aguda e hepatite. \nEla tomava diversas fórmulas (com 18 \nsubstâncias ao todo) e laudos médicos \nmostraram que ela tinha anfetamina no sangue \ne que as lesões qu e teve no fígado são \ncompatíveis com as causadas por efeitos de \nmedicamentos.  \nMédicos especialistas — endocrinologistas, \ngastroenterologistas e hepatologistas — \nalertam sobre os riscos de consumo de \nfórmulas para perder peso, que misturam \ndiversas substânc ias, entre elas suplementos, \nervas ou remédios.  \nElas podem causar danos ao fígado, ao rim e \noutros efeitos colaterais graves. Podem \ntambém ter efeitos adversos desconhecidos, já \nque a composição das fórmulas e misturas \nvaria muito e a interação entre as su bstâncias \npode gerar problemas imprevistos.  \nQuem precisa fazer tratamento da obesidade \npode ter se assustado com as notícias e com o \nalerta ou acabar acreditando que qualquer \ntratamento tem os mesmos riscos.  \nMas os médicos apontam que existem sim \nremédios para o tratamento de obesidade que \nsão eficazes, seguros e que podem ser \nprescritos por médicos a pacientes que \nprecisam perder peso.  \n\"É preciso separar o joio do trigo\", diz a \nendocrinologista e pesquisadora Maria Edna de Melo, médica da SBEM -SP (Sociedad e \nBrasileira de Endocrinologia e Metabologia \nRegional São Paulo).  \n\"Existem tratamentos modernos, que foram \nobjeto de muitos estudos e pesquisas clínicas, \ne cuja segurança e eficácia foram \ncomprovados\", diz Melo, que também faz \nparte do Grupo de Obesidade e  Síndrome \nMetabólica do Hospital das Clínicas da \nFaculdade de Medicina da USP.  \nUm deles, por exemplo, é a liraglutida, que tem \npoucos efeitos adversos e não tem muitas \ncontraindicações.  \nMesmo assim, explica Melo, é um tratamento \nque precisa ser indicado po r um médico e \nacompanhado por outras mudanças, como uma \nmelhora na alimentação e acompanhamentos \ndo estado de saúde do paciente. Além disso, é \num tratamento recente e ainda muito caro.  \nPor outro lado, acrescenta, \"não existe erva, \nfitoterápico ou suplement o para emagrecer \ncom eficácia e segurança comprovados. Às \nvezes na pressa, na busca por um milagre, ou \nporque é mais barato, muitas pessoas procuram \nessas opções, acham que parece mais saudável, \nmas acabam em situações que colocam sua \nvida em risco\".  \n(Letí cia Mori / BBC News Brasil – 12/03/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique, dentre as opções abaixo, aqu ela em que a palavra destacada atua como adjetivo : ",
            "alternativas": {
                "A": "O Pedro faltou hoje. ",
                "B": "Preparamos o almoço . ",
                "C": "Eu soube disso ontem . ",
                "D": "A gasolina está muito cara . ",
                "E": "A gasolina está muito cara."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "Os riscos para a saúde de tomar 'fórmulas \nemagrecedoras'  \nAs notícias recentes da morte de duas mulheres \ncom danos no fígado após tomar fórmulas \nemagrecedoras chamou a atenção para o \nconsumo desse tipo de mistura.  \nA enfermeira Mara Abreu morreu em fevereiro \ncom uma hepatite fulminante que os médicos \nsuspeitam ter sido causada pela ingestão do chá \n\"50 ervas Emagrecedor\", cuja venda é proibida \npela Anvisa (Agência Nacional de Vigilância \nSanitária).  \nA cantora Paulinha Abelha morreu no mesmo \nmês de meningoencefalite, hipertensão \ncraniana, insuficiência renal aguda e hepatite. \nEla tomava diversas fórmulas (com 18 \nsubstâncias ao todo) e laudos médicos \nmostraram que ela tinha anfetamina no sangue \ne que as lesões qu e teve no fígado são \ncompatíveis com as causadas por efeitos de \nmedicamentos.  \nMédicos especialistas — endocrinologistas, \ngastroenterologistas e hepatologistas — \nalertam sobre os riscos de consumo de \nfórmulas para perder peso, que misturam \ndiversas substânc ias, entre elas suplementos, \nervas ou remédios.  \nElas podem causar danos ao fígado, ao rim e \noutros efeitos colaterais graves. Podem \ntambém ter efeitos adversos desconhecidos, já \nque a composição das fórmulas e misturas \nvaria muito e a interação entre as su bstâncias \npode gerar problemas imprevistos.  \nQuem precisa fazer tratamento da obesidade \npode ter se assustado com as notícias e com o \nalerta ou acabar acreditando que qualquer \ntratamento tem os mesmos riscos.  \nMas os médicos apontam que existem sim \nremédios para o tratamento de obesidade que \nsão eficazes, seguros e que podem ser \nprescritos por médicos a pacientes que \nprecisam perder peso.  \n\"É preciso separar o joio do trigo\", diz a \nendocrinologista e pesquisadora Maria Edna de Melo, médica da SBEM -SP (Sociedad e \nBrasileira de Endocrinologia e Metabologia \nRegional São Paulo).  \n\"Existem tratamentos modernos, que foram \nobjeto de muitos estudos e pesquisas clínicas, \ne cuja segurança e eficácia foram \ncomprovados\", diz Melo, que também faz \nparte do Grupo de Obesidade e  Síndrome \nMetabólica do Hospital das Clínicas da \nFaculdade de Medicina da USP.  \nUm deles, por exemplo, é a liraglutida, que tem \npoucos efeitos adversos e não tem muitas \ncontraindicações.  \nMesmo assim, explica Melo, é um tratamento \nque precisa ser indicado po r um médico e \nacompanhado por outras mudanças, como uma \nmelhora na alimentação e acompanhamentos \ndo estado de saúde do paciente. Além disso, é \num tratamento recente e ainda muito caro.  \nPor outro lado, acrescenta, \"não existe erva, \nfitoterápico ou suplement o para emagrecer \ncom eficácia e segurança comprovados. Às \nvezes na pressa, na busca por um milagre, ou \nporque é mais barato, muitas pessoas procuram \nessas opções, acham que parece mais saudável, \nmas acabam em situações que colocam sua \nvida em risco\".  \n(Letí cia Mori / BBC News Brasil – 12/03/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como advérbio : ",
            "alternativas": {
                "A": "É uma ideia . ",
                "B": "Nós temos alguma opção? ",
                "C": "Eu sei qual é a solução . ",
                "D": "Podemos ir amanhã . ",
                "E": "Tenho cem reais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "Os riscos para a saúde de tomar 'fórmulas \nemagrecedoras'  \nAs notícias recentes da morte de duas mulheres \ncom danos no fígado após tomar fórmulas \nemagrecedoras chamou a atenção para o \nconsumo desse tipo de mistura.  \nA enfermeira Mara Abreu morreu em fevereiro \ncom uma hepatite fulminante que os médicos \nsuspeitam ter sido causada pela ingestão do chá \n\"50 ervas Emagrecedor\", cuja venda é proibida \npela Anvisa (Agência Nacional de Vigilância \nSanitária).  \nA cantora Paulinha Abelha morreu no mesmo \nmês de meningoencefalite, hipertensão \ncraniana, insuficiência renal aguda e hepatite. \nEla tomava diversas fórmulas (com 18 \nsubstâncias ao todo) e laudos médicos \nmostraram que ela tinha anfetamina no sangue \ne que as lesões qu e teve no fígado são \ncompatíveis com as causadas por efeitos de \nmedicamentos.  \nMédicos especialistas — endocrinologistas, \ngastroenterologistas e hepatologistas — \nalertam sobre os riscos de consumo de \nfórmulas para perder peso, que misturam \ndiversas substânc ias, entre elas suplementos, \nervas ou remédios.  \nElas podem causar danos ao fígado, ao rim e \noutros efeitos colaterais graves. Podem \ntambém ter efeitos adversos desconhecidos, já \nque a composição das fórmulas e misturas \nvaria muito e a interação entre as su bstâncias \npode gerar problemas imprevistos.  \nQuem precisa fazer tratamento da obesidade \npode ter se assustado com as notícias e com o \nalerta ou acabar acreditando que qualquer \ntratamento tem os mesmos riscos.  \nMas os médicos apontam que existem sim \nremédios para o tratamento de obesidade que \nsão eficazes, seguros e que podem ser \nprescritos por médicos a pacientes que \nprecisam perder peso.  \n\"É preciso separar o joio do trigo\", diz a \nendocrinologista e pesquisadora Maria Edna de Melo, médica da SBEM -SP (Sociedad e \nBrasileira de Endocrinologia e Metabologia \nRegional São Paulo).  \n\"Existem tratamentos modernos, que foram \nobjeto de muitos estudos e pesquisas clínicas, \ne cuja segurança e eficácia foram \ncomprovados\", diz Melo, que também faz \nparte do Grupo de Obesidade e  Síndrome \nMetabólica do Hospital das Clínicas da \nFaculdade de Medicina da USP.  \nUm deles, por exemplo, é a liraglutida, que tem \npoucos efeitos adversos e não tem muitas \ncontraindicações.  \nMesmo assim, explica Melo, é um tratamento \nque precisa ser indicado po r um médico e \nacompanhado por outras mudanças, como uma \nmelhora na alimentação e acompanhamentos \ndo estado de saúde do paciente. Além disso, é \num tratamento recente e ainda muito caro.  \nPor outro lado, acrescenta, \"não existe erva, \nfitoterápico ou suplement o para emagrecer \ncom eficácia e segurança comprovados. Às \nvezes na pressa, na busca por um milagre, ou \nporque é mais barato, muitas pessoas procuram \nessas opções, acham que parece mais saudável, \nmas acabam em situações que colocam sua \nvida em risco\".  \n(Letí cia Mori / BBC News Brasil – 12/03/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo : ",
            "alternativas": {
                "A": "Não acredito nisso! ",
                "B": "Ele disse que pode ir. ",
                "C": "Ela tem um andar gracioso. ",
                "D": "Podemos ir sim. ",
                "E": "Eu não tenho dívidas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "Os riscos para a saúde de tomar 'fórmulas \nemagrecedoras'  \nAs notícias recentes da morte de duas mulheres \ncom danos no fígado após tomar fórmulas \nemagrecedoras chamou a atenção para o \nconsumo desse tipo de mistura.  \nA enfermeira Mara Abreu morreu em fevereiro \ncom uma hepatite fulminante que os médicos \nsuspeitam ter sido causada pela ingestão do chá \n\"50 ervas Emagrecedor\", cuja venda é proibida \npela Anvisa (Agência Nacional de Vigilância \nSanitária).  \nA cantora Paulinha Abelha morreu no mesmo \nmês de meningoencefalite, hipertensão \ncraniana, insuficiência renal aguda e hepatite. \nEla tomava diversas fórmulas (com 18 \nsubstâncias ao todo) e laudos médicos \nmostraram que ela tinha anfetamina no sangue \ne que as lesões qu e teve no fígado são \ncompatíveis com as causadas por efeitos de \nmedicamentos.  \nMédicos especialistas — endocrinologistas, \ngastroenterologistas e hepatologistas — \nalertam sobre os riscos de consumo de \nfórmulas para perder peso, que misturam \ndiversas substânc ias, entre elas suplementos, \nervas ou remédios.  \nElas podem causar danos ao fígado, ao rim e \noutros efeitos colaterais graves. Podem \ntambém ter efeitos adversos desconhecidos, já \nque a composição das fórmulas e misturas \nvaria muito e a interação entre as su bstâncias \npode gerar problemas imprevistos.  \nQuem precisa fazer tratamento da obesidade \npode ter se assustado com as notícias e com o \nalerta ou acabar acreditando que qualquer \ntratamento tem os mesmos riscos.  \nMas os médicos apontam que existem sim \nremédios para o tratamento de obesidade que \nsão eficazes, seguros e que podem ser \nprescritos por médicos a pacientes que \nprecisam perder peso.  \n\"É preciso separar o joio do trigo\", diz a \nendocrinologista e pesquisadora Maria Edna de Melo, médica da SBEM -SP (Sociedad e \nBrasileira de Endocrinologia e Metabologia \nRegional São Paulo).  \n\"Existem tratamentos modernos, que foram \nobjeto de muitos estudos e pesquisas clínicas, \ne cuja segurança e eficácia foram \ncomprovados\", diz Melo, que também faz \nparte do Grupo de Obesidade e  Síndrome \nMetabólica do Hospital das Clínicas da \nFaculdade de Medicina da USP.  \nUm deles, por exemplo, é a liraglutida, que tem \npoucos efeitos adversos e não tem muitas \ncontraindicações.  \nMesmo assim, explica Melo, é um tratamento \nque precisa ser indicado po r um médico e \nacompanhado por outras mudanças, como uma \nmelhora na alimentação e acompanhamentos \ndo estado de saúde do paciente. Além disso, é \num tratamento recente e ainda muito caro.  \nPor outro lado, acrescenta, \"não existe erva, \nfitoterápico ou suplement o para emagrecer \ncom eficácia e segurança comprovados. Às \nvezes na pressa, na busca por um milagre, ou \nporque é mais barato, muitas pessoas procuram \nessas opções, acham que parece mais saudável, \nmas acabam em situações que colocam sua \nvida em risco\".  \n(Letí cia Mori / BBC News Brasil – 12/03/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Considere a frase abaixo: “Eles jamais poderiam _______ que as coisas _______ como _______.” Indique a opção que preenche os espaços correta e respectivamente : ",
            "alternativas": {
                "A": "imaginarem / aconteceriam / aconteceram ",
                "B": "imaginar / aconteceriam / aconteceram ",
                "C": "imaginar / aconteceriam / acontecerão ",
                "D": "imaginarem / aconteceria / aconteceu ",
                "E": "imaginar / acontecerião / aconteceram"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Indique, dentre as opções abaixo, o substantivo coletivo que pode ser usado para descrever um grupo de peixes : ",
            "alternativas": {
                "A": "cardume ",
                "B": "manada ",
                "C": "vara ",
                "D": "cáfila ",
                "E": "matilha Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 5 de 11 MATEMÁTICA E RACIOCÍNIO L[OGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "O algarismo que ocupa a posição 150° do número decimal 0,054712054712... é igual a: ",
            "alternativas": {
                "A": "0. ",
                "B": "1. ",
                "C": "2 . ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Na base do Corpo de Bombeiros há três sirenes, X, Y e Z, que soam exatamente no mesmo horário, às 9 horas da manhã, indicando início do treinamento de brigada de incêndio. A sirene X soa a cada 20 segundos; a Y, a cada 30 segundos; e a Z, a cada 15 segundo s. O próximo horário, após as 9 horas, em que as três sirenes soaram novamente ao mesmo tempo, será às: ",
            "alternativas": {
                "A": "9h 1min. ",
                "B": "9h 8 min. ",
                "C": "9h 8min 10seg. ",
                "D": "9h e 19 min. ",
                "E": "9 h 1 min 5seg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um campeonato de soletração é composto de duas etapas, julgadas com pontuações de 0 a 10, sendo que a pontuação final é calculada a partir da média ponderada das pontuações dessas etapas, tendo a pontuação da primeira etapa, peso 4, e a pontuação da segunda etapa, peso 6. Um competidor teve pontuação 5 na primeira etapa e ficou com média 4,4. Isso significa que, comp arado à pontuação da primeira etapa, a pontuação da segunda etapa foi: ",
            "alternativas": {
                "A": "1,8 pontos menor. ",
                "B": "1,0 ponto maior. ",
                "C": "2,4 pontos maior. ",
                "D": "1,0 ponto menor. ",
                "E": "1,8 pontos maior."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "23,17 hectômetros equivalem a: ",
            "alternativas": {
                "A": "23170 cm. ",
                "B": "2,317 km . ",
                "C": "231,7 m. ",
                "D": "231700 mm. ",
                "E": "2317 dam."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Situação hipotética: Conforme dados divulgados, pode -se concluir que, nos meses de abril e maio de 2022, um total de 7010 pessoas testaram positivo para COVID -19. Sabendo que a diferença entre os números de pessoas que testaram positivo para COVID -19 em ma io e abril é igual a 164, é correto afirmar que, com relação a abril, o número de pessoas que testaram positivo para COVID -19 em maio teve um crescimento entre: ",
            "alternativas": {
                "A": "1,5% e 2,5% ",
                "B": "2,5% e 3,5% ",
                "C": "3,5% e 4,5% ",
                "D": "4,5% e 5,5% ",
                "E": "5,5% e 6,5%"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Na dinâmica de uma oficina pedagógica, em que todos os professores de uma instituição de ensino participaram, cada um precisou citar uma qualidade de cada outro professor ali presente, o que resultou em 132 qualidades. Se o único professor que saiu mais cedo tivesse participado dessa dinâmica, o número total de qualidades a mais que teriam sido citadas seria ",
            "alternativas": {
                "A": "18. ",
                "B": "20. ",
                "C": "22. ",
                "D": "24. ",
                "E": "26. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 6 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Ilma aplicou a importância de R$1.140,00 durante três meses em um fundo de investimento no regime de capitalização simples, à taxa mensal de 2,5%. Qual o valor resgatado por Ilma ao final dessa operação? ",
            "alternativas": {
                "A": "R$1.522,50. ",
                "B": "R$1.525,20. ",
                "C": "R$1.252,05. ",
                "D": "R$1.552,02. ",
                "E": "R$1.225,50 ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "A sucessão numérica 8, 8, 3, 6, 6, 6, 6, 6, 8, 8, 3, 6, 6, 6, 6, 6, 8, ... obedece a um padrão lógico indefinido. A somas dos 225 primeiros termos dessa sequência é: ",
            "alternativas": {
                "A": "1240. ",
                "B": "1585. ",
                "C": "1380 . ",
                "D": "1284. ",
                "E": "1568."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Uma mesa custa, à vista, R$110,40, valor este obtido após um desconto de 4% concedido sobre o seu preço original. Se o desconto atribuído, nas mesmas condições, tivesse sido de 7,5%, qual seria o seu preço, aproximado, à vista? ",
            "alternativas": {
                "A": "R$104,60. ",
                "B": "R$106,40 . ",
                "C": "R$146,00. ",
                "D": "R$164,00. ",
                "E": "R$100,64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Na proporção ∎ 19=● 23, dado que ∎+●= 8484 , determine os valores correspondentes a ∎ e ●, respectivamente: ",
            "alternativas": {
                "A": "4400 e 4084. ",
                "B": "3838 e 4646 . ",
                "C": "3884 e 4600. ",
                "D": "4040 e 4444. ",
                "E": "3646 e 4838."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Abner consome 2 litros de água durante uma caminhada de 2,5 km. Mantendo a média anterior, para percorrer 3,5 km ele irá consumir ",
            "alternativas": {
                "A": "2,6 litros. ",
                "B": "2,2 litros. ",
                "C": "2,8 litros. ",
                "D": "2,5 litros. ",
                "E": "2,7 litros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Em uma turma do ensino médio, a média aritmética simples das idades dos alunos era de 17 anos. Com a transferência de dois alunos para outra instituição de ensino, um com idade de 15 e outro com idade de 18 anos, a média aritmética simples dos demais alunos passo u a ser de 17,5 anos. Antes da transferência, o número de alunos dessa turma era igual a ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7. ",
                "E": "8. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 7 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "A escritura de certo terreno menciona que sua área é de 0,27 km2. Convertendo -se essa área para m2, seu valor é de: ",
            "alternativas": {
                "A": "270. ",
                "B": "2.700. ",
                "C": "27.000. ",
                "D": "270.000 . ",
                "E": "2.700.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Em certa prefeitura, antes do processo seletivo, a razão entre o número de contratos temporários e o número de servidores públicos era igual a 48. Após o processo seletivo, com a convocação de 96 novos contratos temporários, essa razão passou a ser 64. Se o número de servidores públicos nesses dois momentos era o mesmo, então é correto afirmar que, antes do processo seletivo, o número de servidores públicos nessa prefeitura era igu al a: ",
            "alternativas": {
                "A": "7. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Um total de 150 indivíduos, sendo 45 professores e 105 alunos, participarão do Congresso Brincar. Para esse fim, eles serão divididos em grupos, cada um contendo 𝑥 professores e 𝑦 alunos, de modo que cada indivíduo participe somente de um grupo. Para que o número de grupos seja o maior possível, em cada um deles, o número de crianças, em relação ao número de professores, deve ser maior em: ",
            "alternativas": {
                "A": "6 unidades. ",
                "B": "3 unidades. ",
                "C": "5 unidades. ",
                "D": "7 unidades. ",
                "E": "4 unidades. INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Uma pessoa, ao entrar em um determinado website, nota o ícone de um cadeado no navegador, ao lado do endereço da página que está visitando, como indicado pela seta e quadrado na figura abaixo. Indique a opção que descreve, corretamente, o que significa tal ícone: ",
            "alternativas": {
                "A": "Significa que o acesso ao site só é permitido a funcionários da empresa dona do site. ",
                "B": "Significa que o acesso ao site só é permitido a clientes da empresa dona do site. ",
                "C": "Significa que a conexão entre o navegador e o site é criptografada. ",
                "D": "Significa que o site da empresa é absolutamente seguro, não estando sujeito a nenhum tipo de tentativa de fraude ou ataque digital. ",
                "E": "Significa que só é possível visualizar o conteúdo mediante inserção de login e senha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Um funcionário seleciona um arquivo do Word localizado em sua pasta “Documentos”, no Windows, e, em seguida, aperta a tecla F2. Qual será o resultado de tal ação? ",
            "alternativas": {
                "A": "O nome do arquivo será aberto para edição ",
                "B": "O arquivo será aberto para edição ",
                "C": "O arqui vo será apagado. ",
                "D": "O arquivo será copiado. ",
                "E": "O arquivo será recortado. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 8 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Em uma planilha do Microsoft Excel, mostrada na figura abaixo, uma pessoa digita, na célula A3, a fórmula =SOMA(A1:A2)* -2. Indique a opção que descreve, corretamente, q ual valor deverá aparecer, na célula A3, como resultado dessa fórmula: ",
            "alternativas": {
                "A": "30 ",
                "B": "-30 ",
                "C": "60 ",
                "D": "-60 ",
                "E": "200"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Um servidor público prepara uma planilha do Excel contendo diversos dados que precisará mostrar em uma reunião com a administração do órgão em que trabalha. Para deixar a planilha mais atraente, ele resolve colocar, como plano de fundo, uma bela foto que p ossui do prédio sede da instituição. Sobre isso, indique a opção verdadeira : ",
            "alternativas": {
                "A": "Ele poderá usar o botão “Plano de Fundo”, na guia “Layout da Página”. ",
                "B": "Diferentemente do Word ou do PowerPoint, não é possível inserir planos de fundo no Excel. ",
                "C": "A inse rção de plano de fundo no Excel só pode ser feita mediante o uso de fórmulas. ",
                "D": "Só poderá ser usada uma imagem em escala de cinza. ",
                "E": "A inserção de plano de fundo no Excel deve ser feita, obrigatoriamente, mediante a importação de objeto de outro progra ma do Microsoft Office."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Uma pessoa deseja criar um arquivo do Word na Área de Trabalho de seu computador com Windows. Neste caso: ",
            "alternativas": {
                "A": "ela deve, obrigatoriamente, abrir o Word e salvar o documento na Área de Trabalho, dando a ele o nome desejad o; ",
                "B": "ela pode, opcionalmente, clicar com o botão direito do mouse na Área de Trabalho, clicar em “Novo” e, em seguida, em “Documento do Microsoft Word” ",
                "C": "Documentos do Office não podem ser criados na Área de Trabalho, pois esta é reservada para arquivo s e pastas do sistema. ",
                "D": "Somente documentos do Excel, de cálculos avançados, podem ser criados na Área de Trabalho. ",
                "E": "Arquivos e pastas somente podem ser criados na Área de Trabalho mediante comandos, executados no prompt ou no PowerShell."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Trata -se de prerrogativa reconhecida à Administração para investigar e punir, após o contraditório e a ampla defesa, os agentes públicos, na hipótese de infração funcional, e os demais administrados sujeitos à ordenação especial administrativa. ",
            "alternativas": {
                "A": "Subordinação. ",
                "B": "Dever Hierárquico. ",
                "C": "Poder Disciplinar. ",
                "D": "Poder de Polícia. ",
                "E": "Poder de Sanção. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 9 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Nos termos da legislação em vigor, a pretensão punitiva na esfera da administração pública não é perpetua , sendo passível de prescrição. Quanto às infrações puníveis com demissão, cassação de aposentadoria ou disponibilidade e destituição de cargo em comissão, tem -se o seguinte prazo prescricional: ",
            "alternativas": {
                "A": "10 (dez) anos, contados da ocorrência do ato infracional. ",
                "B": "08 (oito) anos, contados da data de abertura da sindicância ou da instauração de processo disciplinar. ",
                "C": "15 (quinze) anos, contados da data da infração administrativa. ",
                "D": "05 (cinco) anos, contados da data em que o fato se tornou conheci do. ",
                "E": "20 (vinte) anos, contados da ocorrência do dano administrativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "No tocante a denominada responsabilidade civil do servidor público, é correto afirmar que sua previsão normativa decorre diretamente do(a): ",
            "alternativas": {
                "A": "Lei do Processo Administrativo. ",
                "B": "Código Civil. ",
                "C": "Lei de Licitações e Contratos. ",
                "D": "Estatuto dos Servidores Públicos. ",
                "E": "Constituição Federal."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Conforme estabelecido pela legislação em vigor, a sindicância é um inquérito administrativo que, em regra, precede o processo administrativo disciplinar, devendo ser iniciada mediante a publicação do seguinte ato administrativo ordinatório: ",
            "alternativas": {
                "A": "Ofício. ",
                "B": "Ordem de Serviço. ",
                "C": "Portaria. ",
                "D": "Circular. ",
                "E": "Despacho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Trata -se do Princípio atinente aos Serviços Públicos em que o valor cobrado do usuário deve ser proporcional ao custo do respectivo serviço, com o objetivo de viabilizar o acesso pelo maior número possível de pessoas, qual seja: ",
            "alternativas": {
                "A": "Princípio da Igualdade. ",
                "B": "Princípio da Mutabilidade. ",
                "C": "Princípio da Continuidade. ",
                "D": "Princípio da Universalidade. ",
                "E": "Princípio da Modicidade."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Trata -se de princípios constitucionais implícitos da Administração Pública, logo consectários da Carta Magna: ",
            "alternativas": {
                "A": "Moralidade e Eficiência. ",
                "B": "Prevalência do interesse público e proporcionalidade. ",
                "C": "Legalidade e Publicidade. ",
                "D": "Eficiência e Razoabilidade. ",
                "E": "Impessoalidade e Legalidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Com relação ao regime disciplinar dos servidores públicos, tem -se que as sanções disciplinares devem estar associadas a infrações, isto é, devem estar correlacionadas a condutas que representam o descumprimento de deveres ou a inobs ervância de proibições, de natureza funcional, sendo penalidades passíveis de aplicação aos servidores públicos, EXCETO: ",
            "alternativas": {
                "A": "Demissão. ",
                "B": "Advertência. ",
                "C": "Cassação de aposentadoria ou disponibilidade. ",
                "D": "Suspensão. ",
                "E": "Prisão Civil. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 10 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Os atos administrativos presumem -se editados em conformidade com o ordenamento jurídico, gerando a chamada presunção de legitimidade, bem como as informações neles contidas presumem -se verdadeiras gerando a chamada presunção de veracidade. Os principais efeit os da presunção de legitimidade e de veracidade são: ",
            "alternativas": {
                "A": "imperatividade e coercibilidade. ",
                "B": "restritivos e ampliativos. ",
                "C": "autoexecutoriedade e a inversão do ônus da prova. ",
                "D": "discriciona riedade e vinculativo. ",
                "E": "irrevogáve is e consumados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Quanto à atribuição de competência para aplicação das sanções disciplinares dos servidores públicos, marque a alternativa correta nos termos da legislação em vigor: ",
            "alternativas": {
                "A": "A advertência deverá ser aplicada pela autoridade administrativa de maior antiguidade na repartição. ",
                "B": "Quando se tratar de cassação de aposentadoria ou disponibilidade a penalidade será aplicada pelo chefe da repartição. ",
                "C": "Em se tratando de demissão, deverá ser aplicada pela autoridade administrativa de hierarquia imediatamente inferior ao chefe do poder executivo em cada esfera federativa. ",
                "D": "No caso da destituição de cargo em comissão, deverá ser aplicada pela autoridade que houver feito a nomeação. ",
                "E": "Quando da cassação da aposentadoria, será aplicada apenas pe lo Chefe do Poder Executivo, sendo necessária a confirmação pelo Poder Judiciário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Nos moldes da legislação em vigor, os agentes públicos serão dotados de poderes instrumentais , sendo denominados poderes administrativos, estando dentre eles, EXCETO: ",
            "alternativas": {
                "A": "Poder Disciplinar. ",
                "B": "Poder Executivo. ",
                "C": "Poder de Polícia. ",
                "D": "Poder Discricionário. ",
                "E": "Poder Regulamentar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Nos moldes definidos pela Lei nº 10.520/2002, a fase externa do pregão será iniciada com a convocação dos interessados devendo ser fixado prazo para apresentação das propostas, à ser contado a partir da publicação do aviso, não podendo ser INFERIOR: ",
            "alternativas": {
                "A": "10 (dez) dias úteis. ",
                "B": "05 (cinco) dias úteis. ",
                "C": "15 (quinze) dias corridos. ",
                "D": "08 (oito) dias úteis. ",
                "E": "20 (vinte) dias corridos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Trata -se ato discricionário pelo qual a Administração, após a análise da conveniência e da oportunidade, faculta o exercício de determinada atividade privada ou a utilização de bens particulares, sem criação, em regra, de direitos subjetivos ao particular. ",
            "alternativas": {
                "A": "Licença. ",
                "B": "Consentimento. ",
                "C": "Autorização. ",
                "D": "Discricionariedade. ",
                "E": "Alvará. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL LEGISLATIVO Página 11 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Trata -se de espécie de fato administrativo em que se atribui ao bem público uma destinação pública especial, de interesse direto ou indireto da Administração: ",
            "alternativas": {
                "A": "Servidão. ",
                "B": "Afetação. ",
                "C": "Destinação. ",
                "D": "Enfiteuse. ",
                "E": "Desafetação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "Dentre as normas referentes aos poderes administrativos, quando a atuação do agente pretende alcançar finalidade diversa do interesse público, est a será caracterizada como: ",
            "alternativas": {
                "A": "Poder hierárquico. ",
                "B": "Delegificação. ",
                "C": "Conflitos de atribuições. ",
                "D": "Excesso de poder. ",
                "E": "Desvio de poder."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL LEGISLATIVO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Conforme definido pela Lei 10.520/2002, aquele que, convocado dentro do prazo de validade da sua proposta, não celebrar o contrato, deixar de entregar ou apresentar documentação falsa exigida para o certame, ensejar o retardamento da execução de seu objetivo, não mantiver a proposta , falhar ou fraudar na execução do contrato, comportar -se de modo inidôneo ou cometer fraude fiscal, será passível das seguintes sanções, EXCETO: ",
            "alternativas": {
                "A": "Será inscrito no cadastro nacional de inabilitados a licitar pelo prazo de até 05 (cinco) anos. ",
                "B": "Ficará impedido de contratar com a União, Estados, Distrito Federal e Municípios. ",
                "C": "Será descredenciado do Sicaf pelo prazo de até 05 (cinco) anos. ",
                "D": "Pagará multa prevista no edital. ",
                "E": "Ficará impedido de licitar com a União, Estados, Distrito Federal e Municípios."
            },
            "resposta_correta": "A"
        }
    ]
}