{
    "OFICIAL DE ADMINISTRAÇÃO GERAL": [
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: (",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. (",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. (",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. (",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. (",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: (",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. (",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. (",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. (",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. (",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 3 de 12 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: (",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. (",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. (",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. (",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. (",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: (",
            "alternativas": {
                "A": "transitiva direta. (",
                "B": "transitiva indireta. (",
                "C": "intransitiva. (",
                "D": "transitiva direta e indireta. (",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam - se respectivamente em: (",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. (",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. (",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. (",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. (",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: (",
            "alternativas": {
                "A": "positivo. (",
                "B": "comparativo. (",
                "C": "superlativo relativo. (",
                "D": "superlativo absoluto sintético. (",
                "E": "superlativo absoluto analítico. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 4 de 12 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. (",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. (",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. (",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. (",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. (",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. (",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. (",
                "B": "I. conserto; II. assentos; III. cessaram. (",
                "C": "I. conserto; II. acentos; III. cessaram. (",
                "D": "I. concerto; II. assentos; III. sessaram. (",
                "E": "I. conserto; II. acentos; III. sessaram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Suponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% d a obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relação à 2)? (",
            "alternativas": {
                "A": "R$ 44.000,00. (",
                "B": "R$ 80.000,00. (",
                "C": "R$ 360.000,00. (",
                "D": "R$ 440.000,00. (",
                "E": "R$ 36.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6,7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência: (",
            "alternativas": {
                "A": "28/24. (",
                "B": "24/28. (",
                "C": "672. (",
                "D": "52. (",
                "E": "52/24. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 5 de 12 QUESTÃO 13 Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. (A) 3 2√34. (B) 1 3√34. (C) 3 2√34. (D) 3 4√34. (E) 2 3√34."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor? (",
            "alternativas": {
                "A": "50. (",
                "B": "500. (",
                "C": "5000. (",
                "D": "50.000. (",
                "E": "500.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria comer para atingir o limite recomendado? (",
            "alternativas": {
                "A": "5. (",
                "B": "6. (",
                "C": "8. (",
                "D": "12. (",
                "E": "16. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "No MS-Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? (",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". (",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. (",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. (",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". (",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. (",
            "alternativas": {
                "A": "Revisão (",
                "B": "Inserir (",
                "C": "Layout de Página (",
                "D": "Página Inicial (",
                "E": "Referências"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? (",
            "alternativas": {
                "A": "Com o sinal # (",
                "B": "Com o sinal & (",
                "C": "Com o sinal @ (",
                "D": "Com o sinal % (",
                "E": "Com o sinal = FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 6 de 12 QUESTÃO 19 No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? (A) =SOMA(A1:A5) (B) =SUBTRAIR(A1:A5) (C) =MULTIPLICAR(A1:A5) (D) =DIVIDIR(A1:A5) (E) =MÉDIA(A1:A5)"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? (",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. (",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. (",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. (",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). (",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Os princípios da Administração Pública são balizadores usados para orientar as leis administrativas. Eles servem para dar um senso maior de direção à Administração Pública, tornando suas ações válidas e mais éticas, ou seja, fazendo com que atendam realmen te aos interesses da principal interessada — a sociedade. Diante disso, qual das alternativas abaixo não é um princípio da administração pública. (",
            "alternativas": {
                "A": "Legalidade (",
                "B": "Eficiência (",
                "C": "Pessoalidade (",
                "D": "Moralidade (",
                "E": "Publicidade QUESTÃO 22 Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente o termo correspondente da lacuna: A ética na administração pública também está relacionada com a _________ e a _____________. Os gestores e servidores públicos devem agir, sem favorecer interesses pessoais ou grupos específicos. (A) Imparcialidade e objetividade. (B) Parcialidade e arbitrariedade. (C) Parcialidade e favoritismo. (D) Omissão e conluio. (E) Ineficiência e burocracia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a gestão de documentos e correspondência, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA. I - A definição de Gestão Documental na sua forma mais simples é o processo de aplicar políticas e regras para regulamentar como documentos (e informação no geral) são criados, mantidos, manipulados e excluídos em uma organização. Ou seja, é como uma organ ização produz, armazena e manipula um documento; II - Documento é um agrupamento de informações gravadas que pode ser tratado como uma unidade, em tradução livre. Basicamente é um arquivo, físico ou digital, que contenha informações. Por mais complicado que seja, é utilizado diariamente tanto por empresa s quanto pessoas físicas; III - A gestão de documentos prevê a criação de processos gerenciais que garantam o arquivamento correto de todos os tipos de documentos, de acordo com sua natureza e características de manuseio. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas o item II está correto. (",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 7 de 12 QUESTÃO 24 De acordo com os conhecimentos sobre tipos de arquivos. Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. ( ) Um arquivo central é a unidade responsável pelo controle dos documentos acumulados pelos diversos setores e serviços de uma administração e pelos procedimentos técnicos aos quais os documentos devem ser submetidos, independentemente da centralização do armazenamento. ( ) O arquivo corrente é o conjunto de documentos estreitamente vinculados aos objetivos imediatos para os quais eles foram produzidos ou recebidos no cumprimento de atividades -meio e atividades -fim, e que se conservam junto aos órgãos produtores em razão de sua vigência e da freqüência com que são consultados.. ( ) Um arquivo intermediário é o conjunto de documentos originários do arquivo corrente, mas com um uso pouco frequente (diferente do anterior), que aguardam, em local de armazenamento temporário, sua destinação fina. (A) F - F -F (B) V - V- V (C) F - V -F (D V - F- F (E) F -V -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com os conhecimentos de arquivologia, assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "Arquivo é um conjunto de documentos. (",
                "B": "Os documentos são registrados nos mais diversos suportes (ou materiais), e não apenas em papel. (",
                "C": "Arquivo é o conjunto de documentos produzidos e acumulados por uma entidade coletiva, pública ou privada, pessoa ou família, no desempenho de suas atividades, independentemente da natureza do suporte. (",
                "D": "Apenas as empresas têm arquivo. (",
                "E": "Cada documento comprova alguma atividade realizada pela entidade acumuladora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "A agenda é uma forte aliada no conhecimento das atividades, servindo como fonte de informações e extensão da memória. Diante disso, pode se afirmar que a utilização da agenda: (",
            "alternativas": {
                "A": "A agenda é uma ferramenta dispensável, pois a administração pública pode gerenciar suas atividades sem ela. (",
                "B": "A utilização da agenda é útil apenas para agendar compromissos externos, não sendo necessária para organizar as atividades internas da repartição pública. (",
                "C": "A agenda facilita o planejamento e a execução das atividades na administração pública, ajudando a evitar esquecimentos de compromissos importantes. (",
                "D": "A agenda é exclusivamente útil para manter registros históricos das atividades realizadas na administração pública, não contribuindo para a organização do trabalho. (",
                "E": "A utilização da agenda na administração pública é restrita aos gestores de alto escalão, não sendo relevante para os demais funcionários. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 8 de 12 QUESTÃO 27 A Manutenção é uma atividade de extrema importância para a vida útil de um equipamento, bem como garantir que ele funcione de maneira eficiente. Qual das alternativas abaixo corresponde a manutenção preventiva? (A) É quando um equipamento não está funcionando corretamente e suas falhas precisam ser corrigidas (B) É a manutenção realizada após a falha ou pane do componente, para colocá -lo em funcionamento novamente. (C) Realiza monitoramento constante dos equipamentos (D) A manutenção só ocorre quando há sinais de falha iminente. (E) É o conjunto de ações planejadas em intervalos predeterminados, com base na vida útil dos componentes, para reduzir a probabilidade de falhas nos equipamentos. Dessa forma é possível evitar paradas não programadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com os conhecimentos da economia de suprimentos, assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "A economia de suprimentos é um componente crítico da gestão de operações que envolve o planejamento, a execução e o monitoramento do fluxo de bens. (",
                "B": "Ocorre desde a aquisição de matérias - primas até a produção e entrega de produtos acabados ao consumidor. (",
                "C": "Lida com a coordenação e integração de todas as atividades da cadeia de suprimentos para atender às demandas do mercado. (",
                "D": "Otimiza as operações para proporcionar maior eficiência no dia a dia, minimizando os custos. (",
                "E": "É o processo que não abrange a organização e otimização do fluxo de materiais, desde sua aquisição até a entrega final do produto ou serviço."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "Qual alternativa abaixo, não corresponde a um estilo de comunicação interpessoal: (",
            "alternativas": {
                "A": "Pessoal (",
                "B": "Impessoal (",
                "C": "Analítica (",
                "D": "Intuitiva (",
                "E": "Funcional"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "Qual a importância das relações pessoais no ambiente de trabalho? (",
            "alternativas": {
                "A": "Aumentar a competição entre colegas, promovendo um ambiente hostil e pouco colaborativo. (",
                "B": "Dificultar a comunicação e a cooperação entre os membros da equipe, prejudicando o desempenho geral. (",
                "C": "Reduzir a motivação e o engajamento dos funcionários, levando a uma produtividade inferior. (",
                "D": "promover a colaboração e a produtividade entre todos. (",
                "E": "Criar uma atmosfera de desconfiança e antagonismo, minando o trabalho em equipe e a consecução dos objetivos organizacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Analise os itens abaixo sobre recepção e atendimento ao público e assinale o item incorreto: I – O atendimento de qualidade é realizado com boa vontade, profissionalismo e, acima de tudo, respeito ao público, buscando sempre ouvir o que as pessoas têm a dizer. II - Durante o atendimento, atenda telefonemas ou seu celular. III - Cumprimente. Frases como “Bom dia” ou “Como vai?” demonstram acolhimento e educação. (",
            "alternativas": {
                "A": "Apenas o item I está incorreto. (",
                "B": "Apenas os itens I e II estão incorretos. (",
                "C": "Apenas o item III está incorreto. (",
                "D": "Apenas o item II está incorreto. (",
                "E": "Os itens I, II e III estão incorretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 9 de 12 QUESTÃO 32 Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente o termo correspondente da lacuna: _______________é um campo da administração e gestão pública voltado para questões relacionadas à economia, despesas, investimentos e outros tipos de uso de recursos financeiros do país, estado ou município. (A) Finanças Públicas (B) Orçamento Público. (C) Política Monetária. (D) Contabilidade Pública. (E) Gestão Ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "Com base no processo licitatório, assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "Concorrência: modalidade de licitação para contratação de bens e serviços especiais e de obras e serviços comuns e especiais de engenharia. (",
                "B": "pregão: modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de menor preço ou o de maior desconto. (",
                "C": "D iálogo competitivo: modalidade de licitação para contratação de obras, serviços e compras em que a Administração Pública realiza diálogos com licitantes previamente selecionados mediante critérios objetivos, com o intuito de desenvolver uma ou mais alterna tivas capazes de atender às suas necessidades, devendo os licitantes apresentar proposta final após o encerramento dos diálogos. (",
                "D": "Concurso: modalidade de licitação para escolha de trabalho técnico, científico ou artístico, cujo critério de julgamento será o de melhor técnica ou conteúdo artístico, e para concessão de prêmio ou remuneração ao vencedor. (",
                "E": "leilão: modalidade de licitação para alienação de bens imóveis ou de bens móveis inservíveis ou ilegalmente apreendidos a quem oferecer o maior lance."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Analise as alternativas abaixo e assinale a alternativa que não promove a higiene no local de trabalho: (",
            "alternativas": {
                "A": "Adotar procedimentos de limpeza específicos para cada ambiente. (",
                "B": "Tratar incorretamente o lixo gerado na empresa. (",
                "C": "Orientar os funcionários sobre medidas preventivas. (",
                "D": "Lavatórios limpos. (",
                "E": "Locais de alimentação devidamente higienizados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "O que é considerado um acidente de trabalho? (",
            "alternativas": {
                "A": "Um acidente de trabalho ocorre quando o trabalhador sofre uma lesão corporal durante ou em razão do exercício da atividade laboral, que pode envolver a perda, a redução permanente ou temporária da capacidade de trabalho e, em alguns casos a morte (",
                "B": "Uma viagem de trabalho em que o funcionário escorrega e se machuca gravemente enquanto visita uma atração turística local. (",
                "C": "Um funcionário que sofre uma lesão ao praticar esportes durante o horário de almoço, longe do local de trabalho (",
                "D": "Um trabalhador que se machuca enquanto realiza uma atividade não relacionada ao trabalho em suas instalações, como fazer exercícios físicos na academia da empresa (",
                "E": "Um funcionário que sofre um acidente de carro enquanto dirige para o mercado após o expediente, não estando em serviço no momento do incidente. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 10 de 12 QUESTÃO 36 O que são cálculos Rescisórios? (A)É o pagamento do trabalhador pelos dias que efetivamente trabalhou no mês da rescisão. (B) É o salário proporcional aos dias trabalhados, não acrescido de horas extras e adicionais (C) Refere -se apenas ao pagamento do salário base, excluindo quaisquer benefícios adicionais ou compensações financeiras que o trabalhador tenha direito na rescisão. (D) Inclui apenas o pagamento do aviso prévio e não leva em consideração outros direitos do trabalhador, como férias proporcionais e décimo terceiro salário. (E) Não leva em consideração o tempo de serviço do trabalhador na empresa, calculando apenas com base no último salário recebido, ignorando possíveis progressões salariais ao longo do tempo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Assim que a empresa decide qual profissional foi aprovado no processo seletivo, entra -se em cena para orientá -lo sobre os documentos e medidas necessárias para formalizar a contratação. Além de coordenar essa atividade, também cabe ao responsável cuidar, EXCETO: (",
            "alternativas": {
                "A": "Não elaborar contratos; (",
                "B": "Anotações na Carteira de Trabalho e Previdência Social (CTPS) (",
                "C": "Abertura de registro de funcionário junto ao Ministério do Trabalho e Emprego (MTE); (",
                "D": "Geração do número de registro de ponto; (",
                "E": "Arquivamento de todos os documentos;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "Analise os itens abaixo e assinale a alternativa correta: I – Os princípios explícitos são aqueles em que a administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência\". II - Os princípios implícitos são aqueles que decorrem do seu sistema, dos seus valores e dos seus princípios gerais, podendo ser inferidos a partir de normas e dispositivos esparsos em leis infraconstitucionais. III- Princípio da Legalidade: Esse princípio significa que a administração pública não pode fazer o que a lei permite, não estando subordinada à vontade da lei. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas o item II está correto. (",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 11 de 12 QUESTÃO 39 Analise as alternativas abaixo e assinale a alternativa que traz o conceito do princípio da eficiência: (A) Esse princípio significa que a administração pública deve dar ampla divulgação aos seus atos e atividades, salvo as exceções previstas em lei. (B) Esse princípio significa que a administração pública deve agir com honestidade, boa -fé, lealdade, probidade e respeito aos princípios éticos que regem a sociedade. (C) Esse princípio significa que a administração pública deve agir com neutralidade, sem favorecer ou prejudicar alguém em razão de critérios pessoais, políticos, ideológicos, religiosos ou de qualquer outra natureza. (D) Esse princípio visa garantir a segurança jurídica, a proteção dos direitos dos administrados e o controle da administração pública. (E) Esse princípio significa que a administração pública deve agir com competência, qualidade, rapidez, economicidade e rendimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a gestão de documentos e correspondência, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA. I - Protocolo é o serviço encarregado do recebimento, registro, classificação, distribuição, controle da tramitação e expedição de documentos; II - Compete ao protocolo receber, registrar, classificar e encaminhar os documentos ou processos à autoridade competente conforme o assunto ou o endereçamento. III - Protocolo consiste em um sistema de apoio à gestão documental, o qual contempla o controle de produção, desde a recepção, o registro, a classificação e tramitação de documentos produzidos e/ou recebidos. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas o item II está correto. (",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 12 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: (",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. (",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. (",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. (",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. (",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: (",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. (",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. (",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. (",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. (",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 3 de 12 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: (",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. (",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. (",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. (",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. (",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: (",
            "alternativas": {
                "A": "transitiva direta. (",
                "B": "transitiva indireta. (",
                "C": "intransitiva. (",
                "D": "transitiva direta e indireta. (",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam - se respectivamente em: (",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. (",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. (",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. (",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. (",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: (",
            "alternativas": {
                "A": "positivo. (",
                "B": "comparativo. (",
                "C": "superlativo relativo. (",
                "D": "superlativo absoluto sintético. (",
                "E": "superlativo absoluto analítico. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 4 de 12 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. (",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. (",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. (",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. (",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. (",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. (",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. (",
                "B": "I. conserto; II. assentos; III. cessaram. (",
                "C": "I. conserto; II. acentos; III. cessaram. (",
                "D": "I. concerto; II. assentos; III. sessaram. (",
                "E": "I. conserto; II. acentos; III. sessaram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Suponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% d a obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relação à 2)? (",
            "alternativas": {
                "A": "R$ 44.000,00. (",
                "B": "R$ 80.000,00. (",
                "C": "R$ 360.000,00. (",
                "D": "R$ 440.000,00. (",
                "E": "R$ 36.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6,7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência: (",
            "alternativas": {
                "A": "28/24. (",
                "B": "24/28. (",
                "C": "672. (",
                "D": "52. (",
                "E": "52/24. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 5 de 12 QUESTÃO 13 Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. (A) 3 2√34. (B) 1 3√34. (C) 3 2√34. (D) 3 4√34. (E) 2 3√34."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor? (",
            "alternativas": {
                "A": "50. (",
                "B": "500. (",
                "C": "5000. (",
                "D": "50.000. (",
                "E": "500.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria comer para atingir o limite recomendado? (",
            "alternativas": {
                "A": "5. (",
                "B": "6. (",
                "C": "8. (",
                "D": "12. (",
                "E": "16. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "No MS-Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? (",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". (",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. (",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. (",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". (",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. (",
            "alternativas": {
                "A": "Revisão (",
                "B": "Inserir (",
                "C": "Layout de Página (",
                "D": "Página Inicial (",
                "E": "Referências"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? (",
            "alternativas": {
                "A": "Com o sinal # (",
                "B": "Com o sinal & (",
                "C": "Com o sinal @ (",
                "D": "Com o sinal % (",
                "E": "Com o sinal = FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 6 de 12 QUESTÃO 19 No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? (A) =SOMA(A1:A5) (B) =SUBTRAIR(A1:A5) (C) =MULTIPLICAR(A1:A5) (D) =DIVIDIR(A1:A5) (E) =MÉDIA(A1:A5)"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? (",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. (",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. (",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. (",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). (",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Os princípios da Administração Pública são balizadores usados para orientar as leis administrativas. Eles servem para dar um senso maior de direção à Administração Pública, tornando suas ações válidas e mais éticas, ou seja, fazendo com que atendam realmen te aos interesses da principal interessada — a sociedade. Diante disso, qual das alternativas abaixo não é um princípio da administração pública. (",
            "alternativas": {
                "A": "Legalidade (",
                "B": "Eficiência (",
                "C": "Pessoalidade (",
                "D": "Moralidade (",
                "E": "Publicidade QUESTÃO 22 Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente o termo correspondente da lacuna: A ética na administração pública também está relacionada com a _________ e a _____________. Os gestores e servidores públicos devem agir, sem favorecer interesses pessoais ou grupos específicos. (A) Imparcialidade e objetividade. (B) Parcialidade e arbitrariedade. (C) Parcialidade e favoritismo. (D) Omissão e conluio. (E) Ineficiência e burocracia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a gestão de documentos e correspondência, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA. I - A definição de Gestão Documental na sua forma mais simples é o processo de aplicar políticas e regras para regulamentar como documentos (e informação no geral) são criados, mantidos, manipulados e excluídos em uma organização. Ou seja, é como uma organ ização produz, armazena e manipula um documento; II - Documento é um agrupamento de informações gravadas que pode ser tratado como uma unidade, em tradução livre. Basicamente é um arquivo, físico ou digital, que contenha informações. Por mais complicado que seja, é utilizado diariamente tanto por empresa s quanto pessoas físicas; III - A gestão de documentos prevê a criação de processos gerenciais que garantam o arquivamento correto de todos os tipos de documentos, de acordo com sua natureza e características de manuseio. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas o item II está correto. (",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 7 de 12 QUESTÃO 24 De acordo com os conhecimentos sobre tipos de arquivos. Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. ( ) Um arquivo central é a unidade responsável pelo controle dos documentos acumulados pelos diversos setores e serviços de uma administração e pelos procedimentos técnicos aos quais os documentos devem ser submetidos, independentemente da centralização do armazenamento. ( ) O arquivo corrente é o conjunto de documentos estreitamente vinculados aos objetivos imediatos para os quais eles foram produzidos ou recebidos no cumprimento de atividades -meio e atividades -fim, e que se conservam junto aos órgãos produtores em razão de sua vigência e da freqüência com que são consultados.. ( ) Um arquivo intermediário é o conjunto de documentos originários do arquivo corrente, mas com um uso pouco frequente (diferente do anterior), que aguardam, em local de armazenamento temporário, sua destinação fina. (A) F - F -F (B) V - V- V (C) F - V -F (D V - F- F (E) F -V -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com os conhecimentos de arquivologia, assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "Arquivo é um conjunto de documentos. (",
                "B": "Os documentos são registrados nos mais diversos suportes (ou materiais), e não apenas em papel. (",
                "C": "Arquivo é o conjunto de documentos produzidos e acumulados por uma entidade coletiva, pública ou privada, pessoa ou família, no desempenho de suas atividades, independentemente da natureza do suporte. (",
                "D": "Apenas as empresas têm arquivo. (",
                "E": "Cada documento comprova alguma atividade realizada pela entidade acumuladora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "A agenda é uma forte aliada no conhecimento das atividades, servindo como fonte de informações e extensão da memória. Diante disso, pode se afirmar que a utilização da agenda: (",
            "alternativas": {
                "A": "A agenda é uma ferramenta dispensável, pois a administração pública pode gerenciar suas atividades sem ela. (",
                "B": "A utilização da agenda é útil apenas para agendar compromissos externos, não sendo necessária para organizar as atividades internas da repartição pública. (",
                "C": "A agenda facilita o planejamento e a execução das atividades na administração pública, ajudando a evitar esquecimentos de compromissos importantes. (",
                "D": "A agenda é exclusivamente útil para manter registros históricos das atividades realizadas na administração pública, não contribuindo para a organização do trabalho. (",
                "E": "A utilização da agenda na administração pública é restrita aos gestores de alto escalão, não sendo relevante para os demais funcionários. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 8 de 12 QUESTÃO 27 A Manutenção é uma atividade de extrema importância para a vida útil de um equipamento, bem como garantir que ele funcione de maneira eficiente. Qual das alternativas abaixo corresponde a manutenção preventiva? (A) É quando um equipamento não está funcionando corretamente e suas falhas precisam ser corrigidas (B) É a manutenção realizada após a falha ou pane do componente, para colocá -lo em funcionamento novamente. (C) Realiza monitoramento constante dos equipamentos (D) A manutenção só ocorre quando há sinais de falha iminente. (E) É o conjunto de ações planejadas em intervalos predeterminados, com base na vida útil dos componentes, para reduzir a probabilidade de falhas nos equipamentos. Dessa forma é possível evitar paradas não programadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com os conhecimentos da economia de suprimentos, assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "A economia de suprimentos é um componente crítico da gestão de operações que envolve o planejamento, a execução e o monitoramento do fluxo de bens. (",
                "B": "Ocorre desde a aquisição de matérias - primas até a produção e entrega de produtos acabados ao consumidor. (",
                "C": "Lida com a coordenação e integração de todas as atividades da cadeia de suprimentos para atender às demandas do mercado. (",
                "D": "Otimiza as operações para proporcionar maior eficiência no dia a dia, minimizando os custos. (",
                "E": "É o processo que não abrange a organização e otimização do fluxo de materiais, desde sua aquisição até a entrega final do produto ou serviço."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "Qual alternativa abaixo, não corresponde a um estilo de comunicação interpessoal: (",
            "alternativas": {
                "A": "Pessoal (",
                "B": "Impessoal (",
                "C": "Analítica (",
                "D": "Intuitiva (",
                "E": "Funcional"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "Qual a importância das relações pessoais no ambiente de trabalho? (",
            "alternativas": {
                "A": "Aumentar a competição entre colegas, promovendo um ambiente hostil e pouco colaborativo. (",
                "B": "Dificultar a comunicação e a cooperação entre os membros da equipe, prejudicando o desempenho geral. (",
                "C": "Reduzir a motivação e o engajamento dos funcionários, levando a uma produtividade inferior. (",
                "D": "promover a colaboração e a produtividade entre todos. (",
                "E": "Criar uma atmosfera de desconfiança e antagonismo, minando o trabalho em equipe e a consecução dos objetivos organizacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Analise os itens abaixo sobre recepção e atendimento ao público e assinale o item incorreto: I – O atendimento de qualidade é realizado com boa vontade, profissionalismo e, acima de tudo, respeito ao público, buscando sempre ouvir o que as pessoas têm a dizer. II - Durante o atendimento, atenda telefonemas ou seu celular. III - Cumprimente. Frases como “Bom dia” ou “Como vai?” demonstram acolhimento e educação. (",
            "alternativas": {
                "A": "Apenas o item I está incorreto. (",
                "B": "Apenas os itens I e II estão incorretos. (",
                "C": "Apenas o item III está incorreto. (",
                "D": "Apenas o item II está incorreto. (",
                "E": "Os itens I, II e III estão incorretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 9 de 12 QUESTÃO 32 Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente o termo correspondente da lacuna: _______________é um campo da administração e gestão pública voltado para questões relacionadas à economia, despesas, investimentos e outros tipos de uso de recursos financeiros do país, estado ou município. (A) Finanças Públicas (B) Orçamento Público. (C) Política Monetária. (D) Contabilidade Pública. (E) Gestão Ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "Com base no processo licitatório, assinale a alternativa incorreta: (",
            "alternativas": {
                "A": "Concorrência: modalidade de licitação para contratação de bens e serviços especiais e de obras e serviços comuns e especiais de engenharia. (",
                "B": "pregão: modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de menor preço ou o de maior desconto. (",
                "C": "D iálogo competitivo: modalidade de licitação para contratação de obras, serviços e compras em que a Administração Pública realiza diálogos com licitantes previamente selecionados mediante critérios objetivos, com o intuito de desenvolver uma ou mais alterna tivas capazes de atender às suas necessidades, devendo os licitantes apresentar proposta final após o encerramento dos diálogos. (",
                "D": "Concurso: modalidade de licitação para escolha de trabalho técnico, científico ou artístico, cujo critério de julgamento será o de melhor técnica ou conteúdo artístico, e para concessão de prêmio ou remuneração ao vencedor. (",
                "E": "leilão: modalidade de licitação para alienação de bens imóveis ou de bens móveis inservíveis ou ilegalmente apreendidos a quem oferecer o maior lance."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Analise as alternativas abaixo e assinale a alternativa que não promove a higiene no local de trabalho: (",
            "alternativas": {
                "A": "Adotar procedimentos de limpeza específicos para cada ambiente. (",
                "B": "Tratar incorretamente o lixo gerado na empresa. (",
                "C": "Orientar os funcionários sobre medidas preventivas. (",
                "D": "Lavatórios limpos. (",
                "E": "Locais de alimentação devidamente higienizados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "O que é considerado um acidente de trabalho? (",
            "alternativas": {
                "A": "Um acidente de trabalho ocorre quando o trabalhador sofre uma lesão corporal durante ou em razão do exercício da atividade laboral, que pode envolver a perda, a redução permanente ou temporária da capacidade de trabalho e, em alguns casos a morte (",
                "B": "Uma viagem de trabalho em que o funcionário escorrega e se machuca gravemente enquanto visita uma atração turística local. (",
                "C": "Um funcionário que sofre uma lesão ao praticar esportes durante o horário de almoço, longe do local de trabalho (",
                "D": "Um trabalhador que se machuca enquanto realiza uma atividade não relacionada ao trabalho em suas instalações, como fazer exercícios físicos na academia da empresa (",
                "E": "Um funcionário que sofre um acidente de carro enquanto dirige para o mercado após o expediente, não estando em serviço no momento do incidente. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 10 de 12 QUESTÃO 36 O que são cálculos Rescisórios? (A)É o pagamento do trabalhador pelos dias que efetivamente trabalhou no mês da rescisão. (B) É o salário proporcional aos dias trabalhados, não acrescido de horas extras e adicionais (C) Refere -se apenas ao pagamento do salário base, excluindo quaisquer benefícios adicionais ou compensações financeiras que o trabalhador tenha direito na rescisão. (D) Inclui apenas o pagamento do aviso prévio e não leva em consideração outros direitos do trabalhador, como férias proporcionais e décimo terceiro salário. (E) Não leva em consideração o tempo de serviço do trabalhador na empresa, calculando apenas com base no último salário recebido, ignorando possíveis progressões salariais ao longo do tempo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Assim que a empresa decide qual profissional foi aprovado no processo seletivo, entra -se em cena para orientá -lo sobre os documentos e medidas necessárias para formalizar a contratação. Além de coordenar essa atividade, também cabe ao responsável cuidar, EXCETO: (",
            "alternativas": {
                "A": "Não elaborar contratos; (",
                "B": "Anotações na Carteira de Trabalho e Previdência Social (CTPS) (",
                "C": "Abertura de registro de funcionário junto ao Ministério do Trabalho e Emprego (MTE); (",
                "D": "Geração do número de registro de ponto; (",
                "E": "Arquivamento de todos os documentos;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "Analise os itens abaixo e assinale a alternativa correta: I – Os princípios explícitos são aqueles em que a administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência\". II - Os princípios implícitos são aqueles que decorrem do seu sistema, dos seus valores e dos seus princípios gerais, podendo ser inferidos a partir de normas e dispositivos esparsos em leis infraconstitucionais. III- Princípio da Legalidade: Esse princípio significa que a administração pública não pode fazer o que a lei permite, não estando subordinada à vontade da lei. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas o item II está correto. (",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 11 de 12 QUESTÃO 39 Analise as alternativas abaixo e assinale a alternativa que traz o conceito do princípio da eficiência: (A) Esse princípio significa que a administração pública deve dar ampla divulgação aos seus atos e atividades, salvo as exceções previstas em lei. (B) Esse princípio significa que a administração pública deve agir com honestidade, boa -fé, lealdade, probidade e respeito aos princípios éticos que regem a sociedade. (C) Esse princípio significa que a administração pública deve agir com neutralidade, sem favorecer ou prejudicar alguém em razão de critérios pessoais, políticos, ideológicos, religiosos ou de qualquer outra natureza. (D) Esse princípio visa garantir a segurança jurídica, a proteção dos direitos dos administrados e o controle da administração pública. (E) Esse princípio significa que a administração pública deve agir com competência, qualidade, rapidez, economicidade e rendimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a gestão de documentos e correspondência, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA. I - Protocolo é o serviço encarregado do recebimento, registro, classificação, distribuição, controle da tramitação e expedição de documentos; II - Compete ao protocolo receber, registrar, classificar e encaminhar os documentos ou processos à autoridade competente conforme o assunto ou o endereçamento. III - Protocolo consiste em um sistema de apoio à gestão documental, o qual contempla o controle de produção, desde a recepção, o registro, a classificação e tramitação de documentos produzidos e/ou recebidos. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas o item II está correto. (",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE ADMINISTRAÇÃO GERAL Página 12 de 12"
            },
            "resposta_correta": "E"
        }
    ]
}