{
    "OFICIAL DE COMUNICAÇÃO": [
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "Os riscos para a saúde de tomar 'fórmulas \nemagrecedoras'  \nAs notícias recentes da morte de duas mulheres \ncom danos no fígado após tomar fórmulas \nemagrecedoras chamou a atenção para o \nconsumo desse tipo de mistura.  \nA enfermeira Mara Abreu morreu em fevereiro \ncom uma hepatite fulminante que os médicos \nsuspeitam ter sido causada pela ingestão do chá \n\"50 ervas Emagrecedor\", cuja venda é proibida \npela Anvisa (Agência Nacional de Vigilância \nSanitária).  \nA cantora Paulinha Abelha morreu no mesmo \nmês de meningoencefalite, hipertensão \ncraniana, insuficiência renal aguda e hepatite. \nEla tomava diversas fórmulas (com 18 \nsubstâncias ao todo) e laudos médicos \nmostraram que ela tinha anfetamina no sangue \ne que as lesões qu e teve no fígado são \ncompatíveis com as causadas por efeitos de \nmedicamentos.  \nMédicos especialistas — endocrinologistas, \ngastroenterologistas e hepatologistas — \nalertam sobre os riscos de consumo de \nfórmulas para perder peso, que misturam \ndiversas substânc ias, entre elas suplementos, \nervas ou remédios.  \nElas podem causar danos ao fígado, ao rim e \noutros efeitos colaterais graves. Podem \ntambém ter efeitos adversos desconhecidos, já \nque a composição das fórmulas e misturas \nvaria muito e a interação entre as su bstâncias \npode gerar problemas imprevistos.  \nQuem precisa fazer tratamento da obesidade \npode ter se assustado com as notícias e com o \nalerta ou acabar acreditando que qualquer \ntratamento tem os mesmos riscos.  \nMas os médicos apontam que existem sim \nremédios para o tratamento de obesidade que \nsão eficazes, seguros e que podem ser \nprescritos por médicos a pacientes que \nprecisam perder peso.  \n\"É preciso separar o joio do trigo\", diz a \nendocrinologista e pesquisadora Maria Edna de Melo, médica da SBEM -SP (Sociedad e \nBrasileira de Endocrinologia e Metabologia \nRegional São Paulo).  \n\"Existem tratamentos modernos, que foram \nobjeto de muitos estudos e pesquisas clínicas, \ne cuja segurança e eficácia foram \ncomprovados\", diz Melo, que também faz \nparte do Grupo de Obesidade e  Síndrome \nMetabólica do Hospital das Clínicas da \nFaculdade de Medicina da USP.  \nUm deles, por exemplo, é a liraglutida, que tem \npoucos efeitos adversos e não tem muitas \ncontraindicações.  \nMesmo assim, explica Melo, é um tratamento \nque precisa ser indicado po r um médico e \nacompanhado por outras mudanças, como uma \nmelhora na alimentação e acompanhamentos \ndo estado de saúde do paciente. Além disso, é \num tratamento recente e ainda muito caro.  \nPor outro lado, acrescenta, \"não existe erva, \nfitoterápico ou suplement o para emagrecer \ncom eficácia e segurança comprovados. Às \nvezes na pressa, na busca por um milagre, ou \nporque é mais barato, muitas pessoas procuram \nessas opções, acham que parece mais saudável, \nmas acabam em situações que colocam sua \nvida em risco\".  \n(Letí cia Mori / BBC News Brasil – 12/03/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Algumas fórmulas para emagrecimento podem causar efeitos desconhecidos. ",
                "B": "A morte de pessoas que usavam fórmulas para ema grecimento chamou atenção para esse tipo de medicamento. ",
                "C": "Algumas fórmulas para emagrecimento podem causar danos à saúde. ",
                "D": "Há medicamentos para o tratamento de obesidade cujo funcionamento foi confirmado cientificamente. ",
                "E": "Medicamentos fitoterápico s e suplementos para emagrecimento são sempre seguros, visto que não precisam de prescrição médica. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 2 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "O uso de medicamentos proibidos pela ANVISA é fatal, sempre levando o usuário que ignora a proibição a óbito. ",
                "B": "Apesar de más notícias relacionadas ao uso de produtos para emagrecimento, pessoas que precisam tratar a obesidade podem encontrar alternativas seguras. ",
                "C": "A enfermeira e a cantora faleceram em virtude de terem usado medicamentos proibidos pela ANVISA, destinados ao emagrecimento. ",
                "D": "Não há medicamentos seguros para tratamento de obesidade, sendo todos as fórmulas para emagrecimento um perigo à saúde pública. ",
                "E": "No que diz respeito às fórmulas para emagrecimento, é necessário separar aquelas que possuem trigo das que possuem joio, visto que as que possuem o último em sua composição são perigosas para a saúde humana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre o falecimento da enfermeira Mara Abreu, é correto afirmar: ",
            "alternativas": {
                "A": "A morte foi causada pelo chá “50 ervas Emagrecedor”. ",
                "B": "Suspeita -se que um composto para emagrecimento tenha causado hepatite fulminante. ",
                "C": "A morte foi causada pelo consumo de um medicamento proibido pela ANVISA. ",
                "D": "Se o medicamento não fosse proibid o pela ANVISA, a enfermeira não teria falecido. ",
                "E": "A causa do falecimento é completamente desconhecida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Sobre o falecimento da cantora Paulinha Abelha, é correto afirmar: ",
            "alternativas": {
                "A": "Visto que faleceu no mesmo mês que a enfermeira Mara Abreu, provavelmente a cantora consumiu o mesmo chá para emagrecimento. ",
                "B": "Os laudos médicos mostraram que o falecimento foi causado pelo consumo de anfetaminas. ",
                "C": "Medicamentos podem causar lesões no fígado semelhantes às encontradas no caso da cantora. ",
                "D": "A cantora faleceu por fazer uso de 18 substâncias, as quais seriam seguras se tivessem sido consumidas isoladamente. ",
                "E": "A anfetamina era uma das diversas fórmulas que a cantora tomava, e sozinha deve ter causado a hepatite e insuficiência renal. QUE STÃO 05 Qual é o sentido da expressão \"É preciso separar o joio do trigo\", como usada no oitavo parágrafo do texto? (A) É necessário fazer distinção entre medicamentos não -testados, mas que foram proibidos ou não pela ANVISA. (B) É necessário fazer distin ção entre os efeitos adversos dos medicamentos para emagrecimento e as boas intenções dos fabricantes, que apenas querem ajudar. (C) É necessário confirmar se as mortes relatadas na matéria foram realmente causadas pelos produtos para emagrecimento. (D) É necessário fazer distinção entre medicamentos que possuem joio em sua composição daqueles que possuem trigo. (E) É necessário fazer distinção entre medicamentos inseguros, cujo efeito é desconhecido, e aqueles cuja eficácia foi comprovada por testes e estu dos. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 3 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o trecho abaixo, retirado do último parágrafo do texto: “Por outro lado , acrescenta, \"não existe erva, fitoterápico ou suplemento para emagrecer com eficácia e segurança comprovados.(...)\" ” Dentre as opções abaixo, indique aquel a que não poderia substituir as palavras destacadas sem alterar o sentido do texto: ",
            "alternativas": {
                "A": "Entretanto ",
                "B": "Mas ",
                "C": "Contudo ",
                "D": "Todavia ",
                "E": "Porventura"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Com base no texto e nos dizeres da médica Maria Edna de Melo, é incorreto afirmar: ",
            "alternativas": {
                "A": "A liraglutida é um medicamento testado, cujo uso é completamente seguro, não apresentando contraindicações ou efeitos colaterais. ",
                "B": "Mesmo no caso dos medicamentos cuj a eficácia e segurança foram comprovadas, é necessário que haja a prescrição e acompanhamento profissional de um médico. ",
                "C": "As pessoas podem colocar suas vidas em risco ao recorrerem a ervas, fitoterápicos ou suplementos para emagrecer. ",
                "D": "Embora a lirag lutida tenha tido sua eficácia e segurança verificadas em estudos e testes, o uso da substância, por si só, não basta para o tratamento da obesidade. ",
                "E": "Além da prescrição médica do tratamento, o mesmo precisa ser acompanhado de mudanças nos hábitos e aco mpanhamento da saúde do paciente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “(...) Podem também ter efeitos adversos desconhecidos, já que a composição das fórmulas e misturas varia muito e a interação entre as substâncias pode gerar problemas imprevistos.” As expressões destacadas podem ser substituídas, correta e respectivamente , preservando -se o sentido do texto, por: ",
            "alternativas": {
                "A": "sempre que / muda bastante ",
                "B": "pois / melhora muito ",
                "C": "uma vez que / é secreta ",
                "D": "visto que / difere bastante ",
                "E": "ainda mais que / é inalterada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Considere o trecho abaixo, presente no penúltimo parágrafo do texto: “(...) Além disso, é um tratamento recente e ainda muito caro.” Indique a opção que não poderia substituir a palavra destacada sem prejudicar o sentido do texto: ",
            "alternativas": {
                "A": "novo ",
                "B": "obsoleto ",
                "C": "recém -chegado ",
                "D": "moderno ",
                "E": "inovador Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 4 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “Elas pod em causar danos ao fígado, ao rim e outros efeitos colaterais graves. (...)” Indique a opção em que a frase é reescrita corretamente , com a preservação do sentido do texto: ",
            "alternativas": {
                "A": "Elas podem causar problemas hepáticos e renais, bem como outros resultados inesperados e graves. ",
                "B": "Elas causam outros problemas graves, como nos rins, no fígado e em outros órgãos, dentre outros. ",
                "C": "Elas provocam males colaterais no fígado e nos rins, dentre outros, etc. ",
                "D": "Elas podem causar problemas hepáticos e renais graves, etc, dentre outros. ",
                "E": "Elas podem causar doenças graves, como no fígado e nos rins, dentre as quais, outros efeitos graves adversos, dentre outros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "No primeiro parágrafo do texto, há u m erro gramatical envolvendo o uso do verbo chamar . Para que este erro fosse corrigido, indique qual seria a forma correta da escrita desse verbo, dentre as opções abaixo: ",
            "alternativas": {
                "A": "chamaria ",
                "B": "chamava ",
                "C": "chamaram ",
                "D": "chamara ",
                "E": "chamasse"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "A pa lavra “fulminante”, como usada no segundo parágrafo do texto, é classificada gramaticalmente como: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Pronome ",
                "C": "Substantivo ",
                "D": "Adjetivo ",
                "E": "Verbo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Considere o trecho abaixo, que corresponde ao antepenúltimo parágrafo do texto: “Um deles, por exemplo, é a liraglutida, que tem poucos efeitos adversos e não tem muitas contraindicações.” Indique a opção que descreve, corretamente , o papel gramatical da palavra destacada: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Substantivo ",
                "D": "Verbo ",
                "E": "Pronome"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o trecho abaixo, retirado do último parágrafo: “Por outro lado , acrescenta, \"não existe erva, fitoterápico ou suplemento para emagrecer com eficácia e segurança comprovados.(...)\" ” No texto, a expressão destacada atua como: ",
            "alternativas": {
                "A": "Interrogação ",
                "B": "Conector ",
                "C": "Interjeição ",
                "D": "Exclamação ",
                "E": "Gerúndio Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Considere o trecho abaixo, retirado do sétimo parágrafo do texto: “Mas os médicos apontam que existem sim remédios para o tratamento de obesidade (...)” A palavra destacada é classificada gramaticalmente como: ",
            "alternativas": {
                "A": "conjunção ",
                "B": "verbo ",
                "C": "pronome ",
                "D": "substantivo ",
                "E": "artigo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como adjetivo : ",
            "alternativas": {
                "A": "O Pedro faltou hoje. ",
                "B": "Preparamos o almoço . ",
                "C": "Eu soube disso ontem . ",
                "D": "A gasolina está muito cara . ",
                "E": "A gasolina está muito cara."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como advérbio : ",
            "alternativas": {
                "A": "É uma ideia . ",
                "B": "Nós temos alguma opção? ",
                "C": "Eu sei qual é a solução . ",
                "D": "Podemos ir amanhã . ",
                "E": "Tenho cem reais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo : ",
            "alternativas": {
                "A": "Não acredito nisso! ",
                "B": "Ele disse que pode ir. ",
                "C": "Ela tem um andar gracioso. ",
                "D": "Podemos ir sim. ",
                "E": "Eu não tenho dívidas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a frase abaixo: “Eles jamais poderiam _______ que as coisas _______ como _______.” Indique a opção que preenche os espaços correta e respectivamente : ",
            "alternativas": {
                "A": "imaginarem / aconteceriam / aconteceram ",
                "B": "imaginar / aconteceriam / aconteceram ",
                "C": "imaginar / aconteceriam / acontecerão ",
                "D": "imaginarem / aconteceria / aconteceu ",
                "E": "imaginar / acontecerião / aconteceram"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Indique, dentre as opções abaixo, o substantivo coletivo que pode ser usado para descrever um grupo de peixes : ",
            "alternativas": {
                "A": "cardume ",
                "B": "manada ",
                "C": "vara ",
                "D": "cáfila ",
                "E": "matilha Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 6 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Entre abril e julho de 2022, a empresa Netflix , pioneira no mercado de filmes via Internet ( streaming ), perdeu quase um milhão de assinantes, no pior resultado de sua história. São apontadas como causas principais desse fato, que gerou cortes de empregos e queda nas ações da companhia: ",
            "alternativas": {
                "A": "Correntes publicadas nas redes sociais que incentivaram pessoas a não mais verem filmes e, assim, terem mais tempo para atividades físicas. ",
                "B": "As mudanças climáticas, que levaram muitos a usarem menos seus equipamentos, com o objetivo de economizar energia elétrica. ",
                "C": "As preocupações relacionadas a golpes e fraudes via Internet. ",
                "D": "O crescimento da concorrência e o aumento dos preços do serviço. ",
                "E": "As preocupações relacionadas aos efeitos das produções da empresa na s aúde humana, como os efeitos estroboscópicos de cenas diversas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Em 14 de junho de 2022, foi concluída a privatização da Eletrobras . Indique qual opção, dentre as abaixo, descreve corretamente o que é privatização: ",
            "alternativas": {
                "A": "Processo através do qual uma empresa estatal deficitária é doada à iniciativa privada, que tem obrigação legal de assumir seus prejuízos, tornando -a rentável em um prazo definido em lei. ",
                "B": "Processo através do qual ativos ou instituições estatais são transferidos à iniciativ a privada, por meio de dispositivos como leilões, venda de ações ou outros previstos em lei. ",
                "C": "Processo através do qual uma empresa estatal deficitária é vendida à iniciativa privada, sendo o governo obrigado por lei a usar o dinheiro para fundar uma nov a empresa pública. ",
                "D": "Processo através do qual uma empresa privada em situação de dificuldade econômica recebe socorro financeiro estatal, de forma que o dinheiro público investido é considerado legalmente privatizado. ",
                "E": "Processo através do qual o gover no compra instituições privadas em dificuldades financeiras, transformando -as em estatais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Considere o seguinte trecho de reportagem: “Dados (...) colocam o país como o sexto maior produtor de energia eólica no mundo, com um salto da capacidade instalada de 1 gigawatt de potência, em 2011, para 21 gigawatts em janeiro de 2022. O número já representa 11% da matriz energética nacional, segundo o Governo Federal, e tende a aumentar: apenas as usinas eólicas em construção devem somar mais 5,5 gigawa tts a esta conta, sendo que 2,95 gigawatts devem ser entregues ainda este ano.” (Terra – 2...",
            "alternativas": {
                "A": "Energia produzida pelo aproveitamento da luz e calor do Sol. ",
                "B": "Ener gia produzida pelo aproveitamento da ação ou força do vento. ",
                "C": "Energia produzida pelo aproveitamento da ação ou força das ondas do mar. ",
                "D": "Energia produzida pelo aproveitamento da ação ou força do fluxo da água. ",
                "E": "Energia produzida a partir da fissão nuclear. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 7 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Em 25 de abril de 2022, o empresário sul -africano Elon Musk anunciou a compra da rede social Twitter por 44 bilhões de dólares. Dentre as mudanças indicadas pelo empresário para a plataforma, podem ser citadas: ",
            "alternativas": {
                "A": "Quintuplicar o número de usuários, triplicando os lucros da empresa em dez anos. ",
                "B": "Iniciar o processo de verificação de todos os usuários, que, para poderem continuar usando a rede social, terão de confirmar suas contas com um passaporte. ",
                "C": "Transformar a plataforma em uma rede de mineração de criptomoedas e uma grande loja online. ",
                "D": "Mudar a plataforma para que não sejam mais possíveis publicações por texto, de forma que os usuários possam fazer apenas criações em vídeo e fotos. ",
                "E": "O combate a contas de usuários falsas e a valorização da liberdade de expressão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Em 1º de fevereiro de 2022, uma cratera se abriu na avenida Marginal Tietê, ao lado de uma obra da Linha 6 – Laranja, do Metrô de São Paulo. Indique a opção que descreve corretamente o que é um “metrô”: ",
            "alternativas": {
                "A": "Refere -se a “metropolitano”, que é um sistema de transporte urbano de massa realizado por trens. ",
                "B": "Refere -se a “metrópole”, indicando todo tipo de transporte, em qualquer meio, em uma grande cidade. ",
                "C": "Refere -se a “metro”, indic ando a unidade de medida usada para dar maior exatidão às medidas de vias e fluxo de carros, em metros por segundo. ",
                "D": "Refere -se a “metrologia”, que é o estudo e descrição dos pesos e medidas usados em uma sociedade. ",
                "E": "Refere -se a “metrossexual”, que é a qualidade da pessoa que gasta muito tempo e dinheiro cuidando de sua aparência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Em 6 de janeiro de 2021, manifestantes invadiram o prédio do Capitólio, em Washington, nos Estados Unidos da América, para protestar contra o resultado das eleiçõ es presidenciais. Indique a opção que descreve, corretamente , o que é o referido prédio: ",
            "alternativas": {
                "A": "Residência oficial do presidente dos EUA e sua família ",
                "B": "Sede do poder executivo federal dos EUA ",
                "C": "Sede do poder legislativo federal dos EUA ",
                "D": "Sede do Tribu nal Superior Eleitoral dos EUA ",
                "E": "Sede das forças armadas dos EUA Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "A empresa brasileira Embraer - terceira maior fabricante de aeronaves do mundo - criou, recentemente, uma subsidiária chamada Eve, cujas ações passaram a ser negociadas na Bolsa de Valores de Nova York em 10 de maio de 2022. Indique a opção que descreve, corretamente, qual é o objetiv o da Eve: ",
            "alternativas": {
                "A": "Desenvolver trens elétricos de alta velocidade, usando a tecnologia e know -how da empresa no setor aéreo para benefício do transporte terrestre de cargas e passageiros. ",
                "B": "Desenvolver aeronaves tradicionais, reproduzindo modelos vintage , como aqueles usados nos anos 1940 - 1960, porém com motores e componentes modernos, destinados a colecionadores. ",
                "C": "Desenvolver aviões militares de combate, com base na tecnologia obtida em acordo fechado com a empresa sueca Saab , quando da compra de várias unidades dos caças Gripen pelo Brasil. ",
                "D": "Desenvolver veículos de lançamento de satélites, com o objetivo de superar a dependência do Brasil de empresas de foguetes estrangeiras, tendo importância estratégica para a soberania nacional. ",
                "E": "Desenvolver aeronaves elétricas de decolagem e pouso vertical (eVTOLs) para futura circulação nas cidades, como uma solução de mobilidade urbana."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Em decorrência da pandemia de Covid -19, aumentaram sensivelmente os casos de automedicação, que é a prática de uma pessoa fazer uso de medicamentos por conta própria, sem orientação ou acompanhamento médic o. Indique a opção que descreve, corretamente , porque profissionais e instituições de saúde não recomendam a automedicação: ",
            "alternativas": {
                "A": "A automedicação pode prejudicar as finanças pessoais. ",
                "B": "A automedicação pode resultar em efeitos adversos à saúde. ",
                "C": "A autom edicação é crime, embora o mesmo seja raramente punido no Brasil. ",
                "D": "Não há sentido em se falar em automedicação, pois nenhum tipo de remédio pode ser comprado sem receita médica no Brasil. ",
                "E": "A recomendação dos profissionais e instituições de saúde não é a mais correta, pois as estatísticas mostram que a automedicação raramente gera problemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Em decorrência da pandemia de Covid -19, a 32ª edição das Olimpíadas de Verão, cuja realização estava prevista para 2020, foi adiada para 2021. Indique a opção que descreve, correta e respectivamente , a cidade em que foram realizados os jogos em questão, bem como a instituição que é a autoridade responsável pela organização das Olimpíadas modernas: ",
            "alternativas": {
                "A": "Tóquio; Comitê Olímpico Internacional ",
                "B": "Tóquio; Org anização das Nações Unidas ",
                "C": "Tóquio; Organização Mundial de Saúde ",
                "D": "Pequim; Comitê Olímpico Internacional ",
                "E": "Londres; Comitê Olímpico Mundial Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 9 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Nos últimos anos, os preços dos combustíveis, como gasolina e óleo diesel, dispararam no Brasil. Sobre a relação dos preços dos combustíveis com os preços dos alimentos, é correto afirmar: ",
            "alternativas": {
                "A": "A alta de preços de combustíveis impacta nos preços dos alimen tos porque os mesmos têm seus valores de comercialização completamente atrelados, por lei, entre si. ",
                "B": "A alta de preços de combustíveis não impacta nos preços dos alimentos, pois o mercado financeiro e a dinâmica econômica dos combustíveis são diferentes no caso dos alimentos. ",
                "C": "A alta de preços de combustíveis não impacta nos preços dos alimentos, pois o Brasil é autossuficiente na produção de petróleo, de forma que a alta de preços dos combustíveis não interfere na economia nacional. ",
                "D": "A alta de pre ços de combustíveis impacta nos preços dos alimentos, pois o Brasil tem forte dependência do transporte rodoviário de cargas, de forma que o preço dos combustíveis afeta diretamente o valor dos fretes dos produtos, dentre os quais os alimentos. ",
                "E": "A alta de preços de combustíveis não impacta nos preços dos alimentos, pois a produção destes depende muito pouco dos primeiros, em qualquer estágio da cadeia produtiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "(...) acontece quando pessoas trocam informações entre si. Essa troca pode ser direta e imediata ou pode ser indireta e mediada. Trata -se da comunicação: ",
            "alternativas": {
                "A": "Intrapessoal. ",
                "B": "Interpessoal. ",
                "C": "Institucional. ",
                "D": "de Massa. ",
                "E": "Instrucional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "(...) tem de ser feita pelos meios de comunicação a fim de atingir e alcançar as multidões. Portanto, é sempre mediada ou mediatizada. Para que qualquer pessoa possa entender as informações transmitidas indistintamente na sociedade, nos meios de comunicação (jornal, rádio e televisão, principa lmente) elas têm de ser produzidas e reproduzidas por meio de linguagens simplificadas (vocabulário comum, por exemplo) e múltiplas (visuais, sonoras e escritas). Trata -se da comunicação: ",
            "alternativas": {
                "A": "Intrapessoal. ",
                "B": "Interpessoal. ",
                "C": "Institucional. ",
                "D": "de Massa . ",
                "E": "Instrucional. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 10 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Ministério da Educação, a comunicação é um processo linear que começa com : ",
            "alternativas": {
                "A": "a fonte e termina no destinatário. ",
                "B": "a fonte e termina n a mensagem. ",
                "C": "a mensagem e termina no destinatário. ",
                "D": "a fonte e termina no receptor. ",
                "E": "a fonte e termina no canal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "É o elemento com o qual, no qual e pelo qual as pessoas se expressam (suas intenções, sentimentos e pensamentos) , representam o mundo (as coisas, os acontecimentos, as ações, as outras pessoas ) e interagem (dialogam e conversam para se mostrarem diferentes, para construírem consensos, para negociarem, para compartilharem, comunicarem, entenderem -se). Trata -se da/do: ",
            "alternativas": {
                "A": "Pensamento. ",
                "B": "Cultura. ",
                "C": "Educação. ",
                "D": "Mensagem. ",
                "E": "Linguagem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Os assuntos que os repórteres vão apurar, com indicações de horário, local, fontes, linha de argumentação , são chamados de: ",
            "alternativas": {
                "A": "Apuração. ",
                "B": "Redação. ",
                "C": "Pauta. ",
                "D": "Edição. ",
                "E": "Rotina"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "O tratamento final das informações é chamado de: ",
            "alternativas": {
                "A": "Apuração. ",
                "B": "Redação. ",
                "C": "Pauta. ",
                "D": "Edição. ",
                "E": "Rotina Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 11 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Das características dos veículos de comunicação, são características da TV: I - Áudio e imagem. II - Edição ou ao vivo. III - Diversidade de conteúdo e linguagem. IV – Muita interatividade. Estão corretos: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e III, apenas. ",
                "D": "II, III e IV, apenas. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Das características dos veículos de comunicação, são características dos meios impressos: I - Texto e imagens. II - Horários rígidos. III - Pouca interatividade. IV - Diversidade de conteúdo e linguagem. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e III, apenas. ",
                "D": "II, III e IV, ap enas. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "A que tem como objetivo gerar um texto corrido, uma matéria jornalística, é chamada de entrevista jornalística tipo: ",
            "alternativas": {
                "A": "Pingue -Pongue. ",
                "B": "Consultiva. ",
                "C": "Icnográfica. ",
                "D": "Isográfica. ",
                "E": "Relato. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 12 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Uma entrevista ao vivo não deixa espaço para erros, já que : ",
            "alternativas": {
                "A": "as cifras necessariamente precisam ser exatas . ",
                "B": "pontuação, frases curtas e poucos adjetivos são tolerados. ",
                "C": "é realizada com o máximo de antecedência. ",
                "D": "a informação chega ao público inst antaneamente. ",
                "E": "o meio de informação é escasso e lento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Para fins de direitos autorais considera -se _________ o oferecimento de obra literária, artística ou científica ao conhecimento do público, com o consentimento do autor, ou de qualquer outro titular de direito de autor, por qualquer forma ou processo . Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Publicação. ",
                "B": "Transmissão. ",
                "C": "Contrafação. ",
                "D": "Reprodução. ",
                "E": "Comunicação ao público."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Não são objeto de proteção como direitos autorais: I - as informações de uso comum tais como calendários, agendas, cadastros ou legendas. II - os textos de tratados ou convenções, leis, decretos, regulamentos, decisões judiciais e demais atos oficiais. III - as ilustrações, cartas geográficas e outras obras da mesma natureza. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "Todos os itens. ",
                "E": "Nenhuns dos itens. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 13 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "A pessoa física criadora de obra literária , artística ou científica denomina -se: ",
            "alternativas": {
                "A": "Originado. ",
                "B": "Derivado. ",
                "C": "Titular. ",
                "D": "Coautor. ",
                "E": "Autor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Sobre os conceitos ligados à assessoria de imprensa, responda verdadeiro (V) ou falso (F) e assinale a alternativa que traz a sequência correta: (__) Serviço prestado a instituições públicas e privadas, que se concentra no envio frequente de informações jornalísticas, dessas organizações, para os veículos de comunicação em geral. (__) Um trabalho continuado de Assessoria de Impre nsa permitirá à empresa criar um vínculo de confiança com os veículos de comunicação e sedimentar sua imagem de forma...",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "V – V – F. ",
                "C": "V – F – F. ",
                "D": "F – V – V. ",
                "E": "F – V – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "O assessor de imprensa deve ter consciência de que sua credibilidade depende de um bom relac ionamento com os jornalistas dos veículos de comunicação, pautando -se sempre : ",
            "alternativas": {
                "A": "no advento do Código do Consumidor ",
                "B": "no mundo globalizado, que elevou a informação a um produto de grande valor. ",
                "C": "na relação entre o seu cliente - empresa, pessoa física, entidades e instituições - e os veículos de comunicação. ",
                "D": "pela transparência e por uma postura de colaboração. ",
                "E": "pelas oportunidades e sugerindo alternativas compatíveis com as necessidades dos assessorados. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Ferramenta que a Asses soria usa para organizar as informações que está divulgando. Trata -se de um texto, cuja essência é a informação. Trata -se de: ",
            "alternativas": {
                "A": "Mailling -list ",
                "B": "Press Kit. ",
                "C": "Sinopse. ",
                "D": "Súmula. ",
                "E": "Release."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Relação dos assuntos divulgados indexada por: veículo, título da matéria e página (quando impresso), programa e horário (TV ou rádio), endereço eletrônico (Internet). Trata -se de: ",
            "alternativas": {
                "A": "Mailling -list ",
                "B": "Press Kit. ",
                "C": "Sinopse. ",
                "D": "Súmula. ",
                "E": "Release."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Textos e fotos para subsidiar os jornalistas de redação com informações, normalmente usadas em entrevistas coletivas, individuais ou feiras e eventos. Trata -se de: ",
            "alternativas": {
                "A": "Mailling -list ",
                "B": "Press Kit. ",
                "C": "Sinopse. ",
                "D": "Súmula. ",
                "E": "Release."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "Não há garantias de que o ass essor consiga espaços na mídia. Ele não deve fazer pressão junto aos colegas de redação. Logo, essa afirmação se confirma pela seguinte: ",
            "alternativas": {
                "A": "A empresa que conhece o funcionamento da mídia tem melhores condições de atendê -la. ",
                "B": "Assessoria de Imprensa não lida com informações. ",
                "C": "Assessor não é “lobista”. ",
                "D": "Editorial é diferente de publicidade. ",
                "E": "A Assessoria de Imprensa não é departamento de vendas. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO OFICIAL DE COMUNICAÇÃO Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OFICIAL DE COMUNICAÇÃO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Um estudo efetuado por Jacob Nielsen e John Morkes revela que a esmagadora maioria das pessoas que navegam na internet (79%) não lê as notícias palavra por palavra, limitando -se a fazer uma leitura por ___________ à procura de palavras ou frases. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "coerência textual. ",
                "B": "varrimento visual. ",
                "C": "simetria ocular. ",
                "D": "afetividade visual. ",
                "E": "colorimetria."
            },
            "resposta_correta": "B"
        }
    ]
}