{
    "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO": [
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A floculação é o processo de adição de uma substância química que ajuda a atrair e aglomerar partículas sólidas em suspensão na água, formando grumos maiores e mais facilmente removíveis. Nas Estações de Tratamento de Esgoto, o produto químico que pode ser utilizado para o processo de floculação é: ",
            "alternativas": {
                "A": "Neônio. ",
                "B": "Bromo. ",
                "C": "Sulfato de Alumínio. ",
                "D": "Nióbio. ",
                "E": "Vanádio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Na água temos diversos componentes ou impurezas que podem ser divididos em características físicas, químicas e biológicas. A caracterização biológica da água é realizada a partir da identificação dos microrganismos existentes no meio e seu controle pode ser feito por meio de aplicação de produtos químicos. Os microrganismos que causam doenças e podem ser de difícil remoção no tratamento da água ou do esgoto são os: ",
            "alternativas": {
                "A": "Vírus. ",
                "B": "Sais minerais. ",
                "C": "Argilas dissolvidas. ",
                "D": "Algas. ",
                "E": "Carbonetos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta uma faixa de mediação de pH adequado para consumo humano: ",
            "alternativas": {
                "A": "1 e 2. ",
                "B": "2 e 4 ",
                "C": "3 e 4,5 ",
                "D": "6 e 9. ",
                "E": "15 e 22."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "O instrumento que pode ser utilizado pelo Operador de Estação de Tratamento de Esgoto para medir o pH da água é denominado: ",
            "alternativas": {
                "A": "Medidor de pH (pHmetro). ",
                "B": "Abdutor. ",
                "C": "Barômetro. ",
                "D": "Termógrafo. ",
                "E": "Anemógrafo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Ao efetuar a medição de controle do PH em uma estação de tratamento de esgotos e obter um resultado inferior a 4, o operador da estação de tratamento deve concluir que: ",
            "alternativas": {
                "A": "A água apresenta característica neutra. ",
                "B": "A água apresenta característica alcalina. ",
                "C": "A água apresenta característica ácida. ",
                "D": "A água apresenta característica termais. ",
                "E": "A água apresenta característica radioativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com relação ao controle do PH da água, analisar as afirmações a seguir: I. Para ser considerada adequada ao consumo humano, a água deve apresentar um pH entre 2,0 e 4,0. II. Quando o pH for menor que 5 significa que a solução apresenta acidez e quanto menor o número do pH, mais ácida é a solução aquosa. III. Quando o pH é maior que 9 a solução é chamada de alcalina. Esta(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Sobre a importância do controle do pH no tratamento de esgoto, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) A coagulação que a água sofre é um processo unitário dependente do pH (_) A floculação que a água sofre é um processo unitário dependente do pH (_) Sabe -se que as águas ácidas são corrosivas, ao passo que as alcalinas são incrustantes, por isso, o pH da água final deve ser controlado. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – C – E. ",
                "E": "E – E – E."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Em conformidade com Decreto n.º 8.468, de 8 de setembro de 1976 do estado de São Paulo, os efluentes de qualquer fonte poluidora somente poderão ser lançados, direta ou indiretamente, nas coleções de água, desde que o pH esteja entre: ",
            "alternativas": {
                "A": "1,0 (um inteiro) e 2,0 (dois inteiros). ",
                "B": "2,0 (dois inteiros) e 3,0 (três inteiros). ",
                "C": "3,0 (três inteiros) e 5,0 (cinco inteiros). ",
                "D": "3,0 (três inteiros) e 6,0 (seis inteiros). ",
                "E": "5,0 (cinco inteiros) e 9,0 (nove inteiros)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "No que se refere a concentração de Oxigênio nas águas, é corretor afirmar que: ",
            "alternativas": {
                "A": "Uma fonte importante de oxigênio nas águas é a fotossíntese de algas. ",
                "B": "Uma fonte importante de oxigênio nas águas é os estado de liquefação que a ela está associada. ",
                "C": "Uma fonte importante de oxigênio nas águas é a colorização nela presente. ",
                "D": "Uma fonte importante de oxigênio nas águas é a fotossíntese de algas. ",
                "E": "Uma fonte importante de oxigênio nas águas é o nível de salinidade nela presente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com as técnicas para promover a concentração de oxigênio adequada no tratamento de esgoto, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Nas lagoas de estabilização fotossintéticas, usadas para o tratamento de esgotos, utiliza -se à _______________ como fonte natural de oxigênio para a decomposição da matéria orgânica pelos microrganismos heterotróficos que, por sua vez, produzem gás carbôni co, matéria prima para o processo fotossintético. ",
            "alternativas": {
                "A": "decantação ",
                "B": "fotossíntese ",
                "C": "evaporação ",
                "D": "carbonização ",
                "E": "lixiviação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "É a quantidade de oxigênio necessária para oxidar a matéria orgânica por decomposição microbiana aeróbia para uma forma inorgânica estável na água: ",
            "alternativas": {
                "A": "Demanda Bioquímica de Hidrogênio (DBH) ",
                "B": "Demanda Bioquímica de Oxigênio (DBO). ",
                "C": "Demanda Bioquímica de Nitrato (DBN) ",
                "D": "Demanda Bioquímica de Iodo (DBI) ",
                "E": "Demanda Bioquímica de Cálcio (DBC)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir: O princípio básico do processo de lodos ativados é a recirculação dos sólidos do fundo do decantador secundário de maneira a aumentar a quantidade de biomassa em suspensão ativa no ________________ e assim aumentar a assimilação da matéria orgânica present e no esgoto. ",
            "alternativas": {
                "A": "tanque de aeração ",
                "B": "tanque de limpeza ",
                "C": "tanque de ressuprimento ",
                "D": "tanque de descarte ",
                "E": "tanque de distribuição. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A diferença entre o sistema convencional e o de aeração prolongada de lodos ativados, está no(a): ",
            "alternativas": {
                "A": "Capacidade volumétrica de retenção dos sólidos no sistema. ",
                "B": "Na concentração de elementos biológicos presentes no lodo que será trabalhado. ",
                "C": "Na necessidade de decantação primária requeria na aeração prolongada. ",
                "D": "Tempo de retenção dos sólidos entre os sistemas. ",
                "E": "Na origem do material que será aerado nos sistemas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A figura a seguir representa uma unidade de tratamento de esgoto e suas partes integrantes. O item indicado como “Elemento 1” na imagem, representa qual das unidades relacionadas nas alternativas: ",
            "alternativas": {
                "A": "Tanque de desinfecção. ",
                "B": "Tanque de aeração. ",
                "C": "Tanque de resfriamento. ",
                "D": "Tanque de solidificação. ",
                "E": "Tanque de secagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A remoção do lodo digerido das fossas sépticas deve ser realizada de forma rápida e necessariamente: ",
            "alternativas": {
                "A": "Com frequência diária. ",
                "B": "Sem contato direto do operador com o material. ",
                "C": "Apenas em períodos noturnos. ",
                "D": "Sem que ocorra o contato direto com a luz solar. ",
                "E": "Sem exposição do material ao oxigênio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O operador de estação de tratamento de esgoto, ao efetuar a lavagem de tanques na estação de tratamento de esgoto, deve obrigatoriamente: ",
            "alternativas": {
                "A": "Fazer a limpeza sem a ajuda de outros operadores. ",
                "B": "Fazer a limpeza ainda com o tanque em uso. ",
                "C": "Usar todos os EPIs necessários para atividade. ",
                "D": "Promover o contato direto com o material residual do tanque. ",
                "E": "Usar ferramentas e produtos químicos improvisadas para a limpeza."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O instrumento que permitirá conhecer o volume de efluente tratado e lançado no corpo receptor é o: ",
            "alternativas": {
                "A": "Medidor de vazão. ",
                "B": "Medidor de peso. ",
                "C": "Medidor de secagem. ",
                "D": "Medidor de alcalinidade. ",
                "E": "Medidor de calibre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A relação entre a vazão de recirculação e a vazão média afluente à unidade de tratamento de esgoto é definida como: ",
            "alternativas": {
                "A": "Razão de capacidade. ",
                "B": "Razão de recirculação. ",
                "C": "Razão de trabalho. ",
                "D": "Razão de volume. ",
                "E": "Razão de avaliação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "No que diz respeito a limpeza nas lagoas, uma técnica que pode ser utilizada, tendo como modo de operação a ação de uma embarcação equipada com bombas de sucção faz a retirada de camadas de sujeira , acabando com as “placas” que ficam depositadas no fundo do rio, é denominado: ",
            "alternativas": {
                "A": "Secagem. ",
                "B": "Drenagem. ",
                "C": "Gradeamento. ",
                "D": "Pesca seletiva. ",
                "E": "Arrasto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A limpeza e remoção nos leitos secantes e nas lagoas de menor porte, podem ocorrer por separação físico -químico da sujeira, através da técnica de: ",
            "alternativas": {
                "A": "Ionização. ",
                "B": "Calcificação. ",
                "C": "Clarificação. ",
                "D": "Sedimentação. ",
                "E": "Flotação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A floculação é o processo de adição de uma substância química que ajuda a atrair e aglomerar partículas sólidas em suspensão na água, formando grumos maiores e mais facilmente removíveis. Nas Estações de Tratamento de Esgoto, o produto químico que pode ser utilizado para o processo de floculação é: ",
            "alternativas": {
                "A": "Neônio. ",
                "B": "Bromo. ",
                "C": "Sulfato de Alumínio. ",
                "D": "Nióbio. ",
                "E": "Vanádio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Na água temos diversos componentes ou impurezas que podem ser divididos em características físicas, químicas e biológicas. A caracterização biológica da água é realizada a partir da identificação dos microrganismos existentes no meio e seu controle pode ser feito por meio de aplicação de produtos químicos. Os microrganismos que causam doenças e podem ser de difícil remoção no tratamento da água ou do esgoto são os: ",
            "alternativas": {
                "A": "Vírus. ",
                "B": "Sais minerais. ",
                "C": "Argilas dissolvidas. ",
                "D": "Algas. ",
                "E": "Carbonetos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta uma faixa de mediação de pH adequado para consumo humano: ",
            "alternativas": {
                "A": "1 e 2. ",
                "B": "2 e 4 ",
                "C": "3 e 4,5 ",
                "D": "6 e 9. ",
                "E": "15 e 22."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "O instrumento que pode ser utilizado pelo Operador de Estação de Tratamento de Esgoto para medir o pH da água é denominado: ",
            "alternativas": {
                "A": "Medidor de pH (pHmetro). ",
                "B": "Abdutor. ",
                "C": "Barômetro. ",
                "D": "Termógrafo. ",
                "E": "Anemógrafo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Ao efetuar a medição de controle do PH em uma estação de tratamento de esgotos e obter um resultado inferior a 4, o operador da estação de tratamento deve concluir que: ",
            "alternativas": {
                "A": "A água apresenta característica neutra. ",
                "B": "A água apresenta característica alcalina. ",
                "C": "A água apresenta característica ácida. ",
                "D": "A água apresenta característica termais. ",
                "E": "A água apresenta característica radioativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com relação ao controle do PH da água, analisar as afirmações a seguir: I. Para ser considerada adequada ao consumo humano, a água deve apresentar um pH entre 2,0 e 4,0. II. Quando o pH for menor que 5 significa que a solução apresenta acidez e quanto menor o número do pH, mais ácida é a solução aquosa. III. Quando o pH é maior que 9 a solução é chamada de alcalina. Esta(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Sobre a importância do controle do pH no tratamento de esgoto, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) A coagulação que a água sofre é um processo unitário dependente do pH (_) A floculação que a água sofre é um processo unitário dependente do pH (_) Sabe -se que as águas ácidas são corrosivas, ao passo que as alcalinas são incrustantes, por isso, o pH da água final deve ser controlado. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – C – E. ",
                "E": "E – E – E."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Em conformidade com Decreto n.º 8.468, de 8 de setembro de 1976 do estado de São Paulo, os efluentes de qualquer fonte poluidora somente poderão ser lançados, direta ou indiretamente, nas coleções de água, desde que o pH esteja entre: ",
            "alternativas": {
                "A": "1,0 (um inteiro) e 2,0 (dois inteiros). ",
                "B": "2,0 (dois inteiros) e 3,0 (três inteiros). ",
                "C": "3,0 (três inteiros) e 5,0 (cinco inteiros). ",
                "D": "3,0 (três inteiros) e 6,0 (seis inteiros). ",
                "E": "5,0 (cinco inteiros) e 9,0 (nove inteiros)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "No que se refere a concentração de Oxigênio nas águas, é corretor afirmar que: ",
            "alternativas": {
                "A": "Uma fonte importante de oxigênio nas águas é a fotossíntese de algas. ",
                "B": "Uma fonte importante de oxigênio nas águas é os estado de liquefação que a ela está associada. ",
                "C": "Uma fonte importante de oxigênio nas águas é a colorização nela presente. ",
                "D": "Uma fonte importante de oxigênio nas águas é a fotossíntese de algas. ",
                "E": "Uma fonte importante de oxigênio nas águas é o nível de salinidade nela presente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com as técnicas para promover a concentração de oxigênio adequada no tratamento de esgoto, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Nas lagoas de estabilização fotossintéticas, usadas para o tratamento de esgotos, utiliza -se à _______________ como fonte natural de oxigênio para a decomposição da matéria orgânica pelos microrganismos heterotróficos que, por sua vez, produzem gás carbôni co, matéria prima para o processo fotossintético. ",
            "alternativas": {
                "A": "decantação ",
                "B": "fotossíntese ",
                "C": "evaporação ",
                "D": "carbonização ",
                "E": "lixiviação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "É a quantidade de oxigênio necessária para oxidar a matéria orgânica por decomposição microbiana aeróbia para uma forma inorgânica estável na água: ",
            "alternativas": {
                "A": "Demanda Bioquímica de Hidrogênio (DBH) ",
                "B": "Demanda Bioquímica de Oxigênio (DBO). ",
                "C": "Demanda Bioquímica de Nitrato (DBN) ",
                "D": "Demanda Bioquímica de Iodo (DBI) ",
                "E": "Demanda Bioquímica de Cálcio (DBC)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir: O princípio básico do processo de lodos ativados é a recirculação dos sólidos do fundo do decantador secundário de maneira a aumentar a quantidade de biomassa em suspensão ativa no ________________ e assim aumentar a assimilação da matéria orgânica present e no esgoto. ",
            "alternativas": {
                "A": "tanque de aeração ",
                "B": "tanque de limpeza ",
                "C": "tanque de ressuprimento ",
                "D": "tanque de descarte ",
                "E": "tanque de distribuição. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A diferença entre o sistema convencional e o de aeração prolongada de lodos ativados, está no(a): ",
            "alternativas": {
                "A": "Capacidade volumétrica de retenção dos sólidos no sistema. ",
                "B": "Na concentração de elementos biológicos presentes no lodo que será trabalhado. ",
                "C": "Na necessidade de decantação primária requeria na aeração prolongada. ",
                "D": "Tempo de retenção dos sólidos entre os sistemas. ",
                "E": "Na origem do material que será aerado nos sistemas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A figura a seguir representa uma unidade de tratamento de esgoto e suas partes integrantes. O item indicado como “Elemento 1” na imagem, representa qual das unidades relacionadas nas alternativas: ",
            "alternativas": {
                "A": "Tanque de desinfecção. ",
                "B": "Tanque de aeração. ",
                "C": "Tanque de resfriamento. ",
                "D": "Tanque de solidificação. ",
                "E": "Tanque de secagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A remoção do lodo digerido das fossas sépticas deve ser realizada de forma rápida e necessariamente: ",
            "alternativas": {
                "A": "Com frequência diária. ",
                "B": "Sem contato direto do operador com o material. ",
                "C": "Apenas em períodos noturnos. ",
                "D": "Sem que ocorra o contato direto com a luz solar. ",
                "E": "Sem exposição do material ao oxigênio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O operador de estação de tratamento de esgoto, ao efetuar a lavagem de tanques na estação de tratamento de esgoto, deve obrigatoriamente: ",
            "alternativas": {
                "A": "Fazer a limpeza sem a ajuda de outros operadores. ",
                "B": "Fazer a limpeza ainda com o tanque em uso. ",
                "C": "Usar todos os EPIs necessários para atividade. ",
                "D": "Promover o contato direto com o material residual do tanque. ",
                "E": "Usar ferramentas e produtos químicos improvisadas para a limpeza."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O instrumento que permitirá conhecer o volume de efluente tratado e lançado no corpo receptor é o: ",
            "alternativas": {
                "A": "Medidor de vazão. ",
                "B": "Medidor de peso. ",
                "C": "Medidor de secagem. ",
                "D": "Medidor de alcalinidade. ",
                "E": "Medidor de calibre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A relação entre a vazão de recirculação e a vazão média afluente à unidade de tratamento de esgoto é definida como: ",
            "alternativas": {
                "A": "Razão de capacidade. ",
                "B": "Razão de recirculação. ",
                "C": "Razão de trabalho. ",
                "D": "Razão de volume. ",
                "E": "Razão de avaliação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "No que diz respeito a limpeza nas lagoas, uma técnica que pode ser utilizada, tendo como modo de operação a ação de uma embarcação equipada com bombas de sucção faz a retirada de camadas de sujeira , acabando com as “placas” que ficam depositadas no fundo do rio, é denominado: ",
            "alternativas": {
                "A": "Secagem. ",
                "B": "Drenagem. ",
                "C": "Gradeamento. ",
                "D": "Pesca seletiva. ",
                "E": "Arrasto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE ESTAÇÃO DE \nTRATAMENTO DE ESGOTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A limpeza e remoção nos leitos secantes e nas lagoas de menor porte, podem ocorrer por separação físico -químico da sujeira, através da técnica de: ",
            "alternativas": {
                "A": "Ionização. ",
                "B": "Calcificação. ",
                "C": "Clarificação. ",
                "D": "Sedimentação. ",
                "E": "Flotação."
            },
            "resposta_correta": "E"
        }
    ]
}