{
    "OPERADOR DE CÂMERA": [
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Algumas fórmulas para emagrecimento podem causar efeitos desconhecidos. ",
                "B": "A morte de pessoas que usavam fórmulas para ema grecimento chamou atenção para esse tipo de medicamento. ",
                "C": "Algumas fórmulas para emagrecimento podem causar danos à saúde. ",
                "D": "Há medicamentos para o tratamento de obesidade cujo funcionamento foi confirmado cientificamente. ",
                "E": "Medicamentos fitoterápico s e suplementos para emagrecimento são sempre seguros, visto que não precisam de prescrição médica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "O uso de medicamentos proibidos pela ANVISA é fatal, sempre levando o usuário que ignora a proibição a óbito. ",
                "B": "Apesar de más notícias relacionadas ao uso de produtos para emagrecimento, pessoas que precisam tratar a obesidade podem encontrar alternativas seguras. ",
                "C": "A enfermeira e a cantora faleceram em virtude de terem usado medicamentos proibidos pela ANVISA, destinados ao emagrecimento. ",
                "D": "Não há medicamentos seguros para tratamento de obesidade, sendo todos as fórmulas para emagrecimento um perigo à saúde pública. ",
                "E": "No que diz respeito às fórmulas para emagrecimento, é necessário separar aquelas que possuem trigo das que possuem joio, visto que as que possuem o último em sua composição são perigosas para a saúde humana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre o falecimento da enfermeira Mara Abreu, é correto afirmar: ",
            "alternativas": {
                "A": "A morte foi causada pelo chá “50 ervas Emagrecedor”. ",
                "B": "Suspeita -se que um composto para emagrecimento tenha causado hepatite fulminante. ",
                "C": "A morte foi causada pelo consumo de um medicamento proibido pela ANVISA. ",
                "D": "Se o medicamento não fosse proibid o pela ANVISA, a enfermeira não teria falecido. ",
                "E": "A causa do falecimento é completamente desconhecida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Sobre o falecimento da cantora Paulinha Abelha, é correto afirmar: ",
            "alternativas": {
                "A": "Visto que faleceu no mesmo mês que a enfermeira Mara Abreu, provavelmente a cantora consumiu o mesmo chá para emagrecimento. ",
                "B": "Os laudos médicos mostraram que o falecimento foi causado pelo consumo de anfetaminas. ",
                "C": "Medicamentos podem causar lesões no fígado semelhantes às encontradas no caso da cantora. ",
                "D": "A cantora faleceu por fazer uso de 18 substâncias, as quais seriam seguras se tivessem sido consumidas isoladamente. ",
                "E": "A anfetamina era uma das diversas fórmulas que a cantora tomava, e sozinha deve ter causado a hepatite e insuficiência renal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o trecho abaixo, retirado do último parágrafo do texto: “Por outro lado , acrescenta, \"não existe erva, fitoterápico ou suplemento para emagrecer com eficácia e segurança comprovados.(...)\" ” Dentre as opções abaixo, indique aquel a que não poderia substituir as palavras destacadas sem alterar o sentido do texto: ",
            "alternativas": {
                "A": "Entretanto ",
                "B": "Mas ",
                "C": "Contudo ",
                "D": "Todavia ",
                "E": "Porventura"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Com base no texto e nos dizeres da médica Maria Edna de Melo, é incorreto afirmar: ",
            "alternativas": {
                "A": "A liraglutida é um medicamento testado, cujo uso é completamente seguro, não apresentando contraindicações ou efeitos colaterais. ",
                "B": "Mesmo no caso dos medicamentos cuj a eficácia e segurança foram comprovadas, é necessário que haja a prescrição e acompanhamento profissional de um médico. ",
                "C": "As pessoas podem colocar suas vidas em risco ao recorrerem a ervas, fitoterápicos ou suplementos para emagrecer. ",
                "D": "Embora a lirag lutida tenha tido sua eficácia e segurança verificadas em estudos e testes, o uso da substância, por si só, não basta para o tratamento da obesidade. ",
                "E": "Além da prescrição médica do tratamento, o mesmo precisa ser acompanhado de mudanças nos hábitos e aco mpanhamento da saúde do paciente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “(...) Podem também ter efeitos adversos desconhecidos, já que a composição das fórmulas e misturas varia muito e a interação entre as substâncias pode gerar problemas imprevistos.” As expressões destacadas podem ser substituídas, correta e respectivamente , preservando -se o sentido do texto, por: ",
            "alternativas": {
                "A": "sempre que / muda bastante ",
                "B": "pois / melhora muito ",
                "C": "uma vez que / é secreta ",
                "D": "visto que / difere bastante ",
                "E": "ainda mais que / é inalterada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Considere o trecho abaixo, presente no penúltimo parágrafo do texto: “(...) Além disso, é um tratamento recente e ainda muito caro.” Indique a opção que não poderia substituir a palavra destacada sem prejudicar o sentido do texto: ",
            "alternativas": {
                "A": "novo ",
                "B": "obsoleto ",
                "C": "recém -chegado ",
                "D": "moderno ",
                "E": "inovador"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “Elas pod em causar danos ao fígado, ao rim e outros efeitos colaterais graves. (...)” Indique a opção em que a frase é reescrita corretamente , com a preservação do sentido do texto: ",
            "alternativas": {
                "A": "Elas podem causar problemas hepáticos e renais, bem como outros resultados inesperados e graves. ",
                "B": "Elas causam outros problemas graves, como nos rins, no fígado e em outros órgãos, dentre outros. ",
                "C": "Elas provocam males colaterais no fígado e nos rins, dentre outros, etc. ",
                "D": "Elas podem causar problemas hepáticos e renais graves, etc, dentre outros. ",
                "E": "Elas podem causar doenças graves, como no fígado e nos rins, dentre as quais, outros efeitos graves adversos, dentre outros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como adjetivo : ",
            "alternativas": {
                "A": "O Pedro faltou hoje. ",
                "B": "Preparamos o almoço . ",
                "C": "Eu soube disso ontem . ",
                "D": "A gasolina está muito cara . ",
                "E": "A gasolina está muito cara."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como advérbio : ",
            "alternativas": {
                "A": "É uma ideia . ",
                "B": "Nós temos alguma opção? ",
                "C": "Eu sei qual é a solução . ",
                "D": "Podemos ir amanhã . ",
                "E": "Tenho cem reais. QUESTÃO 1 3"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Considere a frase abaixo: “Eles jamais poderiam _______ que as coisas _______ como _______.” Indique a opção que preenche os espaços correta e respectivamente : ",
            "alternativas": {
                "A": "imaginarem / aconteceriam / aconteceram ",
                "B": "imaginar / aconteceriam / aconteceram ",
                "C": "imaginar / aconteceriam / acontecerão ",
                "D": "imaginarem / aconteceria / aconteceu ",
                "E": "imaginar / acontecerião / aconteceram"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Indique, dentre as opções abaixo, o substantivo coletivo que pode ser usado para descrever um grupo de peixes : ",
            "alternativas": {
                "A": "cardume ",
                "B": "manada ",
                "C": "vara ",
                "D": "cáfila ",
                "E": "matilha"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "O algarismo que ocupa a posição 150° do número decimal 0,054712054712... é igual a: ",
            "alternativas": {
                "A": "0. ",
                "B": "1. ",
                "C": "2 . ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Na base do Corpo de Bombeiros há três sirenes, X, Y e Z, que soam exatamente no mesmo horário, às 9 horas da manhã, indicando início do treinamento de brigada de incêndio. A sirene X soa a cada 20 segundos; a Y, a cada 30 segundos; e a Z, a cada 15 segundo s. O próximo horário, após as 9 horas, em que as três sirenes soaram novamente ao mesmo tempo, será às: ",
            "alternativas": {
                "A": "9h 1min. ",
                "B": "9h 8 min. ",
                "C": "9h 8min 10seg. ",
                "D": "9h e 19 min. ",
                "E": "9 h 1 min 5seg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um campeonato de soletração é composto de duas etapas, julgadas com pontuações de 0 a 10, sendo que a pontuação final é calculada a partir da média ponderada das pontuações dessas etapas, tendo a pontuação da primeira etapa, peso 4, e a pontuação da segunda etapa, peso 6. Um competidor teve pontuação 5 na primeira etapa e ficou com média 4,4. Isso significa que, comp arado à pontuação da primeira etapa, a pontuação da segunda etapa foi: ",
            "alternativas": {
                "A": "1,8 pontos menor. ",
                "B": "1,0 ponto maior. ",
                "C": "2,4 pontos maior. ",
                "D": "1,0 ponto menor. ",
                "E": "1,8 pontos maior. QUESTÃO 19 23,17 hectômetros equivalem a: (A) 23170 cm. (B) 2,317 km . (C) 231,7 m. (D) 231700 mm. (E) 2317 dam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Situação hipotética: Conforme dados divulgados, pode -se concluir que, nos meses de abril e maio de 2022, um total de 7010 pessoas testaram positivo para COVID -19. Sabendo que a diferença entre os números de pessoas que testaram positivo para COVID -19 em ma io e abril é igual a 164, é correto afirmar que, com relação a abril, o número de pessoas que testaram positivo para COVID -19 em maio teve um crescimento entre: ",
            "alternativas": {
                "A": "1,5% e 2,5% ",
                "B": "2,5% e 3,5% ",
                "C": "3,5% e 4,5% ",
                "D": "4,5% e 5,5% ",
                "E": "5,5% e 6,5%"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Na dinâmica de uma oficina pedagógica, em que todos os professores de uma instituição de ensino participaram, cada um precisou citar uma qualidade de cada outro professor ali presente, o que resultou em 132 qualidades. Se o único professor que saiu mais cedo tivesse participado dessa dinâmica, o número total de qualidades a mais que teriam sido citadas seria ",
            "alternativas": {
                "A": "18. ",
                "B": "20. ",
                "C": "22. ",
                "D": "24. ",
                "E": "26."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Ilma aplicou a importância de R$1.140,00 durante três meses em um fundo de investimento no regime de capitalização simples, à taxa mensal de 2,5%. Qual o valor resgatado por Ilma ao final dessa operação? ",
            "alternativas": {
                "A": "R$1.522,50. ",
                "B": "R$1.525,20. ",
                "C": "R$1.252,05. ",
                "D": "R$1.552,02. ",
                "E": "R$1.225,50 ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "A sucessão numérica 8, 8, 3, 6, 6, 6, 6, 6, 8, 8, 3, 6, 6, 6, 6, 6, 8, ... obedece a um padrão lógico indefinido. A somas dos 225 primeiros termos dessa sequência é: ",
            "alternativas": {
                "A": "1240. ",
                "B": "1585. ",
                "C": "1380 . ",
                "D": "1284. ",
                "E": "1568."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Uma mesa custa, à vista, R$110,40, valor este obtido após um desconto de 4% concedido sobre o seu preço original. Se o desconto atribuído, nas mesmas condições, tivesse sido de 7,5%, qual seria o seu preço, aproximado, à vista? ",
            "alternativas": {
                "A": "R$104,60. ",
                "B": "R$106,40 . ",
                "C": "R$146,00. ",
                "D": "R$164,00. ",
                "E": "R$100,64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Na proporção ∎ 19=● 23, dado que ∎+●= 8484 , determine os valores correspondentes a ∎ e ●, respectivamente: ",
            "alternativas": {
                "A": "4400 e 4084. ",
                "B": "3838 e 4646 . ",
                "C": "3884 e 4600. ",
                "D": "4040 e 4444. ",
                "E": "3646 e 4838."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Leia as afirmações abaixo sobre funcionalidades e controles de câmeras de vídeo e, a seguir, assinale a alternativa correta: I. Para ajustar o foco manual da imagem em qualquer câmera de vídeo, basta que o operador enquadre a imagem que a câmera busca o melhor ponto de nitidez. II. A velocidade padrão de gravação e projeção utilizada em vídeo e em película cinematográfica é de 67 quadros por segundo. III. Timecode é o número composto por oito dígitos que se rve para identificar um determinado ma...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Leia as informações abaixo sobre resolução de imagem digital e, a seguir, assinale a alternativa correta: I. O conjunto de 3 fat ores – captação, armazenamento e exibição - que determina a resolução final das imagens digitais. II. Ao contrário da impressão em papel, onde a área a ser impressa é medida em polegadas e a densidade de pontos impressos em pontos por polegada, na exibição de imagens na tela não existe o conceito d e polegadas . III. Quanto mais pixels existirem, menos informação será ...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Leia as informações abaixo sobre a câmera Sony modelo: PD 170 e, a seguir, assinale a alternativa correta: I. O tipo de sensor dessa câmera é CMOS. II. O armazenamento das imagens nessa câmera é realizado em fita Mini -DV. III. O armazenamento das imagens nessa câmera é realizado fita DVCAM. ",
            "alternativas": {
                "A": "Apenas o Item I est á correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos. QUESTÃO 29"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Leia as informações abaixo sobre a câmera Panasonic modelo: AG HPX 370P e, a seguir, assinale a alternativa correta: I. O m onitor LCD dessa câmera é de 6 .2 polegadas . II. O ân gulo de abertura do obturador dessa câmera vai de 3 a 359,5 graus , em incrementos de 0,5 graus . III. A mí dia de gravação dessa câmera é realizada e m cartão P2 . ",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A execução de um set de filmagem profissional é um empreendimento de alta pressão e também de alto risco. Saber como se conduzir no trabalho que lhe foi atribuído é de extrema importância para ter seu trabalho reconhecido como profissional. Leia as informa ções abaixo sobre comportamento dos profissionais em um set de filmagem e, a seguir, assinale a alternativa correta: I. No momento de produção da arte do cinema, o set de gravação obedece uma hierarquia e rigidez quase militares. Trata -se de ...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Na regra dos terços, a tela é dividida em _______ partes na vertical e _______ na horizontal, e os pontos mais interessantes de enquadramento ficam __________ das linhas que dividem o quadro . Assinale a alternativa que apresente os elementos que preencham corretamente as lacunas apresentadas no texto: ",
            "alternativas": {
                "A": "três; três; na interseção . ",
                "B": "três; três; à esquerda . ",
                "C": "três; três; à direita . ",
                "D": "três; seis; na interseção . ",
                "E": "seis; três; ao centro. QUESTÃO 33"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Leia as informações abaixo sobre o refletor Set Light e, a seguir, assinale a alternativa correta: I. A iluminação deste refletor é soft, porém, com uma definição focal larga. II. Muitos iluminadores o utilizam em séries para fazer o papel de ciclorama, ou para iluminação de ribalta ou mesmo ambiência em iluminação cênica. III. Os set -light led também são chamados de lanternetas , devi do ao seu uso. ",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Leia as informações abaixo sobre o equipamento de iluminação Moving Beam e, a seguir, assinale a alternativa correta: I. Existem equipamentos Moving Beam de potências variadas, mas nenhum deles tem opção de dimmer. II. Moving Beam ou Moving Head são equipamentos computadorizados, geralment e utilizados para a projeção de gobos, focos com movimento e desenhos. III. São pouco utilizados em shows, e televisão. ",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Leia as informações abaixo sobre o equipamento de luz PC – PANO CONVEXO: e, a seguir, assinale a alternativa correta: I. Sua utilização é bastante limitada , pois esse equipamento possui pouca versatilidade. II. Para criação de luz soft com esse equipamento , adicionam -se filtros difusores ou silk, assim como para desenhos retangulares utilizam -se bandoors. III. Equipamento mais comum nos teatros, o famoso PC, ou plano -convexo leva esse nome por que utiliza uma lente plano -convexa para fazer...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apena s o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos. QUESTÃO 37"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Leia as informações abaixo sobre filtros de correção e, a seguir, assinale a alternativa correta: I. O filtro UV transparente escurece os assuntos em azul e torna mais claro os vermelhos e verdes. II. O filtro polarizador cinza e limina o azulado dos dias nublados. III. O filtro 80B Azul escuro é m f iltro de conversão próprio para a utilização de filmes tipo “daylight”, sob condições de luz a rtificial, menos sob luz de lâmpadas fluorescentes. ",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Leia as informações abaixo sobre Balanço de Branco e, a seguir, assinale a alternativa correta: I. O balanço de branco (em inglês 'White Balance' ou WB) é o processo de remoção de cores não reais, de modo a tornar brancos os objetos que aparent am ser brancos para os nossos olhos . II. O correto balanço de branco deve levar em consideração a \"temperatura de cor\" de uma fonte de luz, que se refere a quão 'quente' ou 'fria' é uma fonte de luz. III. Para fazer o ajuste de branco na fotografia digit...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos. QUESTÃO 40"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Leia as informações abaixo sobre tipos de iluminação e, a seguir, assinale a alternativa correta: I. Em muitas cenas fotógrafos não desejam mostra r sombras demarcadas, e para isso, fazem o uso da luz direta. II. Iluminação direta, como o próprio nome diz, é quando a luz fica focada em um ponto específico do ambiente. III. A luz difusa tende a se espalhar e não provoca sombras fortes demarcadas . ",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Leia as informações abaixo sobre zoom óptico e zoom digital e, a seguir, assinale a alternativa correta: I. A imagem obtida pelo zoom digital sempre usará a totalidade do sensor, então a resolução real das imagens será sempre a mesma sem nenhuma distorção. II. As lentes com capacidade de zoom óptico aproxi mam as imagens através de um jogo de lentes internas da câmera digital , com menos probabilidade de ser distorcida e tremida . III. A máquina fotográfica com zoom óptico processa a imagem em u...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Leia as informações abaixo sobre movimentos de câmera e, a seguir, assinale a alternativa correta: I. Travelling é o movimento da câmera montada em um carrinho onde a câmera abandona o enquadramento de uma pessoa ou objeto, verticalmente, horizontalmente ou em diagonal. II. Whip Pan, ou S wish Pan é o mesmo movime nto efetuado com a câmera em P an, porém com velocidade bem menor . III. Tilt é um movimento efetuado com a câmera verticalmente, geralmente em velocidade lenta, de cima para baixo ou ...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos. QUESTÃO 44"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Leia as informações abaixo sobre regras de captação de vídeos e, a seguir, assinale a alternativa correta: I. Os melhores horários para uma gravação externa são até dez da manhã, ou no fim da tarde, devido ao fato de a luz ser mais suave nestes horários. II. O flare é um recurso artístico comumente utilizado para modificar as cores em tomadas realizadas em estúdio. III. Em uma gravação externa, para fazer com que a região dos olhos da pessoa filmada fique mais escura , o auxiliar de câmera deve ...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Um enquadramento realizado de baixo para cima pode colocar o entrevistado em uma posição ___________ , valorizando -o; já o enquadramento realizado de cima para baixo pode __________ a importância do entrevistado. Assinale a alternativa que apresente os elementos que preencham corretamente as lacunas apresentadas no t exto: ",
            "alternativas": {
                "A": "inferior; aumentar. ",
                "B": "igualitária; aumentar . ",
                "C": "superior; diminuir. ",
                "D": "subalterna; diminuir . ",
                "E": "superior; aumentar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "O movimento de câmera chamado ___________________ , que pode ser realizado na vertical ou na horizontal, é utilizado para mostrar uma imagem que não caberia em um enquadramento estático. Assinale a alternativa que apresente os elementos que preencham corretamente as lacunas apresentadas no texto: ",
            "alternativas": {
                "A": "steadicam. ",
                "B": "tilt. ",
                "C": "zoom. ",
                "D": "travelling . ",
                "E": "panorâmico ou PAN."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Leia as informações abaixo sobre tipos de cortes em edição de vídeo e, a seguir, assinale a alternativa correta: I. Radial Wipe é o corte intercalado entre duas cenas que acontecem em lugares diferentes e ao mesmo tempo . II. Jump C ut é um corte seco feito em uma sequência de imagem do mesmo plano onde se avança no tempo. É muito usado por youtubers para deixar o vídeo mais dinâmico, cortando a “respiração” e pausas. III. O Cutting O n Action é o corte de um pla no para o outro centrado no pont...",
            "alternativas": {
                "A": "Apenas o Item I está correto. ",
                "B": "Apenas o Item II está correto. ",
                "C": "Apenas o Item III está correto. ",
                "D": "Apenas os Itens I e II estão corretos. ",
                "E": "Apenas os Itens II e III estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "No ________ a imagem surge a partir de uma transição suave da tela escura para a imagem, já no ________ a imagem desaparece a partir de uma transição suave da imagem para a tela escura. Assinale a alternativa que apresente os elementos que preencham corretame nte as lacunas apresentadas no texto : ",
            "alternativas": {
                "A": "elemento de abertura; fechamento de cena. ",
                "B": "structural in; structural out. ",
                "C": "fade in; fade out. ",
                "D": "íris in; íris out. ",
                "E": "in garb; out garb."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE CÂMERA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Um tecido, lona ou parede nas cores verdes ou azul são os mais utilizados para e ssa técnica , geralmente usada para gravação de vídeos em estúdios, para inserção de um cenário virtual . Assinale a alternativa que apresente o nome como é conhecido esse recurso que permite a substituição de uma cor sólida (no caso, o verde ou azul) por outra imagem: ",
            "alternativas": {
                "A": "Color Key. ",
                "B": "Chroma Key. ",
                "C": "Pigment Key. ",
                "D": "Ink Key. ",
                "E": "Painting Key."
            },
            "resposta_correta": "B"
        }
    ]
}