{
    "OPERADOR DE MÁQUINAS": [
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n9. \n \nMegaestrutura cósmica com formato de anel \ndesafia teorias sobre o universo  \nEstrutura localizada a 9,2 bilhões de anos-luz da \nTerra, perto da constelação de Boötes, ultrapassa \no limite de tamanho considerado teoricamente \nviável no cosmos \n \nAstrônomos descobriram uma megaestrutura \ncósmica em formato de anel que desafia as \nteorias existentes sobre o universo. O chamado \n\"Grande Anel no Céu\" (\"Big Ring on the Sky\") \naparece como um enorme crescente de galáxias \nquase simétrico e tem dimensões inimagináveis: \nseu diâmetro é de cerca de 1,3 bilhão de anos-luz \ne sua circunferência mede aproximadamente 4 \nbilhões de anos-luz. A descoberta foi apresentada \nem 10 de janeiro por Alexia Lopez, doutoranda \nda Universidade de Lancashire Central (UCLan), \nno Reino Unido, na 243ª reunião da Sociedade \nAstronômica Americana (AAS).  \nEm 2021, Lopez já havia detectado outra \nmegaestrutura: o “Arco Gigante no Cèu” (Giant \nArc on the Sky). Com 3,3 bilhões de anos-luz de \nlargura, este achado está na mesma vizinhança \ncosmológica do Grande Anel no Céu, que fica a \n9,2 bilhões de anos-luz da Terra. Ambas as \nmegaestruturas são vistas à mesma distância, no \nmesmo tempo cósmico, e estão separadas em \napenas 12 graus no nosso céu. \n \nDesafio à cosmologia  \nNenhuma das duas estruturas ultragrandes “è \nfácil de se explicar em nossa compreensão atual \ndo universo”, segundo Lopez conta em \ncomunicado. A cientista supôs que o Grande \nAnel possa estar relacionado às Oscilações \nAcústicas de Bárions (BAOs, na sigla em inglês). \nSegundo ela, esses padrões “surgem de \noscilações no início do universo e hoje deveriam \naparecer, pelo menos estatisticamente, como \ncascas esfèricas na disposição das galáxias”. No \nentanto, sua análise do Grande Anel revelou que \na estrutura não condiz com essa explicação; isso \nporque ela é muito grande e não é esférica. \nEmbora lembre um anel quase perfeito, Lopez \ndescobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, \nalinhada de frente para a Terra. \nTanto o “anel” quanto o Arco Gigante no Cèu \ndesafiam o Princípio Cosmológico devido aos \nseus tamanhos. Este princípio assume que o \nuniverso que podemos enxergar é uma \"amostra \njusta\" do que esperamos que o restante dos \ncosmos seja, segundo explica a pesquisadora. \n“Esperamos que a matèria seja distribuída \nuniformemente em todo o espaço quando vemos \no universo em grande escala, então não deveria \nhaver irregularidades perceptíveis acima de um \ncerto tamanho”, conta Lopez. O limite teórico \natual de tamanho estimado por cientistas é de 1,2 \nbilhão de anos-luz. Mas o Arco Gigante é quase \ntrês vezes maior que isso e a circunferência do \nGrande Anel é comparável ao comprimento do \narco. Como as duas estruturas ultragrandes estão \nmuito próximas uma da outra, é possível que elas \nformem juntas um sistema cosmológico ainda \nmais extraordinário, conforme a pesquisadora.  \n \nRevista Galileu . Adaptado. Disponível em: \nhttps://revistagalileu.globo.com/ciencia/espaco/\nnoticia/2024/01/megaestrutura-cosmica-com-\nformato-de-anel-desafia-teorias-sobre-o-\nuniverso.ghtml",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato declarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente. Considere o excerto a seguir para responder às questões de 6 a 9: Tanto o ‘anel’ quanto o Arco Gigante no Cèu desafiam o Princípio Cosmológico devido aos seus tamanhos. Este princípio assume que o universo que podemos enxergar è uma ‘amostra justa’ do que esperamos que o restante dos cosmos seja, segundo explica a pesquisadora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Os vocábulos “do” e “dos” nesse contexto são contrações da preposição “de” com elementos de outras classes gramaticais, que são, respectivamente: ",
            "alternativas": {
                "A": "pronome demonstrativo e artigo. ",
                "B": "pronome demonstrativo e pronome demonstrativo. ",
                "C": "artigo e artigo. ",
                "D": "artigo e pronome demonstrativo. ",
                "E": "pronome relativo e pronome relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela que é proparoxítona. ",
            "alternativas": {
                "A": "céu. ",
                "B": "cosmológico. ",
                "C": "amostra. ",
                "D": "universo. ",
                "E": "anel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No contexto apresentado, a expressão tanto… quanto exprime um sentido de: ",
            "alternativas": {
                "A": "contraste. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "concessão. ",
                "E": "comparação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Em relação à gradação que exprimem na qualidade designada, os adjetivos “gigante”, “cosmológico” e “justa” correspondem ao tipo: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as sentenças a seguir: I. Admito que tudo aquilo pareceu-me balela. II. Quem disse-lhe isto? III. Eu quero-lhe falar a respeito do comportamento de Ana. A colocação pronominal enclítica está correta apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe-se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo-se que 1 cm3 desse material pesa 2,00 gramas...",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃 ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qual a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?...",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a...",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Um teodolito é um equipamento muito utilizado para medir ângulos. Numa aula prática, a professora instruiu aos alunos que medissem um determinado ângulo usando este equipamento. O valor deste ângulo já era previamente sabido pela professora como sendo 16 graus e 30 minutos. Um aluno iniciante mediu o valor de 17 graus e 39 minutos. Qual a diferença entre a medida do aluno e a referência sabida pela professora, em graus? ",
            "alternativas": {
                "A": "0,09. ",
                "B": "1,09. ",
                "C": "1,15. ",
                "D": "1,55. ",
                "E": "1,35."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Observe a charada feita pela professora de matemática para seus alunos: “Se daqui a 50 dias será uma sexta -feira, qual dia da semana será daqui a 26 dias?”. A resposta correta para esta pergunta é: ",
            "alternativas": {
                "A": "Terça-feira. ",
                "B": "Quarta-feira. ",
                "C": "Quinta-feira. ",
                "D": "Sexta-feira. ",
                "E": "Sábado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "No dia 1° de abril, um estudante começa a fazer questões para treinar para a sua prova de matemática, que será em maio. Neste dia, ele fez 5 questões, e decide que a cada dia posterior, ele fará 3 questões a mais que no dia anterior. Qual a média de questões por dia feita pelo estudante durante os primeiros 7 dias do mês de abril? ",
            "alternativas": {
                "A": "7,0. ",
                "B": "14,0. ",
                "C": "21,0. ",
                "D": "28,0. ",
                "E": "35,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo cientista é bilíngue; II – Alguns médicos são cientistas; Então, é necessariamente verdade que: ",
            "alternativas": {
                "A": "Todos os médicos que são cientistas também são bilíngues. ",
                "B": "Há médicos que são cientistas, mas não são bilíngues. ",
                "C": "Há médicos que são bilíngues, mas não são cientistas. ",
                "D": "Não há médicos que não são cientistas. ",
                "E": "Não há médicos cientistas e bilíngues simultaneamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A frequência de um evento é definida como o número de vezes que esse evento ocorre num determinado intervalo de tempo. Usualmente a frequência é medida em unidades de hertz, que representa 1 evento a cada segundo. A Terra gira em torno de si mesma a cada 24 horas. Qual a frequência desse evento em unidades de hertz? Indique o valor mais próximo: ",
            "alternativas": {
                "A": "10−5. ",
                "B": "10−6. ",
                "C": "10−7. ",
                "D": "10−8. ",
                "E": "10−9."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Determinado agricultor pretender nivelar alguns de seus lotes que possui, neste sentido, qual a Máquina Pesada mais indicada para a terraplanagem: ",
            "alternativas": {
                "A": "Retroescavadeira. ",
                "B": "Pás-Carregadeiras. ",
                "C": "Escavadeira. ",
                "D": "Trator de esteira. ",
                "E": "Motoniveladora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Na operação de equipamentos de dragagem, qual é o principal propósito? ",
            "alternativas": {
                "A": "Remover sedimentos de corpos da Água. ",
                "B": "Escavação de valas. ",
                "C": "Nivelação de terrenos. ",
                "D": "Transportar materiais de um local para outro. ",
                "E": "Motoniveladora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Para verificar o nível de óleo em um trator, o que é essencial para obter uma medição precisa? ",
            "alternativas": {
                "A": "Realizar a verificação com o trator em movimento. ",
                "B": "Medir o nível de óleo com o motor desligado. ",
                "C": "Fazer a verificação em terreno inclinado. ",
                "D": "Utilizar qualquer ferramenta para a medição. ",
                "E": "Verificar o nível apenas quando o trator estiver aquecido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Antes de utilizar uma máquina pesada, qual dos seguintes itens deve ser inspecionado para garantir a segurança e o desempenho adequado? ",
            "alternativas": {
                "A": "Acelerar rapidamente para testar a potência do motor. ",
                "B": "Ignorar a inspeção e começar imediatamente a operação. ",
                "C": "Verificar o nível de combustível apenas no final do dia de trabalho. ",
                "D": "Inspecionar os freios, fluidos e pneus, garantindo seu correto funcionamento. ",
                "E": "Realizar a inspeção apenas quando houver um problema evidente durante a operação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual o significado do símbolo apresentado abaixo, que poderá ser identificado no visor de uma máquina pesada? ",
            "alternativas": {
                "A": "Pressão de Óleo da Transmissão. ",
                "B": "Filtro de ar do motor. ",
                "C": "Temperatura do Óleo Hidráulico. ",
                "D": "Sistema Elétrico. ",
                "E": "Filtro de Óleo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Ao abastecer máquinas pesadas e motores com água, qual a prática essencial para prevenir danos e garantir o funcionamento adequado? ",
            "alternativas": {
                "A": "Utilizar água de qualquer fonte disponível. ",
                "B": "Misturar água com óleo para melhorar o desempenho do motor. ",
                "C": "Abastecer a máquina pesada com água enquanto o motor está em funcionamento. ",
                "D": "Verificar se a água utilizada está de acordo com as recomendações do fabricante. ",
                "E": "Adicionar quaisquer aditivos químicos à água para aumentar a potência do motor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Para habilitar- se na categoria ”D”, ou para conduzir veículos de transporte coletivo, escolares, de emergência ou de produtos perigosos, quais são os requisitos estabelecidos pelo Art. 145 do Código de Trânsito Brasileiro? ",
            "alternativas": {
                "A": "Ser maior de 20 anos e estar habilitado há 02 anos na categoria “B” ou no mínimo há 01 ano na categoria “C”. ",
                "B": "Ser maior de 18 anos e estar habilitado há 01 ano na categoria “B” ou no mínimo há 06 meses na categoria “C”. ",
                "C": "Ser maior de 25 anos e estar habilitado há 02 anos na categoria “B” ou no mínimo há 02 anos na categoria “C”. ",
                "D": "Ser maior de 21 anos e estar habilitado no mínimo há 02 anos na categoria “B” ou no mínimo há 01 ano na categoria “C”. ",
                "E": "Ser maior de 17 anos e estar habilitado há 03 anos na categoria “B” ou no mínimo há 02 anos na categoria “C”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "As _________são frequentemente vistas em obras de construção. Com uma pá dianteira grande e potente, essas máquinas são ideais para movimentar grandes volumes de terra, areia, cascalho e outros materiais. Elas também podem ser equipadas com garfos para manipular paletes e outros objetos pesados. Leia o enunciado acima, e assinale a alternativa que melhor representa a lacuna: ",
            "alternativas": {
                "A": "Rolo Compactador. ",
                "B": "Trator de Esteira. ",
                "C": "Motoniveladoras. ",
                "D": "Escavadeira. ",
                "E": "Pás-carregadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Considerando o impacto ambiental das máquinas pesadas, qual prática é mais alinhada com a preservação ambiental durante a operação? ",
            "alternativas": {
                "A": "Descartar resíduos no local de trabalho para economizar tempo. ",
                "B": "Utilizar combustíveis de baixa qualidade para reduzir os custos operacionais. ",
                "C": "Manter as máquinas regularmente ajustadas e revisadas para minimizar as emissões de poluentes. ",
                "D": "Operar as máquinas em velocidades mínimas para aumentar a produtividade. ",
                "E": "Desconsiderar as áreas de preservação ambiental durante o planejamento da operação, visando apenas a lucratividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A Direção Defensiva, também chamada de Condução Defensiva, é o conjunto de técnicas e procedimentos utilizados, pelo motorista, com o objetivo de prevenir ou minimizar os acidentes de trânsito e suas consequências. Portanto, umas das espécies de Direção Defensiva é a de forma ___________ que consiste na técnica onde o Motorista, procura Prever possíveis situações de risco encontradas no trânsito, de maneira que fique sempre preparado para reagir diante de tais circunstâncias e evitando surpresas...",
            "alternativas": {
                "A": "Coercitiva. ",
                "B": "Preventiva. ",
                "C": "Corretiva. ",
                "D": "Repressiva. ",
                "E": "Instantânea."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n9. \n \nMegaestrutura cósmica com formato de anel \ndesafia teorias sobre o universo  \nEstrutura localizada a 9,2 bilhões de anos-luz da \nTerra, perto da constelação de Boötes, ultrapassa \no limite de tamanho considerado teoricamente \nviável no cosmos \n \nAstrônomos descobriram uma megaestrutura \ncósmica em formato de anel que desafia as \nteorias existentes sobre o universo. O chamado \n\"Grande Anel no Céu\" (\"Big Ring on the Sky\") \naparece como um enorme crescente de galáxias \nquase simétrico e tem dimensões inimagináveis: \nseu diâmetro é de cerca de 1,3 bilhão de anos-luz \ne sua circunferência mede aproximadamente 4 \nbilhões de anos-luz. A descoberta foi apresentada \nem 10 de janeiro por Alexia Lopez, doutoranda \nda Universidade de Lancashire Central (UCLan), \nno Reino Unido, na 243ª reunião da Sociedade \nAstronômica Americana (AAS).  \nEm 2021, Lopez já havia detectado outra \nmegaestrutura: o “Arco Gigante no Cèu” (Giant \nArc on the Sky). Com 3,3 bilhões de anos-luz de \nlargura, este achado está na mesma vizinhança \ncosmológica do Grande Anel no Céu, que fica a \n9,2 bilhões de anos-luz da Terra. Ambas as \nmegaestruturas são vistas à mesma distância, no \nmesmo tempo cósmico, e estão separadas em \napenas 12 graus no nosso céu. \n \nDesafio à cosmologia  \nNenhuma das duas estruturas ultragrandes “è \nfácil de se explicar em nossa compreensão atual \ndo universo”, segundo Lopez conta em \ncomunicado. A cientista supôs que o Grande \nAnel possa estar relacionado às Oscilações \nAcústicas de Bárions (BAOs, na sigla em inglês). \nSegundo ela, esses padrões “surgem de \noscilações no início do universo e hoje deveriam \naparecer, pelo menos estatisticamente, como \ncascas esfèricas na disposição das galáxias”. No \nentanto, sua análise do Grande Anel revelou que \na estrutura não condiz com essa explicação; isso \nporque ela é muito grande e não é esférica. \nEmbora lembre um anel quase perfeito, Lopez \ndescobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, \nalinhada de frente para a Terra. \nTanto o “anel” quanto o Arco Gigante no Cèu \ndesafiam o Princípio Cosmológico devido aos \nseus tamanhos. Este princípio assume que o \nuniverso que podemos enxergar é uma \"amostra \njusta\" do que esperamos que o restante dos \ncosmos seja, segundo explica a pesquisadora. \n“Esperamos que a matèria seja distribuída \nuniformemente em todo o espaço quando vemos \no universo em grande escala, então não deveria \nhaver irregularidades perceptíveis acima de um \ncerto tamanho”, conta Lopez. O limite teórico \natual de tamanho estimado por cientistas é de 1,2 \nbilhão de anos-luz. Mas o Arco Gigante é quase \ntrês vezes maior que isso e a circunferência do \nGrande Anel é comparável ao comprimento do \narco. Como as duas estruturas ultragrandes estão \nmuito próximas uma da outra, é possível que elas \nformem juntas um sistema cosmológico ainda \nmais extraordinário, conforme a pesquisadora.  \n \nRevista Galileu . Adaptado. Disponível em: \nhttps://revistagalileu.globo.com/ciencia/espaco/\nnoticia/2024/01/megaestrutura-cosmica-com-\nformato-de-anel-desafia-teorias-sobre-o-\nuniverso.ghtml",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato declarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente. Considere o excerto a seguir para responder às questões de 6 a 9: Tanto o ‘anel’ quanto o Arco Gigante no Cèu desafiam o Princípio Cosmológico devido aos seus tamanhos. Este princípio assume que o universo que podemos enxergar è uma ‘amostra justa’ do que esperamos que o restante dos cosmos seja, segundo explica a pesquisadora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Os vocábulos “do” e “dos” nesse contexto são contrações da preposição “de” com elementos de outras classes gramaticais, que são, respectivamente: ",
            "alternativas": {
                "A": "pronome demonstrativo e artigo. ",
                "B": "pronome demonstrativo e pronome demonstrativo. ",
                "C": "artigo e artigo. ",
                "D": "artigo e pronome demonstrativo. ",
                "E": "pronome relativo e pronome relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela que é proparoxítona. ",
            "alternativas": {
                "A": "céu. ",
                "B": "cosmológico. ",
                "C": "amostra. ",
                "D": "universo. ",
                "E": "anel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No contexto apresentado, a expressão tanto… quanto exprime um sentido de: ",
            "alternativas": {
                "A": "contraste. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "concessão. ",
                "E": "comparação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Em relação à gradação que exprimem na qualidade designada, os adjetivos “gigante”, “cosmológico” e “justa” correspondem ao tipo: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as sentenças a seguir: I. Admito que tudo aquilo pareceu-me balela. II. Quem disse-lhe isto? III. Eu quero-lhe falar a respeito do comportamento de Ana. A colocação pronominal enclítica está correta apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe-se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo-se que 1 cm3 desse material pesa 2,00 gramas...",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃 ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qual a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?...",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a...",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Um teodolito é um equipamento muito utilizado para medir ângulos. Numa aula prática, a professora instruiu aos alunos que medissem um determinado ângulo usando este equipamento. O valor deste ângulo já era previamente sabido pela professora como sendo 16 graus e 30 minutos. Um aluno iniciante mediu o valor de 17 graus e 39 minutos. Qual a diferença entre a medida do aluno e a referência sabida pela professora, em graus? ",
            "alternativas": {
                "A": "0,09. ",
                "B": "1,09. ",
                "C": "1,15. ",
                "D": "1,55. ",
                "E": "1,35."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Observe a charada feita pela professora de matemática para seus alunos: “Se daqui a 50 dias será uma sexta -feira, qual dia da semana será daqui a 26 dias?”. A resposta correta para esta pergunta é: ",
            "alternativas": {
                "A": "Terça-feira. ",
                "B": "Quarta-feira. ",
                "C": "Quinta-feira. ",
                "D": "Sexta-feira. ",
                "E": "Sábado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "No dia 1° de abril, um estudante começa a fazer questões para treinar para a sua prova de matemática, que será em maio. Neste dia, ele fez 5 questões, e decide que a cada dia posterior, ele fará 3 questões a mais que no dia anterior. Qual a média de questões por dia feita pelo estudante durante os primeiros 7 dias do mês de abril? ",
            "alternativas": {
                "A": "7,0. ",
                "B": "14,0. ",
                "C": "21,0. ",
                "D": "28,0. ",
                "E": "35,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo cientista é bilíngue; II – Alguns médicos são cientistas; Então, é necessariamente verdade que: ",
            "alternativas": {
                "A": "Todos os médicos que são cientistas também são bilíngues. ",
                "B": "Há médicos que são cientistas, mas não são bilíngues. ",
                "C": "Há médicos que são bilíngues, mas não são cientistas. ",
                "D": "Não há médicos que não são cientistas. ",
                "E": "Não há médicos cientistas e bilíngues simultaneamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A frequência de um evento é definida como o número de vezes que esse evento ocorre num determinado intervalo de tempo. Usualmente a frequência é medida em unidades de hertz, que representa 1 evento a cada segundo. A Terra gira em torno de si mesma a cada 24 horas. Qual a frequência desse evento em unidades de hertz? Indique o valor mais próximo: ",
            "alternativas": {
                "A": "10−5. ",
                "B": "10−6. ",
                "C": "10−7. ",
                "D": "10−8. ",
                "E": "10−9."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Determinado agricultor pretender nivelar alguns de seus lotes que possui, neste sentido, qual a Máquina Pesada mais indicada para a terraplanagem: ",
            "alternativas": {
                "A": "Retroescavadeira. ",
                "B": "Pás-Carregadeiras. ",
                "C": "Escavadeira. ",
                "D": "Trator de esteira. ",
                "E": "Motoniveladora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Na operação de equipamentos de dragagem, qual é o principal propósito? ",
            "alternativas": {
                "A": "Remover sedimentos de corpos da Água. ",
                "B": "Escavação de valas. ",
                "C": "Nivelação de terrenos. ",
                "D": "Transportar materiais de um local para outro. ",
                "E": "Motoniveladora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Para verificar o nível de óleo em um trator, o que é essencial para obter uma medição precisa? ",
            "alternativas": {
                "A": "Realizar a verificação com o trator em movimento. ",
                "B": "Medir o nível de óleo com o motor desligado. ",
                "C": "Fazer a verificação em terreno inclinado. ",
                "D": "Utilizar qualquer ferramenta para a medição. ",
                "E": "Verificar o nível apenas quando o trator estiver aquecido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Antes de utilizar uma máquina pesada, qual dos seguintes itens deve ser inspecionado para garantir a segurança e o desempenho adequado? ",
            "alternativas": {
                "A": "Acelerar rapidamente para testar a potência do motor. ",
                "B": "Ignorar a inspeção e começar imediatamente a operação. ",
                "C": "Verificar o nível de combustível apenas no final do dia de trabalho. ",
                "D": "Inspecionar os freios, fluidos e pneus, garantindo seu correto funcionamento. ",
                "E": "Realizar a inspeção apenas quando houver um problema evidente durante a operação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual o significado do símbolo apresentado abaixo, que poderá ser identificado no visor de uma máquina pesada? ",
            "alternativas": {
                "A": "Pressão de Óleo da Transmissão. ",
                "B": "Filtro de ar do motor. ",
                "C": "Temperatura do Óleo Hidráulico. ",
                "D": "Sistema Elétrico. ",
                "E": "Filtro de Óleo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Ao abastecer máquinas pesadas e motores com água, qual a prática essencial para prevenir danos e garantir o funcionamento adequado? ",
            "alternativas": {
                "A": "Utilizar água de qualquer fonte disponível. ",
                "B": "Misturar água com óleo para melhorar o desempenho do motor. ",
                "C": "Abastecer a máquina pesada com água enquanto o motor está em funcionamento. ",
                "D": "Verificar se a água utilizada está de acordo com as recomendações do fabricante. ",
                "E": "Adicionar quaisquer aditivos químicos à água para aumentar a potência do motor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Para habilitar- se na categoria ”D”, ou para conduzir veículos de transporte coletivo, escolares, de emergência ou de produtos perigosos, quais são os requisitos estabelecidos pelo Art. 145 do Código de Trânsito Brasileiro? ",
            "alternativas": {
                "A": "Ser maior de 20 anos e estar habilitado há 02 anos na categoria “B” ou no mínimo há 01 ano na categoria “C”. ",
                "B": "Ser maior de 18 anos e estar habilitado há 01 ano na categoria “B” ou no mínimo há 06 meses na categoria “C”. ",
                "C": "Ser maior de 25 anos e estar habilitado há 02 anos na categoria “B” ou no mínimo há 02 anos na categoria “C”. ",
                "D": "Ser maior de 21 anos e estar habilitado no mínimo há 02 anos na categoria “B” ou no mínimo há 01 ano na categoria “C”. ",
                "E": "Ser maior de 17 anos e estar habilitado há 03 anos na categoria “B” ou no mínimo há 02 anos na categoria “C”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "As _________são frequentemente vistas em obras de construção. Com uma pá dianteira grande e potente, essas máquinas são ideais para movimentar grandes volumes de terra, areia, cascalho e outros materiais. Elas também podem ser equipadas com garfos para manipular paletes e outros objetos pesados. Leia o enunciado acima, e assinale a alternativa que melhor representa a lacuna: ",
            "alternativas": {
                "A": "Rolo Compactador. ",
                "B": "Trator de Esteira. ",
                "C": "Motoniveladoras. ",
                "D": "Escavadeira. ",
                "E": "Pás-carregadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Considerando o impacto ambiental das máquinas pesadas, qual prática é mais alinhada com a preservação ambiental durante a operação? ",
            "alternativas": {
                "A": "Descartar resíduos no local de trabalho para economizar tempo. ",
                "B": "Utilizar combustíveis de baixa qualidade para reduzir os custos operacionais. ",
                "C": "Manter as máquinas regularmente ajustadas e revisadas para minimizar as emissões de poluentes. ",
                "D": "Operar as máquinas em velocidades mínimas para aumentar a produtividade. ",
                "E": "Desconsiderar as áreas de preservação ambiental durante o planejamento da operação, visando apenas a lucratividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A Direção Defensiva, também chamada de Condução Defensiva, é o conjunto de técnicas e procedimentos utilizados, pelo motorista, com o objetivo de prevenir ou minimizar os acidentes de trânsito e suas consequências. Portanto, umas das espécies de Direção Defensiva é a de forma ___________ que consiste na técnica onde o Motorista, procura Prever possíveis situações de risco encontradas no trânsito, de maneira que fique sempre preparado para reagir diante de tais circunstâncias e evitando surpresas...",
            "alternativas": {
                "A": "Coercitiva. ",
                "B": "Preventiva. ",
                "C": "Corretiva. ",
                "D": "Repressiva. ",
                "E": "Instantânea."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "Leia o texto a seguir para responder as questões \n01 a 05. \nPenas preservadas em âmbar revelam \nsegredos de aves pré-históricas.  \nPássaros modernos e seus parentes pré-históricos \ntêm algo em comum: a importância da troca de \npenas em seu ciclo de vida. As penas são \nestruturas complexas que não podem ser \nreparadas, então, para mantê-las em boa forma, os \npássaros passam por uma troca. Os filhotes \nperdem suas penas e as trocam por versões de \nadultos; já os mais velhos renovam sua cobertura \ncorporal uma vez ao ano. \nAlém de serem essenciais para voar, nadar, \ncamuflar, atrair parceiros, aquecer e proteger dos \nraios solares, as penas também podem ser a chave \npara explicar por que os ancestrais dos pássaros \nmodernos viveram, enquanto outros dinossauros \nmorreram há 66 milhões de anos. \nDois estudos recentes, liderados pela \npaleontóloga Jingmai O'Connor, do Museum \nField  de Chicago, nos Estados Unidos, trazem \nnovas perspectivas sobre esse processo e suas \nimplicações na evolução das aves. \nHoje, filhotes de pássaros têm um padrão em \ntermos de desenvolvimento quando nascem. \nExistem as aves altriciais, que nascem nuas e \nindefesas incapazes de se movimentar, alimentar \ne termorregular, e as espécies precociais, que \nnascem com penas e são bastante \nautossuficientes. \nContudo, um dos estudos, publicado na revista \nCretaceous Research , apresentou a descoberta de \npenas fossilizadas em âmbar de um filhote de \npássaro com cerca de 99 milhões de anos. Essas \npenas preservadas revelaram uma combinação \núnica de características precociais e altriciais. \nEssa descoberta sugere que o grupo de aves pré-\nhistóricas conhecido como Enantiornithines , do \nqual esse filhote provavelmente fazia parte, tinha um processo de muda acelerado e enfrentava \ndesafios significativos durante esse período \ncrítico. \nA muda consome muita energia, e perder muitas \npenas de uma só vez pode dificultar que um \npássaro se mantenha aquecido. Como resultado, \nos filhotes precociais tendem a mudar lentamente, \nde modo que mantêm um suprimento constante de \npenas, enquanto os filhotes altriciais, que podem \ncontar com seus pais para se alimentar e se \naquecer, passam por uma “muda simultânea”, \nperdendo todas as suas penas ao mesmo tempo. \nAs penas preservadas em âmbar são a primeira \nevidência fóssil definitiva de uma muda juvenil e \nrevela um filhote de pássaro cuja história de vida \nnão corresponde a nenhuma ave viva hoje. “Este \nespécime mostra uma combinação totalmente \nbizarra de características precociais e altriciais”, \ndiz O'Connor, do Centro de Pesquisa Integrativa \nNegaunee , do Museu  Field , em comunicado. \n“Todas as penas do corpo estão basicamente no \nmesmo estágio de desenvolvimento, então isso \nsignifica que todas as penas começaram a crescer \nsimultaneamente, ou quase simultaneamente. ”  \nO’Connor acredita qu e a pena presa no âmbar é \nda espécie já extinta Enantiornithines , e que, por \nser um filhote com características precociais e \naltriciais, manter-se aquecido enquanto passava \npor uma muda rápida pode ter sido um fator na \nsua destruição. \nSegundo a autora, quando o asteroide atingiu a \nTerra, as temperaturas globais teriam despencado \ne os recursos teriam se tornado escassos. Desse \nmodo, essas aves não apenas teriam demandas de \nenergia ainda maiores para se manterem \naquecidas, mas também não teriam os recursos \npara atendê-las. \nOutro estudo, publicado em 3 de julho na revista \nCommunications Biology , explorou os padrões de \nmuda em pássaros modernos para entender \nmelhor como o processo evoluiu ao longo do \ntempo. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023                                  INSTITUTO AVANÇA SÃO PAULO \n \nOPERADOR DE MÁQUINAS                                                                                                                        Página 3 de 12 De acordo com a pesquisa, nas aves adultas \nmodernas, a muda ocorre uma vez por ano, \nsubstituindo apenas algumas penas por vez ao \nlongo de algumas semanas. Essa estratégia \npermite que as aves continuem voando durante o \nprocesso. \nNo entanto, a muda simultânea, na qual todas as \npenas de voo caem ao mesmo tempo e voltam a \ncrescer rapidamente, é mais rara e geralmente \nobservada em aves aquáticas que não dependem \ndo voo para se alimentar e evitar predadores. \nOs pesquisadores Jingmai O'Connor e Yosef Kiat \nexaminaram mais de 600 peles de aves modernas \narmazenadas na coleção de ornitologia do Museu \nField . Eles descobriram que as aves com mudas \nsequenciais eram representadas por dezenas de \nespécimes em processo de muda, enquanto quase \nnão encontraram evidências de mudas \nsimultâneas. Esses resultados sugerem que \npássaros com mudas simultâneas estão sub-\nrepresentados no registro fóssil, pois passam \nmenos tempo no processo de muda e têm menos \nchances de morrer durante esse período. \nOs estudos de O'Connor e equipe são importantes \npara entendermos a evolução das aves e os fatores \nque influenciaram a sobrevivência de certos \ngrupos ao longo da história. Tanto o espécime do \nâmbar quanto o estudo da muda em pássaros \nmodernos apontam para um tema comum: \npássaros pré-históricos e dinossauros \nemplumados, especialmente aqueles de grupos \nque não sobreviveram à extinção em massa, \nmudaram de forma diferente dos pássaros de hoje. \n“Não acho que haja uma razão específica para que \nas aves da coroa, o grupo que inclui as aves \nmodernas, tenham sobrevivido. Acho que é uma \ncombinação de características. Mas acho que está \nficando claro que a muda pode ter sido um fator \nsignificativo no qual os dinossauros conseguiram \nsobreviver”, conclui O'Connor.  \nREDAÇÃO. Revista Galileu Digital. Disponível \nem: \n<https://revistagalileu.globo.com/ciencia/noticia/2023/07/penas-preservadas-em-ambar-revelam-\nsegredos-de-aves-pre-historicas.ghtml>.  Acesso \nem: 19 jul. 2023. ADAPTADO.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com as informações presentes na reportagem, assinale a alternativa que apresenta uma análise INCORRETA . ",
            "alternativas": {
                "A": "As penas podem explicar o porquê os ancestrais dos pássaros modernos sobreviveram a extinção. ",
                "B": "Não há uma razão específica para as aves da coroa terem sobrevivido. ",
                "C": "Pássaros com mudas simultâneas passam menos tempo no processo de muda e têm menos chances de morrer durante esse período. ",
                "D": "A muda consome pouca energia e pode facilitar para o pássaro se manter aquecido. ",
                "E": "Mudas simultâneas são aquelas em que todas as penas de voo caem ao mesmo tempo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, assinale a alternativa que explica o sentido correto do termo “ altriciais ”. ",
            "alternativas": {
                "A": "“(...) estruturas complexas que não podem ser reparadas”. ",
                "B": "“(...) pássaros pré -históricos e dinossauros emplumados”. ",
                "C": "“(. ..) que nascem com penas e são bastante autossuficientes”. ",
                "D": "“(...) peles de aves modernas armazenadas na coleção de ornitologia do Museu Field”. ",
                "E": "“(...) que nascem nuas e indefesas incapazes de se movimentar, alimentar e termorregular”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o texto, no trecho “(...) estruturas complexas, que não podem ser reparadas”, refere - se: ",
            "alternativas": {
                "A": "As aves precociais. ",
                "B": "As mudas simultâneas. ",
                "C": "As penas dos pássaros. ",
                "D": "Ao grupo de dinossauros. ",
                "E": "As aves pré-históricas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "De acordo com o texto, assinale a alternativa que indica corretamente o fator que permite as aves modernas continuarem voando durante o processo de muda. ",
            "alternativas": {
                "A": "A substituição de apenas algumas penas por vez. ",
                "B": "O fato de todas as penas caírem ao mesmo tempo. ",
                "C": "O fato das aves não terem demandas de energia suficientes para se manterem aquecidas. ",
                "D": "O fato de terem sobrevivido à extinção em massa. ",
                "E": "As temperaturas globais terem despencados e os recursos terem se tornado escassos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "De acordo com a informação presente no texto, a evidência fossilizada de uma espécie de pássaro revela: ",
            "alternativas": {
                "A": "Que é inverídica a informação de que os dinossauros existiram. ",
                "B": "Que a muda simultânea foi um fator determinante em sua extinção. ",
                "C": "Características distintas das encontradas nas aves modernas. ",
                "D": "A existência de 600 peles de aves modernas. ",
                "E": "Dinossauros que morreram a 66 milhões de anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente um advérbio de modo. ",
            "alternativas": {
                "A": "Porventura ",
                "B": "Fielmente ",
                "C": "Bastante ",
                "D": "Nunca ",
                "E": "Cedo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente uma frase que apresenta um adjetivo. ",
            "alternativas": {
                "A": "Eles nunca brigaram. ",
                "B": "Suspirando pela chegada das parcas gotas. ",
                "C": "Zeca, quem escreveu isso? ",
                "D": "Qual será o nosso destino? ",
                "E": "Esbravejando seu nome pela cidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a norma da língua portuguesa, assinale a alternativa que apresenta corretamente uma frase que apresenta uma conjunção adversativa. ",
            "alternativas": {
                "A": "Não ligou, nem mandou mensagem. ",
                "B": "Ou quer lasanha, ou quer brigadeiros. ",
                "C": "Não vou comprar os ingressos porque ganhei de titia. ",
                "D": "Gosto de filmes, mas prefiro as séries. ",
                "E": "Chorei, contudo, tive êxito no final."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente um substantivo composto. ",
            "alternativas": {
                "A": "Estepes ",
                "B": "Alcateia ",
                "C": "Manada ",
                "D": "Pipa ",
                "E": "Passatempo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente o uso da crase. ",
            "alternativas": {
                "A": "Refiro-me à ele. ",
                "B": "Rindo com às pessoas da plateia. ",
                "C": "Fui à Paris na França. ",
                "D": "Vou à escola no próximo mês. ",
                "E": "Jogou bola para à sua vovó."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa que apresenta o sétimo número ímpar antecessor de 313: ",
            "alternativas": {
                "A": "311 ",
                "B": "309 ",
                "C": "299 ",
                "D": "297 ",
                "E": "301"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Qual é o resultado da seguinte operação: 27,3 x 9 - 16? ",
            "alternativas": {
                "A": "229,7 ",
                "B": "230 ",
                "C": "231,7 ",
                "D": "228,3 ",
                "E": "218,3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 17 x 3 x 14,3 ",
            "alternativas": {
                "A": "729,3 ",
                "B": "730,6 ",
                "C": "731,2 ",
                "D": "814 ",
                "E": "726,3"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa que apresenta corretamente o resultado para a seguinte operação com números decimais: 47,2 x 6,7 ",
            "alternativas": {
                "A": "314,24 ",
                "B": "312,14 ",
                "C": "316,24 ",
                "D": "284,56 ",
                "E": "465,84"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Uma loja de eletrônicos vende, em média, 25 smartphones por dia e, também, 15 tablets por dia. Se a loja funcionar durante 6 dias em uma semana, quantos dispositivos (smartphones e tablets) serão vendidos nesse período? ",
            "alternativas": {
                "A": "210 ",
                "B": "240 ",
                "C": "330 ",
                "D": "360 ",
                "E": "450"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma loja de carros oferece uma promoção de 20% de desconto no preço dos carros. Se um carro custa R$30.000,00 sem o desconto, qual será o preço do carro com o desconto aplicado? ",
            "alternativas": {
                "A": "R$ 25.000,00 ",
                "B": "R$ 26.000,00 ",
                "C": "R$ 28.000,00 ",
                "D": "R$ 29.000,00 ",
                "E": "R$ 24.000,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 37 + 74 x 63 ",
            "alternativas": {
                "A": "4705 ",
                "B": "4335 ",
                "C": "4663 ",
                "D": "4633 ",
                "E": "4699"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um cinema tem uma capacidade de 400 lugares. Se eles venderam ingressos para 80% dessa capacidade em um dia, quantos ingressos foram vendidos? ",
            "alternativas": {
                "A": "240 ingressos ",
                "B": "280 ingressos ",
                "C": "320 ingressos ",
                "D": "360 ingressos ",
                "E": "380 ingressos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Uma empresa fabrica, em média, 60 peças de roupa por semana. Para a fabricação de cada peça, são utilizados 4 metros de tecido. Se a fábrica funcionar durante 4 semanas em um mês, quantos metros de tecido serão usados nesse período? ",
            "alternativas": {
                "A": "800 ",
                "B": "960 ",
                "C": "1200 ",
                "D": "1440 ",
                "E": "1800"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Assinale a alternativa que apresenta o oitavo número par antecessor de 582: ",
            "alternativas": {
                "A": "568 ",
                "B": "570 ",
                "C": "572 ",
                "D": "574 ",
                "E": "566"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Disponível em: https://vrentalnet.com/blog A imagem acima refere-se à: ",
            "alternativas": {
                "A": "Escavadeira de esteira ",
                "B": "Motoniveladora ",
                "C": "Bulldozor ",
                "D": "Retroescavadeira ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das alternativas abaixo é verdadeira sobre o trator de esteira? ",
            "alternativas": {
                "A": "O trator de esteira é mais adequado para locais de fácil acesso e terrenos planos devido à sua alta velocidade. ",
                "B": "O trator de esteira é menos estável em terrenos irregulares devido à sua estrutura rígida. ",
                "C": "O trator de esteira é um tipo de trator que, no lugar das rodas, utiliza esteiras para sua locomoção. Por isso, seu uso é indicado para trabalhos pesados em locais de difícil acesso e com terrenos irregulares. ",
                "D": "O trator de esteira utiliza rodas em vez de esteiras para sua locomoção. ",
                "E": "O trator de esteira é mais econômico em termos de consumo de combustível em comparação com tratores com rodas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, Art. 36. Complete a lacuna: O condutor que for ingressar numa via, procedente de um lote lindeiro a essa via, deverá _____________________________. ",
            "alternativas": {
                "A": "dar preferência aos veículos e pedestres que por ela estejam transitando. ",
                "B": "sinalizar com a buzina para alertar os outros condutores sobre sua intenção de ingressar na via. ",
                "C": "acelerar rapidamente para entrar na via o mais rápido possível, não sendo obrigado a dar preferência a nenhum outro veículo ou pedestre. ",
                "D": "olhar apenas para o lado esquerdo da via, pois os veículos da mão direita têm preferência de passagem. ",
                "E": "consultar um aplicativo de trânsito para verificar o fluxo de veículos na via antes de decidir ingressar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A lubrificação adequada das partes móveis de uma máquina é um aspecto fundamental para garantir seu funcionamento eficiente e durabilidade. Das alternativas abaixo, qual é a ação necessária para lubrificar as partes móveis de uma máquina? ",
            "alternativas": {
                "A": "Trocar os filtros regularmente ",
                "B": "Verificar o nível do combustível ",
                "C": "Aplicar graxa ou óleo nas articulações e pinos ",
                "D": "Substituir todas as peças gastas ",
                "E": "Limpar a máquina com água e sabão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Antes de iniciar qualquer operação em uma máquina, é crucial realizar uma série de inspeções para assegurar sua eficácia. Essas verificações prévias garantem não apenas o bom funcionamento da máquina, mas também a proteção dos operadores. Qual é a importância de realizar verificações prévias em máquinas antes de iniciar qualquer operação? ",
            "alternativas": {
                "A": "Para economizar tempo. ",
                "B": "Para evitar a necessidade de manutenção. ",
                "C": "Para garantir a segurança dos operadores e prevenir danos. ",
                "D": "Para testar novas funcionalidades da máquina. ",
                "E": "Para melhorar o desempenho do operador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Após a conclusão de um serviço em uma máquina, é essencial seguir procedimentos adequados para garantir a integridade e o desempenho contínuo do equipamento. Nesse contexto, qual ação deve ser realizada como parte das medidas de cuidado pós-serviço? ",
            "alternativas": {
                "A": "Deixar a máquina ao ar livre durante a noite ",
                "B": "Lubrificar pinos e articulações ",
                "C": "Realizar uma revisão completa no motor após 03 dias ",
                "D": "Armazenar a máquina com os filtros sujos ",
                "E": "Verificar o nível de óleo apenas no mês seguinte"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Durante o serviço em uma máquina, se houver vazamento de óleo, o que deve ser feito imediatamente? ",
            "alternativas": {
                "A": "Continuar o serviço normalmente, não é urgente e não pode causar nenhum dano adicional. ",
                "B": "Utilizar fita adesiva para tampar o vazamento e continuar o serviço. ",
                "C": "Ignorar o vazamento, pois é comum em máquinas antigas ",
                "D": "Acrescentar mais óleo para compensar o vazamento ",
                "E": "Interromper imediatamente o serviço e proceder à correção do vazamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. O trator de esteira se diferencia dos demais tipos de tratores por apresentar as seguintes características: ( ) Deslocamento por esteira ao invés de rodas; ( ) Maior aderência ao solo; ( ) Menos versátil do que os outros tipos de tratores, pois é mais adequado apenas para terrenos planos e de fácil acesso. ",
            "alternativas": {
                "A": "F F V ",
                "B": "V V F ",
                "C": "V F V ",
                "D": "V V V ",
                "E": "F V V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Para garantir o correto funcionamento da máquina, é importante a troca periódica de óleo? ",
            "alternativas": {
                "A": "Não é necessário trocar o óleo, apenas completar quando estiver baixo. ",
                "B": "Trocar o óleo ocasionalmente, pois a máquina pode funcionar sem óleo por um tempo. ",
                "C": "A troca periódica de óleo é essencial para lubrificar e proteger as peças internas da máquina. ",
                "D": "Trocar o óleo apenas em caso de emergência. ",
                "E": "A troca de óleo só é necessária em máquinas antigas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, ao regular a velocidade, o condutor deverá observar constantemente as condições físicas da via, do veículo e da carga, as condições meteorológicas e a intensidade do trânsito, obedecendo aos limites máximos de velocidade estabelecidos para a via, além de: I - não obstruir a marcha normal dos demais veículos em circulação sem causa justificada, transitando a uma velocidade anormalmente reduzida; II – sempre que quiser diminuir a velocidade de seu veí...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II apenas ",
                "C": "I e II, apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "É de extrema importância garantir que uma máquina opere com desempenho adequado, tanto para a segurança dos operadores quanto para a eficiência das operações. Ao verificar o desempenho, os operadores podem identificar sinais de problemas, evitar danos graves e manter a produtividade. Nesse contexto, para verificar o desempenho correto de uma máquina, o operador deve prestar atenção principalmente a: ",
            "alternativas": {
                "A": "O som do motor antes da partida. ",
                "B": "A cor da máquina. ",
                "C": "O volume do rádio instalado na cabine. ",
                "D": "A textura dos pneus dianteiros. ",
                "E": "Os mostradores e indicadores do painel."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No contexto do funcionamento de motores de máquinas, é essencial entender a importância dos lubrificantes. Os motores são componentes vitais que requerem cuidados específicos para operar de maneira eficiente e duradoura. Nesse contexto, qual é a função do lubrificante no motor de uma máquina? ",
            "alternativas": {
                "A": "Produzir energia elétrica para o funcionamento da máquina. ",
                "B": "Refrigerar o motor para evitar o superaquecimento. ",
                "C": "Reduzir o atrito entre as peças e, consequentemente, o desgaste delas. ",
                "D": "Evitar que a máquina emita gases poluentes. ",
                "E": "Aumentar a velocidade máxima da máquina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Ao abastecer uma máquina com combustível, é crucial adotar procedimentos de segurança e manutenção para garantir o correto funcionamento e prevenir riscos. Antes de abastecer uma máquina com combustível, o que o operador deve fazer? ",
            "alternativas": {
                "A": "Verificar se a máquina está desligada. ",
                "B": "Encher o tanque até transbordar para garantir a autonomia. ",
                "C": "Utilizar qualquer tipo de combustível disponível. ",
                "D": "Calibrar os pneus da máquina. ",
                "E": "Limpar o tanque da máquina com água antes de abastecer."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Em relação ao meio ambiente, qual a atitude correta para descartar pilhas e baterias usadas, visando proteger o meio ambiente? ",
            "alternativas": {
                "A": "Jogá-las no lixo comum. ",
                "B": "Descartá-las em rios ou lagos. ",
                "C": "Separá-las e entregá-las em pontos de coleta específicos. ",
                "D": "Queimá-las para evitar contaminação. ",
                "E": "Enterrá-las no jardim."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual é a importância de economizar água para o meio ambiente? ",
            "alternativas": {
                "A": "Não é importante economizar água, pois ela é infinita. ",
                "B": "Economizar água é importante apenas em áreas rurais. ",
                "C": "Economizar água ajuda a preservar os recursos hídricos, evita o desperdício e garante o abastecimento sustentável para as futuras gerações. ",
                "D": "Economizar água prejudica o meio ambiente, pois impede o funcionamento adequado dos rios e mares. ",
                "E": "Economizar água não tem impacto no meio ambiente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Condições adversas são fatores que podem prejudicar o condutor no seu real desempenho no ato de conduzir, tornando maior a possibilidade de um acidente de trânsito. São condições adversas das vias: I – trechos escorregadios; II – desníveis III – buracos Estão corretas as afirmativas: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II apenas ",
                "C": "I e II, apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Durante a direção defensiva, como o motorista deve se comportar ao se deparar com pedestres na via? ",
            "alternativas": {
                "A": "Ignorar a presença dos pedestres e manter a mesma velocidade. ",
                "B": "Acelerar para atravessar a via antes que os pedestres terminem a travessia. ",
                "C": "Reduzir a velocidade e aguardar a travessia dos pedestres. ",
                "D": "Fazer sinal para os pedestres atravessarem correndo. ",
                "E": "Aumentar a velocidade para não atrasar a viagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, Art. 47. Quando proibido o estacionamento na via, a parada deverá restringir-se: ",
            "alternativas": {
                "A": "À espera por tempo indeterminado, desde que o veículo esteja desocupado. ",
                "B": "À permanência por tempo indeterminado, desde que o condutor esteja no interior do veículo. ",
                "C": "Ao tempo indispensável para embarque ou desembarque de passageiros, desde que não interrompa ou perturbe o fluxo de veículos ou a locomoção de pedestres. ",
                "D": "À parada para descanso do condutor, independentemente da presença de passageiros. ",
                "E": "À permanência por até 30 minutos, desde que o veículo esteja desocupado e o condutor esteja próximo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, Art. 44. Complete a lacuna. Ao aproximar-se de qualquer tipo de cruzamento, o condutor do veículo deve demonstrar ______________, transitando em velocidade moderada, de forma que possa deter seu veículo com segurança para dar passagem a pedestre e a veículos que tenham o direito de preferência. ",
            "alternativas": {
                "A": "prudência especial ",
                "B": "atenção mediana ",
                "C": "cautela adequada ",
                "D": "comportamento defensivo ",
                "E": "conduta irresponsável"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, O embarque e o desembarque devem ocorrer sempre do lado da calçada, exceto: ",
            "alternativas": {
                "A": "os passageiros idosos. ",
                "B": "os passageiros com deficiência. ",
                "C": "os passageiros menores de 12 anos. ",
                "D": "o condutor. ",
                "E": "Os passageiros que estão segurando objetos volumosos ou pesados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "A aquiescência sobre o conspícuo papel \ndesempenhado pela gestão organizacional traz a \ninjunção de uma postura que corrobore para \nmitigar o óbice da não observância da \nsuplantação da hierarquização do poder. Nesse \ncontexto, liderança e liderados desmistificam \nsentidos unilaterais em que o papel do líder \nsobrepuja o valor do liderado. Destacam -se ainda \nalguns predicativos que devem ser observados \npelo líder , tais como uma postura frugal, salutar, \nlacônica e menos prolixa, que seja capaz de \nressignificar as relações construídas, em prol de \nresultados mais satisfatórios e condizentes com \nos anseios pessoais e profissionais dos \nenvolvidos.  \nFonte: Adaptado de Willians, C. Adm.: \nprincípios de administração. São Paulo: \nCengage, 2017.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Em concórdia com o texto supracitado, destaque a alternativa que vai de encontro com a perspectiva do autor. ",
            "alternativas": {
                "A": "No âmbito organizacional, há empecilhos que precisam ser dizimados, no intuito de superar as relações de poder. ",
                "B": "A unilateralidade enrijece práticas organizacionais, dificultando que elas sejam excogitadas dentro de uma dinâmica mais colaborativa. ",
                "C": "Um dos predicativos que o líder deve demonstrar é sua postura moderada no uso de recursos. ",
                "D": "O líder perdulário consegue demonstrar uma postura proativa para seus liderados. ",
                "E": "A horizontalização do poder vai ao encontro de um ambiente mais propício para a consecução dos resultados esperados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, o líder deve ser o quê? ",
            "alternativas": {
                "A": "profuso ",
                "B": "assistemático ",
                "C": "almo ",
                "D": "infausto ",
                "E": "desdido"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Releia o texto e complete com um dos termos a seguir, observando para que o sentido seja mantido. A aquiescência sobre o _________ papel desempenhado pela gestão organizacional traz a injunção de uma postura que corrobore para mitigar o óbice da não observância da suplantação da hierarquização do poder. ",
            "alternativas": {
                "A": "real ",
                "B": "notável ",
                "C": "incógnito ",
                "D": "subjetivo ",
                "E": "irrelevante"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Ao analisar o que o texto propõe, é possível contextualizá -lo como: ",
            "alternativas": {
                "A": "uma ilusão ",
                "B": "uma quimera ",
                "C": "um contrassenso ",
                "D": "uma contingência ",
                "E": "uma tatilidade CHARGE Fonte: Portal do Professor, 2010. Disponível em: http://portaldoprofessor.mec.gov.br/fichaTecnic aAula.html?aula=27843"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Qual das classes gramaticais a seguir possui um erro na construção textual presente na charge acima? ",
            "alternativas": {
                "A": "conjunção ",
                "B": "verbo ",
                "C": "substantivo ",
                "D": "advérbio ",
                "E": "preposição"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação à pontuação, destaque a alternativa elaborada erroneamente. ",
            "alternativas": {
                "A": "E falava, e pensava, e chorava, e mal compreendia o que estava acontecendo. ",
                "B": "Estava sobrecarregado e não desistiu do emprego. ",
                "C": "“O sol já ia fraco, e a tarde era amena”. (Guimarães Rosa). ",
                "D": "Seu sonho era namorar alguém de família influente. ",
                "E": "Ficou nítida, após a reunião, a perspectiva de dúvida sobre o tema em pauta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Leia com atenção as frases a seguir, apenas uma foi elaborada corretamente, assinale -a. ",
            "alternativas": {
                "A": "É tempo do Congresso votar a emenda parlamentar. ",
                "B": "Apesar das relações acordadas entre os países, a guerra parece iminente. ",
                "C": "Não vejo mal no Estado proceder de forma unilateral. ",
                "D": "Antes de estes requisitos serem cumpridos, é melhor analisar tudo novamente. ",
                "E": "Apesar da Assessoria ter informado em tempo, os documentos não foram redigidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise a sequência abaixo, qual a relação (sinônimo) que não foi elaborada corretamente? ",
            "alternativas": {
                "A": "hodierno – tempo presente ",
                "B": "vicissitude – má sorte ",
                "C": "tácito – implícito ",
                "D": "serendipidade – de modo sereno ",
                "E": "tergiversar – fazer rodeios"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Relacionada com a semântica, a linguagem figurada é composta por figuras de linguagem que servem como elementos de estruturação da linguagem. Nesse sentido, observe os exemplos abaixo e destaque a alternativa em que a figura de linguagem não condiz com o exemplo elencado. ",
            "alternativas": {
                "A": "Nas férias, iremos visitar a Terra da Garoa. (Perífrase) ",
                "B": "Bruno não é um rapaz muito limpo. (Litote) ",
                "C": "Disney, lá foi uma viagem dos sonhos. (Anacoluto) ",
                "D": "Uma doce melodia acalmou a vizinhança. (Sinestesia) ",
                "E": "Na empresa, simultaneamente, Paulo era gentil e agressivo. (Ironia)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Destaque a alternativa que não traz nenhum erro de concordância. ",
            "alternativas": {
                "A": "Os professores ficaram bastantes satisfeitos com os resultados das provas finais. ",
                "B": "É permitido visita aos domingos. ",
                "C": "Um dos que foi escolhido não apareceu. ",
                "D": "Caderno e caneta emprestadas voltam sempre rasgado e quebrada. ",
                "E": "Ela mesmo construiu o protótipo do trabalho apresentado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Em relação à colocação pronominal, assinale a alternativa elaborada erroneamente. ",
            "alternativas": {
                "A": "As inferências, conformando -se, formavam uma tese improvável. ",
                "B": "“O pão nosso de cada dia dai -nos hoje”. ",
                "C": "Todos deram -me apoio quando eu mais precisava. ",
                "D": "Muitos se dizem incapazes de suportar os desafios da vida. ",
                "E": "Dir-lhe-ei a verdade sobre o crime cometido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Em qual alternativa, o advérbio foi corretamente classificado? ",
            "alternativas": {
                "A": "As crianças tampouco dormem cedo. (dúvida) ",
                "B": "A avaliação é assaz complicada (afirmação). ",
                "C": "Decerto choverá amanhã. (tempo) ",
                "D": "Minhas chaves foram deixadas em algures daquele salão. (modo) ",
                "E": "Debalde ele sonhava com uma promoção. (modo)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Destaque a alternativa que apresenta o sentido figurado. ",
            "alternativas": {
                "A": "Há meses, meu computador está travado, nenhum técnico conseguiu dar uma solução. ",
                "B": "A alimentação saudável corrobora para longevidade. ",
                "C": "Ficou totalmente sem opção para resolver o problema. ",
                "D": "Os livros são fontes inesgotáveis de conhecimento. ",
                "E": "Quebrei meu polegar trabalhando."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em qual das alternativas, o termo em destaque foi classificado corretamente? ",
            "alternativas": {
                "A": "Estou sem saber qual carro devo comprar, mas sei que quero o que você comprou. (artigo definido masculino singular) ",
                "B": "Não compreendo o porquê de tantas dívidas. (conjunção subordinada causal). ",
                "C": "Tenho muito orgulho. (advérbio de intensidade). ",
                "D": "A esperança por trás das derrotas. (preposição) ",
                "E": "Trabalhador paulistano tem alcançado destaque dentre os demais profissionais. (adjetivo)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Qual das alternativas não possui nenhum erro de regência nominal? ",
            "alternativas": {
                "A": "Maria estava alheia com tudo ao seu redor. ",
                "B": "Estou propensa em buscar uma nova colocação. ",
                "C": "Mulher inepta ao ensino não pode seguir carreira docente. ",
                "D": "Ficou satisfeito em mudar de posicionamento. ",
                "E": "Ana é sensível para quase todo tipo de perfume."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "A aquiescência sobre o conspícuo papel \ndesempenhado pela gestão organizacional traz a \ninjunção de uma postura que corrobore para \nmitigar o óbice da não observância da \nsuplantação da hierarquização do poder. Nesse \ncontexto, liderança e liderados desmistificam \nsentidos unilaterais em que o papel do líder \nsobrepuja o valor do liderado. Destacam -se ainda \nalguns predicativos que devem ser observados \npelo líder , tais como uma postura frugal, salutar, \nlacônica e menos prolixa, que seja capaz de \nressignificar as relações construídas, em prol de \nresultados mais satisfatórios e condizentes com \nos anseios pessoais e profissionais dos \nenvolvidos.  \nFonte: Adaptado de Willians, C. Adm.: \nprincípios de administração. São Paulo: \nCengage, 2017.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Considere a sequência: A, 3, B, 6, C, 9, (...). Qual é o 10º termo dessa sequência? ",
            "alternativas": {
                "A": "F ",
                "B": "30 ",
                "C": "G ",
                "D": "15 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Em um cinema cada fileira possui exatamente 20 assentos. Considere uma sala com 25 fileiras. Qual é o número total de assentos nessa sala? ",
            "alternativas": {
                "A": "450 ",
                "B": "500 ",
                "C": "525 ",
                "D": "550 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo nono número ímpar antecessor de 307: ",
            "alternativas": {
                "A": "259 ",
                "B": "209 ",
                "C": "257 ",
                "D": "211 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um professor leva aproximadamente 25 minutos para corrigir uma prova em sua sala de aula. Ele precisa corrigir 10 provas iguais. Supondo que ele leve o mesmo tempo de 25 minutos para corrigir cada uma, quantas horas o professor levará para corrigir todas a s 10 provas? ",
            "alternativas": {
                "A": "2 horas e 50 minutos ",
                "B": "4 horas e 16 minutos ",
                "C": "4 horas e 08 minutos ",
                "D": "4 horas e 10 minutos ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Pedro está planejando comprar materiais para renovar seu jardim. Ele precisa de 30 sacos de adubo para fertilizar o solo. Cada saco de adubo custa R$ 18,50. Quanto Pedro gastará na compra dos sacos de adubo? ",
            "alternativas": {
                "A": "R$ 555,00 ",
                "B": "R$ 763,50 ",
                "C": "R$ 602,00 ",
                "D": "R$ 607,50 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Uma loja de eletrônicos está oferecendo descontos em laptops para clientes que possuem um cartão de fidelidade. Se 30% dos clientes da loja possuem esse cartão, e a loja recebe em média 200 clientes por dia, quantos clientes por dia não têm o cartão de fid elidade e pagarão o preço regular pelos laptops? ",
            "alternativas": {
                "A": "60 clientes ",
                "B": "120 clientes ",
                "C": "140 clientes ",
                "D": "160 clientes ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Um zoológico tem 300 animais, entre leões, tigres e ursos. Sabe -se que 40% dos animais são leões, 30% são tigres e os 30% restantes são ursos. Se 25% dos leões, 20% dos tigres e 10% dos ursos são filhotes, quantos animais adultos há no zoológico? ",
            "alternativas": {
                "A": "135 ",
                "B": "165 ",
                "C": "57 ",
                "D": "243 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Em um jardim, as flores são plantadas na seguinte ordem: rosa, tulipa, girassol, margarida, rosa, tulipa, girassol, (...) qual será a próxima flor a ser plantada após a tulipa? ",
            "alternativas": {
                "A": "rosa ",
                "B": "girassol ",
                "C": "margarida ",
                "D": "tulipa ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "João tinha um cofre com algumas moedas. Ao quebrar o cofre, ele encontrou 32 moedas de R$ 0,25 e 77 moedas de R$ 0,50. Qual é o valor total que João tinha no cofrinho? ",
            "alternativas": {
                "A": "R$ 48,50 ",
                "B": "R$ 43,75 ",
                "C": "R$ 38,50 ",
                "D": "R$ 46,80 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em uma escola 75% dos alunos gostam de História. Se a escola possui 500 alunos, quantos alunos gostam apenas de História? ",
            "alternativas": {
                "A": "125 ",
                "B": "425 ",
                "C": "250 ",
                "D": "325 ",
                "E": "375"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em uma loja de eletrônicos, uma pessoa compra um celular e dois fones de ouvido, gastando no total R$ 900,00. Se o preço de um celular é desconhecido e o preço de um fone de ouvido é de R$ 150,00, qual é o preço do celular? ",
            "alternativas": {
                "A": "R$ 300,00 ",
                "B": "R$ 650,00 ",
                "C": "R$ 750,00 ",
                "D": "R$ 600,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma biblioteca possui 4 estantes, cada uma contendo 40 livros de matemática e 30 livros de história. Se cada livro tem, em média, 300 páginas, quantas páginas de história há no total? ",
            "alternativas": {
                "A": "36.000 páginas ",
                "B": "48.000 páginas ",
                "C": "84.000 páginas ",
                "D": "21.000 páginas ",
                "E": "9.000 páginas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Uma embalagem de açúcar contém 1,25 kg. Quantos gramas de açúcar há nessa embalagem? ",
            "alternativas": {
                "A": "1250 gramas ",
                "B": "125 gramas ",
                "C": "12,5 gramas ",
                "D": "12500 gramas ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Um pedreiro recebe um salário de R$ 2.800,00 por mês. Se ele obtiver um aumento salarial de 12% ao ano, qual será o salário aproximado desse pedreiro após 3 anos? ",
            "alternativas": {
                "A": "R$ 3.808,00 ",
                "B": "R$ 3.336,76 ",
                "C": "R$ 3.956,79 ",
                "D": "R$ 3.933,80 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma floricultura possui um total de 50 vasos de flores em estoque. Se 20% desses vasos são de rosas, quantos vasos não são de rosas? ",
            "alternativas": {
                "A": "10 vasos ",
                "B": "15 vasos ",
                "C": "25 vasos ",
                "D": "30 vasos ",
                "E": "40 vasos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Um trator de esteira é um veículo motorizado equipado com esteiras em vez de rodas. Uma das vantagens apresentadas no emprego do trator esteira em atividades de movimento de terra é: ",
            "alternativas": {
                "A": "O baixo consumo de combustível da máquina. ",
                "B": "A maior capacidade de tração em terrenos pouco aderentes. ",
                "C": "A maior mobilidade e velocidade de trabalho, quando comparado ao trator de rodas. ",
                "D": "A adaptabilidade para serem usados para deslocamentos em longo percurso. ",
                "E": "Uma operação simplificada, não sendo necessário conhecimento técnico do operador para sua condução."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para utilizar o trator de esteira como unidade escavadora, em terrenos impróprios para máquinas sobre rodas, ele deve ser equipado com: ",
            "alternativas": {
                "A": "Concha frontal. ",
                "B": "Estabilizador central. ",
                "C": "Nivelador de talude. ",
                "D": "Rebocador de implemento. ",
                "E": "Cabine flexível."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Na construção civil, a escavação pode ser realizada usando equipamentos manuais ou mecânicos. Equipamentos manuais, como pás, enxadas e picaretas, são adequados para pequenos volumes de solo (até 100 m³). Para volumes maiores, é recomendado o uso de equipa mentos mecânicos, tais como: ",
            "alternativas": {
                "A": "O Guindaste. ",
                "B": "A Empilhadeira. ",
                "C": "A Fresadora CNC. ",
                "D": "A Ceifadeira. ",
                "E": "A escavadeira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Trator de esteira é uma forma típica de equipamento usado para grandes trabalhos e ele é uma unidade de equipamento de carga que proporciona ao usuário trabalhar com várias opções. Para escarificar o solo utilizando o trator esteira, recomenda -se que o operador: ",
            "alternativas": {
                "A": "Faça a operação sempre em primeira marcha, em velocidade lenta. ",
                "B": "Faça a operação usando o ponto neutro da máquina. ",
                "C": "Pratique o a operação em profundidade desuniforme. ",
                "D": "Mantenha o trator em alta rotação e em velocidade acelerada. ",
                "E": "Mantenha a cabine da máquina com a porta aberta, para melhor visualização do trabalho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Na composição mecânica das máquinas pesadas, o instrumento geralmente utilizado para medir a pressão do óleo do motor é o: ",
            "alternativas": {
                "A": "Multímetro. ",
                "B": "Voltímetro. ",
                "C": "Manômetro. ",
                "D": "Horímetro. ",
                "E": "Bomba de pressão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em relação aos conceitos de mecânica pesada, pode -se afirmar que o motor de ciclo Diesel tem a ignição dada por: ",
            "alternativas": {
                "A": "Centelha. ",
                "B": "Compressão. ",
                "C": "Atrito. ",
                "D": "Radiação. ",
                "E": "Indução."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O primeiro curso do motor ciclo Otto 4 tempos corresponde a(o): ",
            "alternativas": {
                "A": "Ascenção. ",
                "B": "Admissão. ",
                "C": "Alinhamento. ",
                "D": "Compressão. ",
                "E": "Descarga."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em um motor a combustão interna em funcionamento, os pistões ficam localizado no interior dos: ",
            "alternativas": {
                "A": "Cilindros. ",
                "B": "Catalisadores. ",
                "C": "Separadores de polietileno. ",
                "D": "Platôs. ",
                "E": "Colares desmembradores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando o novo Código de Trânsito Brasileiro, instituído pela Lei Nº 9.503, de 23 de setembro de 1997, pode -se afirmar corretamente que: ",
            "alternativas": {
                "A": "O CETRAN é o órgão máximo consultivo do Sistema Nacional de Trânsito. ",
                "B": "A Polícia Rodoviária Federal não está inserida na composição do Sistema Nacional de Trânsito. ",
                "C": "Cabe ao CONTRAN julgar os recursos interpostos contra decisões das FISTRANS. ",
                "D": "Compete às JARI julgar os recursos interpostos pelos infratores. ",
                "E": "Compete às JARI dirimir conflitos sobre circunscrição e competência de trânsito no âmbito da União, dos Estados e do Distrito Federal"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em consonância com as definições previstas na Lei Nº 9.503, de 23 de setembro de 1997, pode - se afirmar que o condutor que atira do veículo ou abandona na via objetos ou substâncias, comete: ",
            "alternativas": {
                "A": "Infração administrativa de trânsito. ",
                "B": "Infração de trânsito leve. ",
                "C": "Infração de trânsito média. ",
                "D": "Infração de trânsito grave. ",
                "E": "Infração de trânsito gravíssisma."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "Por que o tigre-da-tasmânia foi extinto – e \ncomo isolaram seu RNA  \nEle foi o primeiro animal extinto a ter seu RNA \nextraído e sequenciado, e pode ser um dos \nprimeiros a serem trazidos de volta à vida.  \n \nO RNA do Tigre-da-Tasmânia foi extraído pela \nprimeira vez. O Thylacinus cynocephalus, \ntambém chamado de Tilacino ou Lobo-da-\nTasmânia, foi extinto nos anos de 1930, e pode \nse tornar a primeira espécie animal a ser trazida \nde volta à vida. O feito foi reportado na última \nsemana, em estudo publicado no periódico \nGenome Research . Mas por que esses animais \nforam extintos para começo de conversa e por \nque os cientistas querem trazer ele de volta? \n \nA história da extinção  \nApesar de parecer um cachorro (e de ser \nchamado de Tigre), o tigre-da-tasmânia era um \nmarsupial, aquela classe de mamíferos que têm \numa bolsa de pele onde guardam o filhote – \ncomo os cangurus. O “tigre” do nome é por \ncausa de suas listras características nas costas. \nEles eram nativos da Oceania, vivendo na \nAustrália e Nova Guiné, e seu processo de \nextinção foi gradual. Hoje em dia, as pesquisas \nindicam que diversos fatores levaram à extinção \ndesses animais, mas é certo afirmar que o \nprincipal deles foi a chegada dos humanos ao \ncontinente, por volta de 50 mil anos atrás. A \ncaça indiscriminada levou à extinção não só dos \ntilacinos, mas também da famosa megafauna \naustraliana. Posteriormente, os dingos (um tipo \nde cão selvagem) foram levados ao continente. \nAs duas espécies competiam pelos mesmos \nrecursos, o que fez a população dos tilacinos \ndiminuir ainda mais. Esse cenário confinou os \nanimais à Tasmânia, uma ilha ao sul do \ncontinente australiano. Lá eles ficaram e \nsobreviveram – até a chegada dos colonos \neuropeus, no começo do século 19. Como os \ntilacinos costumavam atacar as ovelhas nas \nfazendas, o governo criou recompensas para a \ncaça desses animais. Resultado: dos 5 mil \nindivíduos que existiam na ilha até a chegada \ndos colonos, aproximadamente 3.500 tilacinos foram mortos, entre os anos de 1830 e 1920. \nIsso levou pesquisadores a pensar em formas de \nse proteger o animal. Mas já era tarde demais. \nEm setembro de 1936, o último exemplar da \nespécie, batizado de Benjamin, morreu no \nzoológico de Hobart/Beaumaris, na Tasmânia. \n[...] \nLá e de volta outra vez  \nO tigre-da-tasmânia era um dos principais \npredadores da Ilha, sendo um dos responsáveis \npor controlar o equilíbrio entre as populações \nde animais da região. Sem um predador para \ncontrolar, muitas dessas espécies podem se \ntornar verdadeiras pragas, ameaçando o \nequilíbrio do ecossistema local. E é justamente \nesse um dos principais argumentos utilizados \npara trazer essa espécie de volta. A ficção \ncientífica já nos mostrou que trazer animais \nextintos de volta à vida não é exatamente a \nmelhor ideia. Mas, para alguns pesquisadores, \nessa pode ser a melhor opção para recuperar o \nequilíbrio ecológico de ecossistemas inteiros \nque foram devastados. E a isso se dá o nome de \n“desextinção”. E com essa ideia em mente, e \ncom uma façanha digna de Jurassic Park, \npesquisadores conseguiram extrair o RNA de \numa espécie de tigre-da-tasmânia preservado \nem um museu. Cientistas da Universidade de \nEstocolmo conseguiram extrair essa amostra de \num tecido muscular e da pele do espécime. \nDiferentemente do DNA, o RNA é uma \nsequência genética que revela quais genes estão \nativos. É o RNA que leva as informações \ncontidas no nosso código genético para virarem \nproteínas, as moléculas responsáveis pelo \nfuncionamento de todas as células no nosso \ncorpo. “A rec uperação dos perfis de expressão \nde RNA que não existem mais em células vivas \nexpande a possibilidade de explorar a biologia \nde animais extintos”, explica Emilio Mármol -\nSánchez, professor da Universidade de \nEstocolmo e um dos líderes do estudo. Para \nisso, eles extraíram mais de 220 milhões de \nfragmentos de RNA da pele e músculo do \nanimal. Então, purificaram esses fragmentos e \ndepois conseguiram isolar e sequenciar o RNA \nda espécie. Foi possível identificar genes que \ncodificam proteínas para a contração das fibras \nmusculares, além de outra na pele responsável \npela queratina. A amostra foi retirada de um \nespécime do Museu de História Natural de \nEstocolmo, de 1891. Geralmente, o RNA é mais Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023                 INSTITUTO AVANÇA SÃO PAULO \n \nOPERADOR DE MÁQUINAS                                                                                                                     Página 3 de 13 frágil que o DNA: fora da célula, costuma se \ndegradar em",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: ",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. ",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. ",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. ",
                "D": "explorar a biologia de outros animais extintos. ",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre- da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "finalidade. ",
                "C": "concessividade. ",
                "D": "comparatividade. ",
                "E": "causalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: ",
            "alternativas": {
                "A": "tilacinos. ",
                "B": "dingos. ",
                "C": "ovelhas. ",
                "D": "cangurus. ",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: ",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. ",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. ",
                "C": "a palavra é um elemento pleonástico. ",
                "D": "a palavra ocorre em uma oração coordenada alternativa. ",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. ",
                "B": "adjetivo, preposição, conjunção e substantivo. ",
                "C": "adjetivo, advérbio, preposição e substantivo. ",
                "D": "adjetivo, advérbio, conjunção e adjetivo. ",
                "E": "adjetivo, advérbio, conjunção e substantivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”. ",
                "B": "“células vivas”. ",
                "C": "“animais extintos”. ",
                "D": "“A recuperação dos perfis de expressão de RNA”. ",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: ",
            "alternativas": {
                "A": "I. megafauna. ",
                "B": "II. desextinção. ",
                "C": "III. ecossistemas. ",
                "D": "I. megafauna; II. desextinção. ",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: ",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva indireta e transitiva direta. ",
                "D": "transitiva indireta e transitiva indireta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: ",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. ",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. ",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. ",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: ",
            "alternativas": {
                "A": "são palavras compostas de base oracional. ",
                "B": "apresentam elemento de ligação. ",
                "C": "são palavras compostas derivadas de topônimos. ",
                "D": "são palavras compostas que designam espécies animais. ",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa que apresenta a regra de acentuação correta das palavras da língua portuguesa, em conformidade com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "todas as palavras oxítonas são acentuadas. ",
                "B": "os infinitivos terminados em ‘i’, seguidos dos pronomes oblíquos ‘lo(s)’ e ‘la(s)’, não são acentuados. ",
                "C": "todas as vogais tônicas ou abertas em palavras paroxítonas são acentuadas. ",
                "D": "nem todas as palavras proparoxítonas são acentuadas. ",
                "E": "todos os prefixos paroxítonos são acentuados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que a palavra em sua forma pluralizada está incorreta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "guardas-civis. ",
                "B": "andorinhas-da-serra. ",
                "C": "altos-falantes. ",
                "D": "mal-entendidos. ",
                "E": "recém-nascidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa que apresenta a sentença em que todos os pronomes são demonstrativos. ",
            "alternativas": {
                "A": "Eles ainda não me contaram sobre a festa do fim de semana. ",
                "B": "Nada será como antes. ",
                "C": "Ninguém entende essa matéria. ",
                "D": "Este é o livro mais vendido daquela editora. ",
                "E": "Destes livros não foi impresso mais nenhum exemplar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Considere as seguintes sentenças: I. Não se sabe o que aconteceu com a menina. II. Eu te prometo que não direi nada a ele, nem a ninguém. III. Lembro-me perfeitamente das férias de verão de 1998. Em relação à colocação pronominal, nas sentenças dadas, ocorre ênclise apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Quando ficou frente à frente com o ex- marido, não soube o que dizer. ",
                "B": "A televisão será paga à vista. ",
                "C": "Sua gratidão à ele é tanta que sempre faz questão de lembrá-lo. ",
                "D": "Quanto à isso, não se preocupe. ",
                "E": "Eu disse à ela que iria ao evento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura ori...",
            "alternativas": {
                "A": "7,5 cm. ",
                "B": "2,5 cm. ",
                "C": "0,75 cm. ",
                "D": "0,25 cm. ",
                "E": "0,1 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? ",
            "alternativas": {
                "A": "80,0 cm. ",
                "B": "81,28 cm. ",
                "C": "60,69 cm. ",
                "D": "101,6 cm. ",
                "E": "63,5 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? ",
            "alternativas": {
                "A": "48,0%. ",
                "B": "32,5%. ",
                "C": "67,5%. ",
                "D": "30,0%. ",
                "E": "37,5%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? ",
            "alternativas": {
                "A": "8 gols. ",
                "B": "9 gols. ",
                "C": "10 gols. ",
                "D": "11 gols. ",
                "E": "12 gols."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? ",
            "alternativas": {
                "A": "2h40min. ",
                "B": "17h55min. ",
                "C": "13h55min. ",
                "D": "1h40min. ",
                "E": "1h50min."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "O gráfico abaixo mostra as notas recebidas por três candidatos numa competição de dança, dadas por diferentes jurados. Há jurados técnicos, jurados convidados e plateia. A nota do jurado técnico tem peso 8, a nota do jurado convidado tem peso 5 e a nota da plateia tem peso 3. A nota final de um candidato é a média ponderada das notas dos diferentes juris. Indique a razão entre a maior e a menor média entre os candidatos mostrados no gráfico: ",
            "alternativas": {
                "A": "136/139. ",
                "B": "139/136. ",
                "C": "142/136. ",
                "D": "142/139. ",
                "E": "139/124."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Clécio afirma o seguinte: Hoje eu tenho o dobro da idade da minha irmã, mas se ela fosse 21 anos mais velha, ela teria o dobro da minha idade. Qual a idade de Clécio? ",
            "alternativas": {
                "A": "42. ",
                "B": "12. ",
                "C": "11. ",
                "D": "7. ",
                "E": "14."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "A figura abaixo mostra a planificação de uma caixa de sapatos feita de papelão. A caixa pode ser dividida em quatro retângulos idênticos, e dois quadrados também idênticos, cujas dimensões estão especificadas na figura: O fabricante de sapatos compra o papelão a R$ 5,00/m2. Qual o valor referente ao papelão que ele gastará por caixa? ",
            "alternativas": {
                "A": "R$ 1,025. ",
                "B": "R$ 2,125. ",
                "C": "R$ 0,1125. ",
                "D": "R$ 1,25. ",
                "E": "R$ 1,125."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os animais, o quadrado representa os animais que são dóceis, o círculo representa todos os cachorros e o triângulo representa todos os cachorros da raça Rottweiler. Com base no diagrama, podemos afirmar que: ",
            "alternativas": {
                "A": "Todo Rotweiler é dócil. ",
                "B": "Há Rotweilers que não são dóceis. ",
                "C": "Todos os cachorros são dóceis. ",
                "D": "Nenhum Rotweiler é dócil. ",
                "E": "Não há cachorros que não são Rotweilers."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "Observe a seguinte sequência lógica numérica: 81, 64, 27, 32, 9, 16, 3, 8, 1, ... Indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "4. ",
                "B": "1. ",
                "C": "2. ",
                "D": "9. ",
                "E": "0."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento. ",
            "alternativas": {
                "A": "49. ",
                "B": "45. ",
                "C": "55. ",
                "D": "96. ",
                "E": "100."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada? ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "9. ",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Sabe-se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatismo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo: ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "27%. ",
                "D": "30%. ",
                "E": "40%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de cada época: ",
            "alternativas": {
                "A": "Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais. ",
                "B": "Aumentou de 0,7% para 4,5% de 1995 para os dias atuais. ",
                "C": "Em 1995 era 0,45%. ",
                "D": "Em 1995 era 0,007%. ",
                "E": "Hoje em dia é 4,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2: ",
            "alternativas": {
                "A": "0,2 cm2. ",
                "B": "20 cm2. ",
                "C": "200 cm2. ",
                "D": "2000 cm2. ",
                "E": "20000 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "O operador de máquinas, ao se deparar com a necessidade de abrir a tampa do radiador para avaliações de funcionamento do sistema de arrefecimento, só deve fazer quando: ",
            "alternativas": {
                "A": "O motor da máquina estiver ligado e em movimento. ",
                "B": "Quando o motor da máquina estiver quente. ",
                "C": "Quando o motor da máquina estiver frio. ",
                "D": "Quando a bateria da máquina estiver com a carga completa. ",
                "E": "Quando o sistema hidráulico da máquina estiver em operação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Entre os itens a serem inspecionados antes da operação de máquinas, estão os sinais de segurança e picogramas referentes ao equipamento. Observe a imagem abaixo e assinale a qual classe de sinais de segurança ela pertence: ",
            "alternativas": {
                "A": "Sinal de proibição. ",
                "B": "Sinal de obrigação. ",
                "C": "Sinal de aviso. ",
                "D": "Sinal de salvamento. ",
                "E": "Sinal de socorro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "O motor de um trator de esteira é responsável por transformar a energia térmica em energia mecânica. Entre as partes que compõem o motor, assinale a alternava que apresenta uma parte móvel de sua estrutura: ",
            "alternativas": {
                "A": "Cabeçote. ",
                "B": "Bloco. ",
                "C": "Carter. ",
                "D": "Juntas. ",
                "E": "Biela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Os ciclos de funcionamento mais comuns dos motores são o ciclo OTTO e o ciclo Diesel, que podem ser realizados em dois ou quatro tempos. O ciclo utilizado nos tratores de esteiras é o Diesel e é realizado em quatro tempos. O quarto tempo dos motores a Diesel corresponde a(o): ",
            "alternativas": {
                "A": "Compressão. ",
                "B": "Admissão. ",
                "C": "Combustão. ",
                "D": "Escape. ",
                "E": "Alimentação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "A respeito da operação com pás carregadeiras, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Antes de ligar a pá carregadeira, o operador deve fazer o check list diário para verificar as condições do equipamento. (_) Ao desligar a pá carregadeira, o operador deve certificar-se que o freio está acionado e o equipamento está em local plano com a pá na posição vertical (para cima). (_) Ao abastecer a máquina durante o t...",
            "alternativas": {
                "A": "C - C - E ",
                "B": "C - E - C ",
                "C": "E - C - E ",
                "D": "E - E - C ",
                "E": "C - C - C"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "Ao operar uma pá carregadeira nas atividades relacionadas ao poder público, o operador não deve: ",
            "alternativas": {
                "A": "Utilizar a embreagem de forma suave e devagar, especialmente em subidas. ",
                "B": "Trabalhar a uma distância segura de barrancos. ",
                "C": "Trabalhar a uma distância segura de valas profundas. ",
                "D": "No caso de choque ou tombamento, desligar imediatamente o motor. ",
                "E": "Usar o ponto morto, principalmente em descidas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "A motoniveladora é uma máquina muito versátil. Pode ser mecânica ou hidráulica, chassi articulado e a sua lâmina tem grande capacidade de movimento: Através de braços mecânicos e/ou pistões hidráulicos e engrenagens, a lâmina da motoniveladora: ",
            "alternativas": {
                "A": "Pode ser ajustável somente de forma horizontal. ",
                "B": "Pode ser ajustável somente em forma vertical. ",
                "C": "Pode ser ajustável somente de forma horizontal e em ângulos inferiores a 10º. ",
                "D": "Pode ser ajustável somente de forma horizontal e em ângulos inferiores a 25º. ",
                "E": "Pode ser ajustável de forma horizontal, vertical e em ângulo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "Em conformidade com as Normas Gerais de Circulação e Conduta previstas na Lei nº 9.503, de 23 de setembro de 1997, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Os veículos prestadores de serviços de utilidade pública, quando em atendimento na via, gozam de livre parada e estacionamento no local da prestação de serviço, desde que devidamente ____________, devendo estar identificados na forma estabelecida pelo CONTRAN. ",
            "alternativas": {
                "A": "iluminados ",
                "B": "registrados ",
                "C": "sinalizados ",
                "D": "ligados ",
                "E": "paralisados"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Em consonância com a Lei nº 9.503, de 23 de setembro de 1997 que institui o Código de Trânsito Brasileiro, é correto afirmar que o condutor que dirigir veículo sem usar lentes corretoras de visão, aparelho auxiliar de audição, de prótese física ou as adaptações do veículo impostas por ocasião da concessão ou da renovação da licença para conduzir: ",
            "alternativas": {
                "A": "Não comete infração de Trânsito. ",
                "B": "Comete infração leve de trânsito. ",
                "C": "Comete infração média de trânsito. ",
                "D": "Comete infração grave de trânsito. ",
                "E": "Comete infração gravíssima de trânsito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINAS",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "Apoiado aos principais conceitos de direção defensiva, assinale a alternativa que apresenta um comportamento que jamais deve ser realizado pelo condutor de um veículo: ",
            "alternativas": {
                "A": "Reduzir a velocidade do veículo ao se aproximar de curvas. ",
                "B": "Trocar as palhetas do limpador de vidro quando ressecadas. ",
                "C": "Dirigir com braços e pernas ligeiramente dobrados, evitando tensões. ",
                "D": "Ajustar o encosto de cabeça de acordo com a altura dos ocupantes do veículo, de preferência na altura dos olhos. ",
                "E": "Fazer uso de medicamentos que alteram o comportamento habitual antes de dirigir."
            },
            "resposta_correta": "D"
        }
    ]
}