{
    "OPERADOR HIDRÁULICO": [
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. ",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. ",
                "C": "na última década, o aquecimento global foi de 2,5ºC. ",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. ",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : ",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. ",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. ",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. ",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. ",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. ",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. ",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. ",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: ",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. ",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. ",
                "C": "contrapor um fato enunciado anteriormente. ",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. ",
                "E": "concluir uma colocação enunciada anteriormente. Considere o excerto a seguir para responder à quest ão 5: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 4 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. ",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. ",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. ",
                "B": "As passistas dessa escola de samba são extremamente elegantes. ",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. ",
                "D": "Vanessa está cansada, por isso não foi à escola. ",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. ",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. ",
                "B": "Ela não sabe se sua irmã está chateada. ",
                "C": "Foi -se embora sem deixar explicações. ",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. ",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: ",
            "alternativas": {
                "A": "em. ",
                "B": "para. ",
                "C": "sobre. ",
                "D": "com. ",
                "E": "a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. ",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. ",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. ",
                "D": "Foram ao espetáculo a garota e sua mãe. ",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. ",
            "alternativas": {
                "A": "fétido. ",
                "B": "quóruns. ",
                "C": "mártires. ",
                "D": "bocaiúva. ",
                "E": "balaústre. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 5 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: ",
            "alternativas": {
                "A": "5 cm. ",
                "B": "6 cm. ",
                "C": "7 cm. ",
                "D": "8 cm. ",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "6,7 cm. ",
                "B": "6,0 cm. ",
                "C": "4,5 cm. ",
                "D": "5,5 cm. ",
                "E": "5,0 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe -se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas do s três últimos jogadores? ",
            "alternativas": {
                "A": "1,95 m. ",
                "B": "2,00 m. ",
                "C": "2,05 m. ",
                "D": "1,90 m. ",
                "E": "1,99 m. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 6 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? ",
            "alternativas": {
                "A": "0,02. ",
                "B": "0,2. ",
                "C": "2. ",
                "D": "20. ",
                "E": "200."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor desse pr...",
            "alternativas": {
                "A": "R$ 15.960,00. ",
                "B": "R$ 19.920,00. ",
                "C": "R$ 17.800,00. ",
                "D": "R$ 18.480,00. ",
                "E": "R$ 16.880,00. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 7 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Entre os novos recursos da interface Aero no Windows 7, está a possibilidade de navegação pelos aplicativos abertos a partir de uma pilha de janelas em formato tridimensional, por meio da combinação das teclas ___________. Esse recurso é denominado Flip 3D e depende da interface Aero estar ativa. Já o método de navegação tradicional pelas teclas ________ apresenta uma miniatura dos aplicativos em uma janela específica. Analise e indique a alternativa que preenche, respectivamente, as lacunas no ...",
            "alternativas": {
                "A": "[CTRL] + [C]; [CTRL] + [V] ",
                "B": "[CTRL] + [P]; [CTRL] + [SHIFT] + [T] ",
                "C": "[ALT] + [A]; [CAPS LOCK] ",
                "D": "[WINDOWS] + [TAB]; [ALT] + [TAB] ",
                "E": "[WINDOWS] + [B]; [CTRL] + [ALT] + [DELETE]"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Associe os componentes presentes no MS Word 2016 com suas respectivas funções: I) Barra de Ferramentas de Acesso Rápido II) Barra de Status III) Guias de Navegação a) Exibe informações como número de páginas que o documento contém e em que página se está editando. b) Acesso aos comandos para trabalhar com o documento, como formatação de texto, inserção de parágrafo, etc. c) Comandos de rápido acesso, normalmente os que mais são utilizados, como Salvar, Desfazer e Repetir. ",
            "alternativas": {
                "A": "I - c; II - b; III - a. ",
                "B": "I - b; II - c; III - a. ",
                "C": "I - c; II - a; III - b. ",
                "D": "I - a; II - b; III - c. ",
                "E": "I - a; II - c; III - b."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um usuário do MS Word 2016 digita todo um documento na ferramenta. Como título do texto digitado, ele insere “Via -Láctea”. O usuário seleciona o título e, agora, deseja aumentar o tamanho da fonte do título através de um atalho do teclado. Quais teclas de atalho o usuário utilizou para completar a ação? ",
            "alternativas": {
                "A": "<Ctrl+>> ",
                "B": "<Ctrl+<> ",
                "C": "<Ctrl+I> ",
                "D": "<Ctrl+B> ",
                "E": "<Ctrl+A>"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dentro da ferramenta MS Word 2016, no grupo Fonte, o Drop -down exerce a principal função de: ",
            "alternativas": {
                "A": "formatar o texto selecionado em itálico. ",
                "B": "negritar o texto selecionado. ",
                "C": "aumentar o tamanho da fonte. ",
                "D": "reduzir o tamanho da fonte. ",
                "E": "abrir um menu suspenso, quando acionado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Qual das seguintes alternativas apresenta um caso de uso do efeito ‘Subscrito’ no MS Word 2016? ",
            "alternativas": {
                "A": "Selecionar o texto e, em seguida, adicionar o efeito ‘Subscrito’ para adicionar uma linha de sublinhado no texto para destaque. ",
                "B": "Selecionar um caractere e aplicar o efeito ‘Subscrito’ para inserir o texto selecionado abaixo da linha do texto em tamanho reduzido. ",
                "C": "Adicionar um título e adicionar o efeito ‘Subscrito’ para negrita -lo. ",
                "D": "Inserção de texto com fonte diferente da existente no documento. ",
                "E": "Edição de alinhamento justificado no documento. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Atento aos conceitos que envolvem a segurança no ambiente de trabalho, um risco representa uma situação que pode causar um acidente ou uma fonte potencial de causar danos à saúde do trabalhador. Assinale a alternativa que apresenta um exemplo de risco no ambiente de trabalho: ",
            "alternativas": {
                "A": "Leitura de mapa de risco. ",
                "B": "Manuseio de produtos perigosos. ",
                "C": "Uso de Equipamentos de Proteção Individual. ",
                "D": "Treinamento relacionados as normas de segurança. ",
                "E": "Atraso do profissional no horário do início das atividades."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que descreve um dos desvios de comportamento do trabalhador que suscita um ato inseguro, proporcionando a possibilidade da ocorrência de um acidente de trabalho: ",
            "alternativas": {
                "A": "Ficar sob cargas suspensas. ",
                "B": "Emprego apropriado de ferramentas. ",
                "C": "Uso de ferramentas manuais para o trabalho. ",
                "D": "Profundo conhecimento dos riscos de acidente presentes em sua área de atuação. ",
                "E": "Participação constante em treinamentos sobre as normas de segurança das atividades desenvolvidas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando as normas relacionadas ao uso dos Equipamentos de Proteção Individual, assinale a alternativa que descreve uma das incumbências atribuídas exclusivamente ao trabalhador: ",
            "alternativas": {
                "A": "Comprar o EPI adequado para a atividade que será executada. ",
                "B": "Buscar por treinamentos que expliquem de maneira adequada o uso do EPI. ",
                "C": "Responsabilizar -se pela melhoria da qualidade do EPI que deu origem ao CA. ",
                "D": "Fiscalizar a qualidade do EPI. ",
                "E": "Responsabilizar -se pela guarda do EPI."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as definições presentes na Resolução CONAMA N° 454, de 1º de novembro de 2012, a avaliação da acumulação de substâncias químicas em organismos por meio do contato direto com o sedimento refere -se a: ",
            "alternativas": {
                "A": "Avaliação de sedimentos. ",
                "B": "Avaliação de bioacumulação. ",
                "C": "Avaliação de depósito. ",
                "D": "Avaliação de eutrofização. ",
                "E": "Avaliação de secagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em conformidade com a Resolução CONAMA N° 454, de 1º de novembro de 2012, que estabelece as diretrizes gerais e os procedimentos referenciais para o gerenciamento do material a ser dragado em águas sob jurisdição nacional e a sua disposição final, é correto afirmar que: ",
            "alternativas": {
                "A": "Terras caídas correspondem ao material que será retirado ou deslocado do leito dos corpos d'água por meio da atividade de dragagem. ",
                "B": "Para caracterizar as intervenções e os processos de dragagem deverá ser apresentado ao órgão ambiental licenciador plano conceitual de dragagem, que conterá o registro do total de profissionais que atuarão na drenagem. ",
                "C": "Para caracterizar as intervenções e os processos de dragagem deverá ser apresentado ao órgão ambiental licenciador plano conceitual de dragagem, que conterá o horário de escavação e das atividades ininterruptas. ",
                "D": "Nas áreas destinadas à disposição do material dragado, enquanto ocorrer a disposição, a atividade de pesca deverá ser suspensa, pelo órgão competente. ",
                "E": "É recomendada, para fins de diluição dos sedimentos, antes de sua disposição em águas sob jurisdição nacional, a mistura com sedimentos de melhor qualidade. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 9 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, em conformidade com a Resolução CONAMA N° 454, de 1º de novembro de 2012: Art. 16. A disposição do material dragado no solo ou em águas sob jurisdição nacional considerará a sua caracterização e classificação, as técnicas e metodologias de disposição e as características físicas, químicas e ___________ da área de disposição. ",
            "alternativas": {
                "A": "econômicas ",
                "B": "preservacionistas ",
                "C": "biológicas ",
                "D": "ambientais ",
                "E": "culturais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Resolução CONAMA N° 454, de 1º de novembro de 2012, define que a localização do polígono de disposição do material dragado em águas sob jurisdição nacional deverá ser definida com base em levantamento prévio que considere, entre outros: ",
            "alternativas": {
                "A": "A opinião pública sobre o as localizações elegíveis. ",
                "B": "A temperatura do material que será disposto. ",
                "C": "A compactação do material que será disposto. ",
                "D": "A escoabilidade do material que será disposto. ",
                "E": "A viabilidade econômica da operação de dragagem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A dragagem é o processo de remoção de materiais como areia, lodo ou rochas do fundo de corpos d’água como rios. Um dos objetivos da dragagem corresponde a: ",
            "alternativas": {
                "A": "Reduzir o volume de água dos rios. ",
                "B": "Reduzir a presença de peixes invasores no ambiente drenado. ",
                "C": "Melhorar a profundidade dos corpos d’água para a navegação segura de embarcações. ",
                "D": "Ampliação da matriz energética regional. ",
                "E": "Ampliação da biodiversidade regional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "É a Draga mecânica que consiste em uma retroescavadeira sobre um pontão, capaz de dragar solos com altos índices de SPT. Dependendo do seu porte, pode ser autopropelida. Sua capacidade de caçamba pode chegar a 40 m³. ",
            "alternativas": {
                "A": "Draga de sucção. ",
                "B": "Draga Clamshell. ",
                "C": "Draga estabilizadora. ",
                "D": "Cutter Suction Dredge. ",
                "E": "Draga Backhoe."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em serviços de dragagem o integral conhecimento do solo marinho a ser dragado é de capital importância para o sucesso do empreendimento. Para a caracterização do solo marinho podem ser utilizados dados sonográficos, dados sísmicos e dados: ",
            "alternativas": {
                "A": "Geotécnicos. ",
                "B": "Sísmicos. ",
                "C": "Pluviométricos. ",
                "D": "Cataclísmicos. ",
                "E": "Peripatéticos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "No que diz respeito aos tipos de dragagem existentes, analisar as afirmações a seguir: I. A Dragagem de Manutenção é realizada para restabelecer total ou parcialmente as cotas originalmente licenciadas. II. Dragagem de Implantação é realizada para implantação, ampliação ou aprofundamento de canais de navegação, bacias de evolução e outras obras ou serviços de engenharia na massa líquida. III. A Dragagem de Mineração é realizada para a melhoria das condições ambientais ou sanitárias. Está(ão) Cor...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Todos os itens. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual dos instrumentos a seguir é utilizado para efetuar a medição de pressão através de uma força aplicada por um fluido em uma superfície: ",
            "alternativas": {
                "A": "Osciloscópio. ",
                "B": "Manômetro. ",
                "C": "Micrômetro. ",
                "D": "Luxímetro. ",
                "E": "Barômetro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O voltímetro é utilizado para: ",
            "alternativas": {
                "A": "Medir a diferença de potencial entre dois pontos de um circuito elétrico. ",
                "B": "Medir o tempo de ação da corrente elétrica em um circuito elétrico. ",
                "C": "Medir a frequência de ação da corrente elétrica em um circuito elétrico. ",
                "D": "Medir a capacidade de ação da corrente elétrica em um circuito elétrico. ",
                "E": "Medir a perda de carga da corrente elétrica em um circuito elétrico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A quantidade em volume de um líquido que atravessa uma seção em um intervalo de tempo, corresponde a: ",
            "alternativas": {
                "A": "Vazão superficial. ",
                "B": "Vazão de profundidade. ",
                "C": "Vazão massiva. ",
                "D": "Vazão relativa. ",
                "E": "Vazão volumétrica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Um medidor de vazão apresenta em seu leitor uma vazão correspondente a 0,05 m³/min. Dessa forma, é corretor afirmar que essa medida corresponde a: ",
            "alternativas": {
                "A": "1 m³/h. ",
                "B": "2 m³/h. ",
                "C": "3 m³/h. ",
                "D": "4 m³/h. ",
                "E": "5 m³/h."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "São tipos de medidores de vazão por área variável nos quais um flutuador varia sua posição dentro de um tubo cônico, proporcionalmente à vazão do fluído: ",
            "alternativas": {
                "A": "Luxímetro. ",
                "B": "Venture. ",
                "C": "Massa. ",
                "D": "Pitot. ",
                "E": "Rotâmetro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A hidráulica é a ciência que estuda líquidos em escoamento sob pressão. Os sistemas hidráulicos podem ser classificados, de acordo com sua aplicação e natureza da pressão, em: ",
            "alternativas": {
                "A": "Sistemas de pressão contínua e de pressão intermitente. ",
                "B": "Sistemas de pressão nula e de pressão final. ",
                "C": "Sistemas de pressão livre e de pressão condicionante. ",
                "D": "Sistemas de pressão aberta e de pressão fechada. ",
                "E": "Sistemas de pressão temporária e de pressão desprezível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando o esquema geral de um sistema hidráulico qualquer, é correto afirmar que é item que integra o Sistema de Geração do projeto, responsável por gerar o fluxo de fluído hidráulico pressurizado: ",
            "alternativas": {
                "A": "Reservatório do líquido. ",
                "B": "Válvulas direcionais. ",
                "C": "Válvulas de vazão. ",
                "D": "Bomba Hidráulica. ",
                "E": "Osciladores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para saber se o regime de escoamento em um tubo é laminar ou turbulento, o operador hidráulico deve encontrar o número de: ",
            "alternativas": {
                "A": "McClintock (Mc). ",
                "B": "Reynolds (Re). ",
                "C": "Tesla (Te). ",
                "D": "Hubble (Hu). ",
                "E": "Turing (Tu). SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 11 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Na manutenção mecânica dos dutos hidráulicos, as ferramentas usadas para preparar extremidades de tubos e encaixes para a conexão de flanges são classificadas como: ",
            "alternativas": {
                "A": "Medidores de pressão. ",
                "B": "Medidores de vazão. ",
                "C": "Chaves de aperto. ",
                "D": "Ferramentas de Flangeamento. ",
                "E": "Chaves de pressão. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 12 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. ",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. ",
                "C": "na última década, o aquecimento global foi de 2,5ºC. ",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. ",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : ",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. ",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. ",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. ",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. ",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. ",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. ",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. ",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: ",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. ",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. ",
                "C": "contrapor um fato enunciado anteriormente. ",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. ",
                "E": "concluir uma colocação enunciada anteriormente. Considere o excerto a seguir para responder à quest ão 5: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 4 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. ",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. ",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. ",
                "B": "As passistas dessa escola de samba são extremamente elegantes. ",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. ",
                "D": "Vanessa está cansada, por isso não foi à escola. ",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. ",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. ",
                "B": "Ela não sabe se sua irmã está chateada. ",
                "C": "Foi -se embora sem deixar explicações. ",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. ",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: ",
            "alternativas": {
                "A": "em. ",
                "B": "para. ",
                "C": "sobre. ",
                "D": "com. ",
                "E": "a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. ",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. ",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. ",
                "D": "Foram ao espetáculo a garota e sua mãe. ",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. ",
            "alternativas": {
                "A": "fétido. ",
                "B": "quóruns. ",
                "C": "mártires. ",
                "D": "bocaiúva. ",
                "E": "balaústre. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 5 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: ",
            "alternativas": {
                "A": "5 cm. ",
                "B": "6 cm. ",
                "C": "7 cm. ",
                "D": "8 cm. ",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "6,7 cm. ",
                "B": "6,0 cm. ",
                "C": "4,5 cm. ",
                "D": "5,5 cm. ",
                "E": "5,0 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe -se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas do s três últimos jogadores? ",
            "alternativas": {
                "A": "1,95 m. ",
                "B": "2,00 m. ",
                "C": "2,05 m. ",
                "D": "1,90 m. ",
                "E": "1,99 m. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 6 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? ",
            "alternativas": {
                "A": "0,02. ",
                "B": "0,2. ",
                "C": "2. ",
                "D": "20. ",
                "E": "200."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor desse pr...",
            "alternativas": {
                "A": "R$ 15.960,00. ",
                "B": "R$ 19.920,00. ",
                "C": "R$ 17.800,00. ",
                "D": "R$ 18.480,00. ",
                "E": "R$ 16.880,00. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 7 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Entre os novos recursos da interface Aero no Windows 7, está a possibilidade de navegação pelos aplicativos abertos a partir de uma pilha de janelas em formato tridimensional, por meio da combinação das teclas ___________. Esse recurso é denominado Flip 3D e depende da interface Aero estar ativa. Já o método de navegação tradicional pelas teclas ________ apresenta uma miniatura dos aplicativos em uma janela específica. Analise e indique a alternativa que preenche, respectivamente, as lacunas no ...",
            "alternativas": {
                "A": "[CTRL] + [C]; [CTRL] + [V] ",
                "B": "[CTRL] + [P]; [CTRL] + [SHIFT] + [T] ",
                "C": "[ALT] + [A]; [CAPS LOCK] ",
                "D": "[WINDOWS] + [TAB]; [ALT] + [TAB] ",
                "E": "[WINDOWS] + [B]; [CTRL] + [ALT] + [DELETE]"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Associe os componentes presentes no MS Word 2016 com suas respectivas funções: I) Barra de Ferramentas de Acesso Rápido II) Barra de Status III) Guias de Navegação a) Exibe informações como número de páginas que o documento contém e em que página se está editando. b) Acesso aos comandos para trabalhar com o documento, como formatação de texto, inserção de parágrafo, etc. c) Comandos de rápido acesso, normalmente os que mais são utilizados, como Salvar, Desfazer e Repetir. ",
            "alternativas": {
                "A": "I - c; II - b; III - a. ",
                "B": "I - b; II - c; III - a. ",
                "C": "I - c; II - a; III - b. ",
                "D": "I - a; II - b; III - c. ",
                "E": "I - a; II - c; III - b."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um usuário do MS Word 2016 digita todo um documento na ferramenta. Como título do texto digitado, ele insere “Via -Láctea”. O usuário seleciona o título e, agora, deseja aumentar o tamanho da fonte do título através de um atalho do teclado. Quais teclas de atalho o usuário utilizou para completar a ação? ",
            "alternativas": {
                "A": "<Ctrl+>> ",
                "B": "<Ctrl+<> ",
                "C": "<Ctrl+I> ",
                "D": "<Ctrl+B> ",
                "E": "<Ctrl+A>"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dentro da ferramenta MS Word 2016, no grupo Fonte, o Drop -down exerce a principal função de: ",
            "alternativas": {
                "A": "formatar o texto selecionado em itálico. ",
                "B": "negritar o texto selecionado. ",
                "C": "aumentar o tamanho da fonte. ",
                "D": "reduzir o tamanho da fonte. ",
                "E": "abrir um menu suspenso, quando acionado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Qual das seguintes alternativas apresenta um caso de uso do efeito ‘Subscrito’ no MS Word 2016? ",
            "alternativas": {
                "A": "Selecionar o texto e, em seguida, adicionar o efeito ‘Subscrito’ para adicionar uma linha de sublinhado no texto para destaque. ",
                "B": "Selecionar um caractere e aplicar o efeito ‘Subscrito’ para inserir o texto selecionado abaixo da linha do texto em tamanho reduzido. ",
                "C": "Adicionar um título e adicionar o efeito ‘Subscrito’ para negrita -lo. ",
                "D": "Inserção de texto com fonte diferente da existente no documento. ",
                "E": "Edição de alinhamento justificado no documento. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Atento aos conceitos que envolvem a segurança no ambiente de trabalho, um risco representa uma situação que pode causar um acidente ou uma fonte potencial de causar danos à saúde do trabalhador. Assinale a alternativa que apresenta um exemplo de risco no ambiente de trabalho: ",
            "alternativas": {
                "A": "Leitura de mapa de risco. ",
                "B": "Manuseio de produtos perigosos. ",
                "C": "Uso de Equipamentos de Proteção Individual. ",
                "D": "Treinamento relacionados as normas de segurança. ",
                "E": "Atraso do profissional no horário do início das atividades."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que descreve um dos desvios de comportamento do trabalhador que suscita um ato inseguro, proporcionando a possibilidade da ocorrência de um acidente de trabalho: ",
            "alternativas": {
                "A": "Ficar sob cargas suspensas. ",
                "B": "Emprego apropriado de ferramentas. ",
                "C": "Uso de ferramentas manuais para o trabalho. ",
                "D": "Profundo conhecimento dos riscos de acidente presentes em sua área de atuação. ",
                "E": "Participação constante em treinamentos sobre as normas de segurança das atividades desenvolvidas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando as normas relacionadas ao uso dos Equipamentos de Proteção Individual, assinale a alternativa que descreve uma das incumbências atribuídas exclusivamente ao trabalhador: ",
            "alternativas": {
                "A": "Comprar o EPI adequado para a atividade que será executada. ",
                "B": "Buscar por treinamentos que expliquem de maneira adequada o uso do EPI. ",
                "C": "Responsabilizar -se pela melhoria da qualidade do EPI que deu origem ao CA. ",
                "D": "Fiscalizar a qualidade do EPI. ",
                "E": "Responsabilizar -se pela guarda do EPI."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as definições presentes na Resolução CONAMA N° 454, de 1º de novembro de 2012, a avaliação da acumulação de substâncias químicas em organismos por meio do contato direto com o sedimento refere -se a: ",
            "alternativas": {
                "A": "Avaliação de sedimentos. ",
                "B": "Avaliação de bioacumulação. ",
                "C": "Avaliação de depósito. ",
                "D": "Avaliação de eutrofização. ",
                "E": "Avaliação de secagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em conformidade com a Resolução CONAMA N° 454, de 1º de novembro de 2012, que estabelece as diretrizes gerais e os procedimentos referenciais para o gerenciamento do material a ser dragado em águas sob jurisdição nacional e a sua disposição final, é correto afirmar que: ",
            "alternativas": {
                "A": "Terras caídas correspondem ao material que será retirado ou deslocado do leito dos corpos d'água por meio da atividade de dragagem. ",
                "B": "Para caracterizar as intervenções e os processos de dragagem deverá ser apresentado ao órgão ambiental licenciador plano conceitual de dragagem, que conterá o registro do total de profissionais que atuarão na drenagem. ",
                "C": "Para caracterizar as intervenções e os processos de dragagem deverá ser apresentado ao órgão ambiental licenciador plano conceitual de dragagem, que conterá o horário de escavação e das atividades ininterruptas. ",
                "D": "Nas áreas destinadas à disposição do material dragado, enquanto ocorrer a disposição, a atividade de pesca deverá ser suspensa, pelo órgão competente. ",
                "E": "É recomendada, para fins de diluição dos sedimentos, antes de sua disposição em águas sob jurisdição nacional, a mistura com sedimentos de melhor qualidade. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 9 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, em conformidade com a Resolução CONAMA N° 454, de 1º de novembro de 2012: Art. 16. A disposição do material dragado no solo ou em águas sob jurisdição nacional considerará a sua caracterização e classificação, as técnicas e metodologias de disposição e as características físicas, químicas e ___________ da área de disposição. ",
            "alternativas": {
                "A": "econômicas ",
                "B": "preservacionistas ",
                "C": "biológicas ",
                "D": "ambientais ",
                "E": "culturais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Resolução CONAMA N° 454, de 1º de novembro de 2012, define que a localização do polígono de disposição do material dragado em águas sob jurisdição nacional deverá ser definida com base em levantamento prévio que considere, entre outros: ",
            "alternativas": {
                "A": "A opinião pública sobre o as localizações elegíveis. ",
                "B": "A temperatura do material que será disposto. ",
                "C": "A compactação do material que será disposto. ",
                "D": "A escoabilidade do material que será disposto. ",
                "E": "A viabilidade econômica da operação de dragagem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A dragagem é o processo de remoção de materiais como areia, lodo ou rochas do fundo de corpos d’água como rios. Um dos objetivos da dragagem corresponde a: ",
            "alternativas": {
                "A": "Reduzir o volume de água dos rios. ",
                "B": "Reduzir a presença de peixes invasores no ambiente drenado. ",
                "C": "Melhorar a profundidade dos corpos d’água para a navegação segura de embarcações. ",
                "D": "Ampliação da matriz energética regional. ",
                "E": "Ampliação da biodiversidade regional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "É a Draga mecânica que consiste em uma retroescavadeira sobre um pontão, capaz de dragar solos com altos índices de SPT. Dependendo do seu porte, pode ser autopropelida. Sua capacidade de caçamba pode chegar a 40 m³. ",
            "alternativas": {
                "A": "Draga de sucção. ",
                "B": "Draga Clamshell. ",
                "C": "Draga estabilizadora. ",
                "D": "Cutter Suction Dredge. ",
                "E": "Draga Backhoe."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em serviços de dragagem o integral conhecimento do solo marinho a ser dragado é de capital importância para o sucesso do empreendimento. Para a caracterização do solo marinho podem ser utilizados dados sonográficos, dados sísmicos e dados: ",
            "alternativas": {
                "A": "Geotécnicos. ",
                "B": "Sísmicos. ",
                "C": "Pluviométricos. ",
                "D": "Cataclísmicos. ",
                "E": "Peripatéticos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "No que diz respeito aos tipos de dragagem existentes, analisar as afirmações a seguir: I. A Dragagem de Manutenção é realizada para restabelecer total ou parcialmente as cotas originalmente licenciadas. II. Dragagem de Implantação é realizada para implantação, ampliação ou aprofundamento de canais de navegação, bacias de evolução e outras obras ou serviços de engenharia na massa líquida. III. A Dragagem de Mineração é realizada para a melhoria das condições ambientais ou sanitárias. Está(ão) Cor...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Todos os itens. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual dos instrumentos a seguir é utilizado para efetuar a medição de pressão através de uma força aplicada por um fluido em uma superfície: ",
            "alternativas": {
                "A": "Osciloscópio. ",
                "B": "Manômetro. ",
                "C": "Micrômetro. ",
                "D": "Luxímetro. ",
                "E": "Barômetro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O voltímetro é utilizado para: ",
            "alternativas": {
                "A": "Medir a diferença de potencial entre dois pontos de um circuito elétrico. ",
                "B": "Medir o tempo de ação da corrente elétrica em um circuito elétrico. ",
                "C": "Medir a frequência de ação da corrente elétrica em um circuito elétrico. ",
                "D": "Medir a capacidade de ação da corrente elétrica em um circuito elétrico. ",
                "E": "Medir a perda de carga da corrente elétrica em um circuito elétrico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A quantidade em volume de um líquido que atravessa uma seção em um intervalo de tempo, corresponde a: ",
            "alternativas": {
                "A": "Vazão superficial. ",
                "B": "Vazão de profundidade. ",
                "C": "Vazão massiva. ",
                "D": "Vazão relativa. ",
                "E": "Vazão volumétrica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Um medidor de vazão apresenta em seu leitor uma vazão correspondente a 0,05 m³/min. Dessa forma, é corretor afirmar que essa medida corresponde a: ",
            "alternativas": {
                "A": "1 m³/h. ",
                "B": "2 m³/h. ",
                "C": "3 m³/h. ",
                "D": "4 m³/h. ",
                "E": "5 m³/h."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "São tipos de medidores de vazão por área variável nos quais um flutuador varia sua posição dentro de um tubo cônico, proporcionalmente à vazão do fluído: ",
            "alternativas": {
                "A": "Luxímetro. ",
                "B": "Venture. ",
                "C": "Massa. ",
                "D": "Pitot. ",
                "E": "Rotâmetro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A hidráulica é a ciência que estuda líquidos em escoamento sob pressão. Os sistemas hidráulicos podem ser classificados, de acordo com sua aplicação e natureza da pressão, em: ",
            "alternativas": {
                "A": "Sistemas de pressão contínua e de pressão intermitente. ",
                "B": "Sistemas de pressão nula e de pressão final. ",
                "C": "Sistemas de pressão livre e de pressão condicionante. ",
                "D": "Sistemas de pressão aberta e de pressão fechada. ",
                "E": "Sistemas de pressão temporária e de pressão desprezível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando o esquema geral de um sistema hidráulico qualquer, é correto afirmar que é item que integra o Sistema de Geração do projeto, responsável por gerar o fluxo de fluído hidráulico pressurizado: ",
            "alternativas": {
                "A": "Reservatório do líquido. ",
                "B": "Válvulas direcionais. ",
                "C": "Válvulas de vazão. ",
                "D": "Bomba Hidráulica. ",
                "E": "Osciladores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para saber se o regime de escoamento em um tubo é laminar ou turbulento, o operador hidráulico deve encontrar o número de: ",
            "alternativas": {
                "A": "McClintock (Mc). ",
                "B": "Reynolds (Re). ",
                "C": "Tesla (Te). ",
                "D": "Hubble (Hu). ",
                "E": "Turing (Tu). SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 11 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR HIDRÁULICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Na manutenção mecânica dos dutos hidráulicos, as ferramentas usadas para preparar extremidades de tubos e encaixes para a conexão de flanges são classificadas como: ",
            "alternativas": {
                "A": "Medidores de pressão. ",
                "B": "Medidores de vazão. ",
                "C": "Chaves de aperto. ",
                "D": "Ferramentas de Flangeamento. ",
                "E": "Chaves de pressão. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR HIDRÁULICO Página 12 de 12"
            },
            "resposta_correta": "D"
        }
    ]
}