{
    "OPERADOR DE TRATOR AGRÍCOLA": [
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: ",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. ",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. ",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. ",
                "D": "explorar a biologia de outros animais extintos. ",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre-da- tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "finalidade. ",
                "C": "concessividade. ",
                "D": "comparatividade. ",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: ",
            "alternativas": {
                "A": "tilacinos. ",
                "B": "dingos. ",
                "C": "ovelhas. ",
                "D": "cangurus. ",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: ",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. ",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. ",
                "C": "a palavra é um elemento pleonástico. ",
                "D": "a palavra ocorre em uma oração coordenada alternativa. ",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. ",
                "B": "adjetivo, preposição, conjunção e substantivo. ",
                "C": "adjetivo, advérbio, preposição e substantivo. ",
                "D": "adjetivo, advérbio, conjunção e adjetivo. ",
                "E": "adjetivo, advérbio, conjunção e substantivo. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 4 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”. ",
                "B": "“células vivas”. ",
                "C": "“animais extintos”. ",
                "D": "“A recuperação dos perfis de expressão de RNA”. ",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: ",
            "alternativas": {
                "A": "I. megafauna. ",
                "B": "II. desextinção. ",
                "C": "III. ecossistemas. ",
                "D": "I. megafauna; II. desextinção. ",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: ",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva indireta e transitiva direta. ",
                "D": "transitiva indireta e transitiva indireta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: ",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. ",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. ",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. ",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: ",
            "alternativas": {
                "A": "são palavras compostas de base oracional. ",
                "B": "apresentam elemento de ligação. ",
                "C": "são palavras compostas derivadas de topônimos. ",
                "D": "são palavras compostas que designam espécies animais. ",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa que apresenta a regra de acentuação correta das palavras da língua portuguesa, em conformidade com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "todas as palavras oxítonas são acentuadas. ",
                "B": "os infinitivos terminados em ‘i’, segu idos dos pronomes oblíquos ‘lo(s)’ e ‘la(s)’, não são acentuados. ",
                "C": "todas as vogais tônicas ou abertas em palavras paroxítonas são acentuadas. ",
                "D": "nem todas as palavras proparoxítonas são acentuadas. ",
                "E": "todos os prefixos paroxítonos são acentuados. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 5 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que a palavra em sua forma pluralizada está incorreta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "guardas-civis. ",
                "B": "andorinhas-da-serra. ",
                "C": "altos-falantes. ",
                "D": "mal-entendidos. ",
                "E": "recém-nascidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa que apresenta a sentença em que todos os pronomes são demonstrativos. ",
            "alternativas": {
                "A": "Eles ainda não me contaram sobre a festa do fim de semana. ",
                "B": "Nada será como antes. ",
                "C": "Ninguém entende essa matéria. ",
                "D": "Este é o livro mais vendido daquela editora. ",
                "E": "Destes livros não foi impresso mais nenhum exemplar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Considere as seguintes sentenças: I. Não se sabe o que aconteceu com a menina. II. Eu te prometo que não direi nada a ele, nem a ninguém. III. Lembro-me perfeitamente das férias de verão de 1998. Em relação à colocação pronominal, nas sentenças dadas, ocorre ênclise apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Quando ficou frente à frente com o ex- marido, não soube o que dizer. ",
                "B": "A televisão será paga à vista. ",
                "C": "Sua gratidão à ele é tanta que sempre faz questão de lembrá-lo. ",
                "D": "Quanto à isso, não se preocupe. ",
                "E": "Eu disse à ela que iria ao evento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Considere as seguintes sentenças: I. Chorou muito quando soube de sua reprovação. II. Muitos alunos foram à confraternização da escola. III. Ele é muito forte. Nas sentenças dadas, a palavra “muito” atua como pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 6 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o seguinte excerto, retirado de uma reportagem da Revista Superinteressante: “O Doberman é banido em alguns países do leste europeu, além da Irlanda e de algumas partes dos EUA, que restringem a circulação da raça. Assim como o pit bull, ela foi criada como cão de guarda.” O uso do pronome pessoal “ela”, neste contexto, é um recurso linguístico de: ",
            "alternativas": {
                "A": "quantificação. ",
                "B": "conexão. ",
                "C": "metáfora. ",
                "D": "anáfora. ",
                "E": "catáfora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa em que a palavra apresentada é paroxítona. ",
            "alternativas": {
                "A": "bule. ",
                "B": "carnívoro. ",
                "C": "lâmpada. ",
                "D": "urubu. ",
                "E": "cantil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Considere as palavras: I. telejornal, II. desproporcional; III. fitobiologia e IV. caprichoso. São formadas pelo processo de composição: ",
            "alternativas": {
                "A": "I. telejornal; II. desproporcional. ",
                "B": "I. telejornal; III. fitobiologia. ",
                "C": "II. desproporcional; IV. caprichoso. ",
                "D": "III. fitobiologia; IV. caprichoso. ",
                "E": "II. desproporcional; III. fitobiologia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Considere as seguintes sentenças: I. Ela cuida muito bem de seus sobrinhos. II. O bem mais valioso da família foi avaliado em dois milhões de dólares. III. Me lembro bem daquela época da escola. IV. Bem, vamos ver até quando a situação se estenderá. V. Vi que você fez toda a tarefa de casa. Muito bem! Nas sentenças dadas, a palavra “bem” atua como substantivo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 7 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura ori...",
            "alternativas": {
                "A": "7,5 cm. ",
                "B": "2,5 cm. ",
                "C": "0,75 cm. ",
                "D": "0,25 cm. ",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? ",
            "alternativas": {
                "A": "80,0 cm. ",
                "B": "81,28 cm. ",
                "C": "60,69 cm. ",
                "D": "101,6 cm. ",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? ",
            "alternativas": {
                "A": "48,0%. ",
                "B": "32,5%. ",
                "C": "67,5%. ",
                "D": "30,0%. ",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? ",
            "alternativas": {
                "A": "8 gols. ",
                "B": "9 gols. ",
                "C": "10 gols. ",
                "D": "11 gols. ",
                "E": "12 gols. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 8 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? ",
            "alternativas": {
                "A": "2h40min. ",
                "B": "17h55min. ",
                "C": "13h55min. ",
                "D": "1h40min. ",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "O gráfico abaixo mostra as notas recebidas por três candidatos numa competição de dança, dadas por diferentes jurados. Há jurados técnicos, jurados convidados e plateia. A nota do jurado técnico tem peso 8, a nota do jurado convidado tem peso 5 e a nota da plateia tem peso 3. A nota final de um candidato é a média ponderada das notas dos diferentes juris. Indique a razão entre a maior e a menor média entre os candidatos mostrados no gráfico: ",
            "alternativas": {
                "A": "136/139. ",
                "B": "139/136. ",
                "C": "142/136. ",
                "D": "142/139. ",
                "E": "139/124. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 9 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Clécio afirma o seguinte: Hoje eu tenho o dobro da idade da minha irmã, mas se ela fosse 21 anos mais velha, ela teria o dobro da minha idade. Qual a idade de Clécio? ",
            "alternativas": {
                "A": "42. ",
                "B": "12. ",
                "C": "11. ",
                "D": "7. ",
                "E": "14."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "A figura abaixo mostra a planificação de uma caixa de sapatos feita de papelão. A caixa pode ser dividida em quatro retângulos idênticos, e dois quadrados também idênticos, cujas dimensões estão especificadas na figura: O fabricante de sapatos compra o papelão a R$ 5,00/m2. Qual o valor referente ao papelão que ele gastará por caixa? ",
            "alternativas": {
                "A": "R$ 1,025. ",
                "B": "R$ 2,125. ",
                "C": "R$ 0,1125. ",
                "D": "R$ 1,25. ",
                "E": "R$ 1,125."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os animais, o quadrado representa os animais que são dóceis, o círculo representa todos os cachorros e o triângulo representa todos os cachorros da raça Rottweiler. Com base no diagrama, podemos afirmar que: ",
            "alternativas": {
                "A": "Todo Rotweiler é dócil. ",
                "B": "Há Rotweilers que não são dóceis. ",
                "C": "Todos os cachorros são dóceis. ",
                "D": "Nenhum Rotweiler é dócil. ",
                "E": "Não há cachorros que não são Rotweilers."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "Observe a seguinte sequência lógica numérica: 81, 64, 27, 32, 9, 16, 3, 8, 1, ... Indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "4. ",
                "B": "1. ",
                "C": "2. ",
                "D": "9. ",
                "E": "0. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 10 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento. ",
            "alternativas": {
                "A": "49. ",
                "B": "45. ",
                "C": "55. ",
                "D": "96. ",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada? ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "9. ",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Sabe-se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatismo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo: ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "27%. ",
                "D": "30%. ",
                "E": "40%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de cada época: ",
            "alternativas": {
                "A": "Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais. ",
                "B": "Aumentou de 0,7% para 4,5% de 1995 para os dias atuais. ",
                "C": "Em 1995 era 0,45%. ",
                "D": "Em 1995 era 0,007%. ",
                "E": "Hoje em dia é 4,5%. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 11 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2: ",
            "alternativas": {
                "A": "0,2 cm2. ",
                "B": "20 cm2. ",
                "C": "200 cm2. ",
                "D": "2000 cm2. ",
                "E": "20000 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "Sabendo-se que uma mangueira despeja água numa vazão constante de 0,5 litro por segundo, quanto tempo essa mangueira demoraria para encher uma piscina de 3,0 m3? ",
            "alternativas": {
                "A": "10 minutos. ",
                "B": "20 minutos. ",
                "C": "40 minutos. ",
                "D": "1h 20min. ",
                "E": "1h 40min."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Numa terça-feira, dia 19, Amanda disse: “Daqui a 37 dias será o show que eu tanto espero”. Sabendo que o mês em que ela falou esta frase tem 31 dias, qual será o dia da semana do show ao qual ela se referiu? ",
            "alternativas": {
                "A": "sexta-feira. ",
                "B": "quinta-feira. ",
                "C": "quarta-feira. ",
                "D": "terça-feira. ",
                "E": "segunda-feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "Em um supermercado, os analistas estão sempre avaliando o estoque para verificar se há produtos próximos da data de vencimento. Assim eles podem pensar em estratégias de precificação para aumentar as vendas. O supermercado comprou uma carga de 3000 unidades de maçãs, cujo prazo de validade é 7 dias. Sabendo-se que nos primeiros três dias foram vendidas 500 unidades. Quantas unidades por dia devem ser vendidas até o prazo de validade para que se venda todo o estoque? ",
            "alternativas": {
                "A": "625. ",
                "B": "500. ",
                "C": "450. ",
                "D": "750. ",
                "E": "450."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Marcelo quer começar a aplicar seu dinheiro num investimento a juros simples com uma taxa chamada de ABC, que rende 12% ao ano. No dia da negociação, seu gerente lhe ofereceu uma outra possibilidade de investimento em que Marcelo não poderia retirar seu dinheiro por no mínimo 3 anos, mas ele renderia 110% da taxa ABC. Dado que Marcelo tem R$ 10.000,00 a ser investido, qual a diferença em reais, após 3 anos, entre o investimento proposto pelo gerente e o investimento inicialmente pensado por Marc...",
            "alternativas": {
                "A": "R$ 100,00. ",
                "B": "R$ 360,00. ",
                "C": "R$ 720,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 300,00. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 12 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "O time técnico de uma empresa contém atualmente 20 funcionários e atende a 80 chamados por dia, em 8 horas de trabalho diários da equipe. Porém, é esperado que no mês de dezembro o número de chamados aumente em 25%. O gerente decidiu que não vai aumentar o número de funcionários, e combinou com eles que pagaria horas-extras pelo aumento da demanda. Supondo que a velocidade de atendimento a chamados da equipe se mantenha constante, quantas horas-extra por dia a equipe precisará trabalhar para sup...",
            "alternativas": {
                "A": "2 horas. ",
                "B": "1,6 horas. ",
                "C": "10 horas. ",
                "D": "11,6 horas. ",
                "E": "3,6 horas. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 13 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: ",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. ",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. ",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. ",
                "D": "explorar a biologia de outros animais extintos. ",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre-da- tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "finalidade. ",
                "C": "concessividade. ",
                "D": "comparatividade. ",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: ",
            "alternativas": {
                "A": "tilacinos. ",
                "B": "dingos. ",
                "C": "ovelhas. ",
                "D": "cangurus. ",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: ",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. ",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. ",
                "C": "a palavra é um elemento pleonástico. ",
                "D": "a palavra ocorre em uma oração coordenada alternativa. ",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. ",
                "B": "adjetivo, preposição, conjunção e substantivo. ",
                "C": "adjetivo, advérbio, preposição e substantivo. ",
                "D": "adjetivo, advérbio, conjunção e adjetivo. ",
                "E": "adjetivo, advérbio, conjunção e substantivo. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 4 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”. ",
                "B": "“células vivas”. ",
                "C": "“animais extintos”. ",
                "D": "“A recuperação dos perfis de expressão de RNA”. ",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: ",
            "alternativas": {
                "A": "I. megafauna. ",
                "B": "II. desextinção. ",
                "C": "III. ecossistemas. ",
                "D": "I. megafauna; II. desextinção. ",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: ",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva indireta e transitiva direta. ",
                "D": "transitiva indireta e transitiva indireta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: ",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. ",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. ",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. ",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: ",
            "alternativas": {
                "A": "são palavras compostas de base oracional. ",
                "B": "apresentam elemento de ligação. ",
                "C": "são palavras compostas derivadas de topônimos. ",
                "D": "são palavras compostas que designam espécies animais. ",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa que apresenta a regra de acentuação correta das palavras da língua portuguesa, em conformidade com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "todas as palavras oxítonas são acentuadas. ",
                "B": "os infinitivos terminados em ‘i’, segu idos dos pronomes oblíquos ‘lo(s)’ e ‘la(s)’, não são acentuados. ",
                "C": "todas as vogais tônicas ou abertas em palavras paroxítonas são acentuadas. ",
                "D": "nem todas as palavras proparoxítonas são acentuadas. ",
                "E": "todos os prefixos paroxítonos são acentuados. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 5 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que a palavra em sua forma pluralizada está incorreta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "guardas-civis. ",
                "B": "andorinhas-da-serra. ",
                "C": "altos-falantes. ",
                "D": "mal-entendidos. ",
                "E": "recém-nascidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa que apresenta a sentença em que todos os pronomes são demonstrativos. ",
            "alternativas": {
                "A": "Eles ainda não me contaram sobre a festa do fim de semana. ",
                "B": "Nada será como antes. ",
                "C": "Ninguém entende essa matéria. ",
                "D": "Este é o livro mais vendido daquela editora. ",
                "E": "Destes livros não foi impresso mais nenhum exemplar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Considere as seguintes sentenças: I. Não se sabe o que aconteceu com a menina. II. Eu te prometo que não direi nada a ele, nem a ninguém. III. Lembro-me perfeitamente das férias de verão de 1998. Em relação à colocação pronominal, nas sentenças dadas, ocorre ênclise apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Quando ficou frente à frente com o ex- marido, não soube o que dizer. ",
                "B": "A televisão será paga à vista. ",
                "C": "Sua gratidão à ele é tanta que sempre faz questão de lembrá-lo. ",
                "D": "Quanto à isso, não se preocupe. ",
                "E": "Eu disse à ela que iria ao evento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Considere as seguintes sentenças: I. Chorou muito quando soube de sua reprovação. II. Muitos alunos foram à confraternização da escola. III. Ele é muito forte. Nas sentenças dadas, a palavra “muito” atua como pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 6 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o seguinte excerto, retirado de uma reportagem da Revista Superinteressante: “O Doberman é banido em alguns países do leste europeu, além da Irlanda e de algumas partes dos EUA, que restringem a circulação da raça. Assim como o pit bull, ela foi criada como cão de guarda.” O uso do pronome pessoal “ela”, neste contexto, é um recurso linguístico de: ",
            "alternativas": {
                "A": "quantificação. ",
                "B": "conexão. ",
                "C": "metáfora. ",
                "D": "anáfora. ",
                "E": "catáfora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa em que a palavra apresentada é paroxítona. ",
            "alternativas": {
                "A": "bule. ",
                "B": "carnívoro. ",
                "C": "lâmpada. ",
                "D": "urubu. ",
                "E": "cantil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Considere as palavras: I. telejornal, II. desproporcional; III. fitobiologia e IV. caprichoso. São formadas pelo processo de composição: ",
            "alternativas": {
                "A": "I. telejornal; II. desproporcional. ",
                "B": "I. telejornal; III. fitobiologia. ",
                "C": "II. desproporcional; IV. caprichoso. ",
                "D": "III. fitobiologia; IV. caprichoso. ",
                "E": "II. desproporcional; III. fitobiologia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Considere as seguintes sentenças: I. Ela cuida muito bem de seus sobrinhos. II. O bem mais valioso da família foi avaliado em dois milhões de dólares. III. Me lembro bem daquela época da escola. IV. Bem, vamos ver até quando a situação se estenderá. V. Vi que você fez toda a tarefa de casa. Muito bem! Nas sentenças dadas, a palavra “bem” atua como substantivo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 7 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura ori...",
            "alternativas": {
                "A": "7,5 cm. ",
                "B": "2,5 cm. ",
                "C": "0,75 cm. ",
                "D": "0,25 cm. ",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? ",
            "alternativas": {
                "A": "80,0 cm. ",
                "B": "81,28 cm. ",
                "C": "60,69 cm. ",
                "D": "101,6 cm. ",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? ",
            "alternativas": {
                "A": "48,0%. ",
                "B": "32,5%. ",
                "C": "67,5%. ",
                "D": "30,0%. ",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? ",
            "alternativas": {
                "A": "8 gols. ",
                "B": "9 gols. ",
                "C": "10 gols. ",
                "D": "11 gols. ",
                "E": "12 gols. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 8 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? ",
            "alternativas": {
                "A": "2h40min. ",
                "B": "17h55min. ",
                "C": "13h55min. ",
                "D": "1h40min. ",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "O gráfico abaixo mostra as notas recebidas por três candidatos numa competição de dança, dadas por diferentes jurados. Há jurados técnicos, jurados convidados e plateia. A nota do jurado técnico tem peso 8, a nota do jurado convidado tem peso 5 e a nota da plateia tem peso 3. A nota final de um candidato é a média ponderada das notas dos diferentes juris. Indique a razão entre a maior e a menor média entre os candidatos mostrados no gráfico: ",
            "alternativas": {
                "A": "136/139. ",
                "B": "139/136. ",
                "C": "142/136. ",
                "D": "142/139. ",
                "E": "139/124. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 9 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Clécio afirma o seguinte: Hoje eu tenho o dobro da idade da minha irmã, mas se ela fosse 21 anos mais velha, ela teria o dobro da minha idade. Qual a idade de Clécio? ",
            "alternativas": {
                "A": "42. ",
                "B": "12. ",
                "C": "11. ",
                "D": "7. ",
                "E": "14."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "A figura abaixo mostra a planificação de uma caixa de sapatos feita de papelão. A caixa pode ser dividida em quatro retângulos idênticos, e dois quadrados também idênticos, cujas dimensões estão especificadas na figura: O fabricante de sapatos compra o papelão a R$ 5,00/m2. Qual o valor referente ao papelão que ele gastará por caixa? ",
            "alternativas": {
                "A": "R$ 1,025. ",
                "B": "R$ 2,125. ",
                "C": "R$ 0,1125. ",
                "D": "R$ 1,25. ",
                "E": "R$ 1,125."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os animais, o quadrado representa os animais que são dóceis, o círculo representa todos os cachorros e o triângulo representa todos os cachorros da raça Rottweiler. Com base no diagrama, podemos afirmar que: ",
            "alternativas": {
                "A": "Todo Rotweiler é dócil. ",
                "B": "Há Rotweilers que não são dóceis. ",
                "C": "Todos os cachorros são dóceis. ",
                "D": "Nenhum Rotweiler é dócil. ",
                "E": "Não há cachorros que não são Rotweilers."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "Observe a seguinte sequência lógica numérica: 81, 64, 27, 32, 9, 16, 3, 8, 1, ... Indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "4. ",
                "B": "1. ",
                "C": "2. ",
                "D": "9. ",
                "E": "0. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 10 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento. ",
            "alternativas": {
                "A": "49. ",
                "B": "45. ",
                "C": "55. ",
                "D": "96. ",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada? ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "9. ",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Sabe-se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatismo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo: ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "27%. ",
                "D": "30%. ",
                "E": "40%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de cada época: ",
            "alternativas": {
                "A": "Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais. ",
                "B": "Aumentou de 0,7% para 4,5% de 1995 para os dias atuais. ",
                "C": "Em 1995 era 0,45%. ",
                "D": "Em 1995 era 0,007%. ",
                "E": "Hoje em dia é 4,5%. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 11 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2: ",
            "alternativas": {
                "A": "0,2 cm2. ",
                "B": "20 cm2. ",
                "C": "200 cm2. ",
                "D": "2000 cm2. ",
                "E": "20000 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "Sabendo-se que uma mangueira despeja água numa vazão constante de 0,5 litro por segundo, quanto tempo essa mangueira demoraria para encher uma piscina de 3,0 m3? ",
            "alternativas": {
                "A": "10 minutos. ",
                "B": "20 minutos. ",
                "C": "40 minutos. ",
                "D": "1h 20min. ",
                "E": "1h 40min."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Numa terça-feira, dia 19, Amanda disse: “Daqui a 37 dias será o show que eu tanto espero”. Sabendo que o mês em que ela falou esta frase tem 31 dias, qual será o dia da semana do show ao qual ela se referiu? ",
            "alternativas": {
                "A": "sexta-feira. ",
                "B": "quinta-feira. ",
                "C": "quarta-feira. ",
                "D": "terça-feira. ",
                "E": "segunda-feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "Em um supermercado, os analistas estão sempre avaliando o estoque para verificar se há produtos próximos da data de vencimento. Assim eles podem pensar em estratégias de precificação para aumentar as vendas. O supermercado comprou uma carga de 3000 unidades de maçãs, cujo prazo de validade é 7 dias. Sabendo-se que nos primeiros três dias foram vendidas 500 unidades. Quantas unidades por dia devem ser vendidas até o prazo de validade para que se venda todo o estoque? ",
            "alternativas": {
                "A": "625. ",
                "B": "500. ",
                "C": "450. ",
                "D": "750. ",
                "E": "450."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Marcelo quer começar a aplicar seu dinheiro num investimento a juros simples com uma taxa chamada de ABC, que rende 12% ao ano. No dia da negociação, seu gerente lhe ofereceu uma outra possibilidade de investimento em que Marcelo não poderia retirar seu dinheiro por no mínimo 3 anos, mas ele renderia 110% da taxa ABC. Dado que Marcelo tem R$ 10.000,00 a ser investido, qual a diferença em reais, após 3 anos, entre o investimento proposto pelo gerente e o investimento inicialmente pensado por Marc...",
            "alternativas": {
                "A": "R$ 100,00. ",
                "B": "R$ 360,00. ",
                "C": "R$ 720,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 300,00. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 12 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TRATOR AGRÍCOLA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "O time técnico de uma empresa contém atualmente 20 funcionários e atende a 80 chamados por dia, em 8 horas de trabalho diários da equipe. Porém, é esperado que no mês de dezembro o número de chamados aumente em 25%. O gerente decidiu que não vai aumentar o número de funcionários, e combinou com eles que pagaria horas-extras pelo aumento da demanda. Supondo que a velocidade de atendimento a chamados da equipe se mantenha constante, quantas horas-extra por dia a equipe precisará trabalhar para sup...",
            "alternativas": {
                "A": "2 horas. ",
                "B": "1,6 horas. ",
                "C": "10 horas. ",
                "D": "11,6 horas. ",
                "E": "3,6 horas. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TRATOR AGRÍCOLA Página 13 de 13"
            },
            "resposta_correta": "A"
        }
    ]
}