{
    "OPERADOR DE MOTOSSERRA": [
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "Com base no texto, qual das seguintes afirmações é verdadeira? ",
            "alternativas": {
                "A": "Todas as escavações arqueológicas confirmaram a existência de escravidão africana na metrópole portuguesa no período colonial. ",
                "B": "A ocupação moderna da região do Monte do Vale de Lachique, ao sul de Lisboa, ocorreu principalmente devido ao trabalho de escravizados africanos. ",
                "C": "As escavações arqueológicas na região do Monte do Vale de Lachique não encontraram vestígios de ocupações no período colonial. ",
                "D": "Os escravizados africanos que foram trazidos para Portugal no período colonial eram predominantemente utilizados na indústria açucareira. ",
                "E": "O trabalho dos escravizados africanos na metrópole portuguesa no período colonial não está relacionado ao tráfico de pessoas escravizadas da África Ocidental e Central."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "Com base no texto, qual das seguintes palavras é um antônimo da palavra \"intenso\", conforme utilizado no seguinte trecho: \"Esse é um período em que o tráfico de pessoas escravizadas para Portugal a partir da África Ocidental e Central foi bastante intenso \"? ",
            "alternativas": {
                "A": "Frequente. ",
                "B": "Duradouro. ",
                "C": "Profundo. ",
                "D": "Acentuado. ",
                "E": "Fraco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho \" Faz sentido: estudos recentes estimam que foram trazidos da África para a colônia estabelecida por Portugal no Novo Mundo pelo menos 5,8 milhões de indivíduos escravizados entre os séculos 16 e 19 ,\" identifique a classe gramatical da palavra \"indivíduos\". ",
            "alternativas": {
                "A": "Substantivo. ",
                "B": "Verbo. ",
                "C": "Adjetivo. ",
                "D": "Advérbio. ",
                "E": "Pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "Das alternativas a seguir, escolha aquela que apresenta uma preposição na frase: \"durante esse período foram levadas muitas pessoas escravizadas para o sul\": ",
            "alternativas": {
                "A": "durante. ",
                "B": "muitas. ",
                "C": "para. ",
                "D": "pessoas. ",
                "E": "sul."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o trecho a seguir: \"O autor escreveu, com habilidade notável, diversos contos que encantaram os leitores.\" Nesse contexto, a pontuação com vírgulas desempenha um papel específico. Qual é a função princip al das vírgulas no trecho acima? ",
            "alternativas": {
                "A": "Separar elementos de uma enumeração. ",
                "B": "Indicar a presença de um aposto explicativo. ",
                "C": "Sinalizar uma oração subordinada adverbial. ",
                "D": "Isolar um adjunto adverbial de modo. ",
                "E": "Separar o sujeito do predicado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "(Disponível em: https://revistagalileu.globo.com/Cultura/noticia/2020/09/7-tirinhas-de-mafalda-para- refletir-sobre-os-tempos-atuais.html . Com base na tirinha da Mafalda, qual das seguintes alternativas melhor reflete a mensagem central do quadrinho? ",
            "alternativas": {
                "A": "Mafalda está elogiando o pai por se preocupar mais com futebol do que com questões sociais. ",
                "B": "O pai de Mafalda se sente envergonhado porque percebeu que estava priorizando o futebol em vez de questões sociais mais importantes. ",
                "C": "Mafalda critica o pai por não se importar com futebol, que ela considera um assunto relevante. ",
                "D": "O pai de Mafalda está feliz porque sua filha compartilha seu interesse pelo futebol. ",
                "E": "Mafalda zomba do pai por se importar tanto com futebol enquanto questões sociais sérias são ignoradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "\"Na exposição de arte, havia três esculturas modernas em destaque.\" Qual classe de palavras corresponde à palavra destacada no trecho? ",
            "alternativas": {
                "A": "Verbo. ",
                "B": "Substantivo. ",
                "C": "Numeral. ",
                "D": "Adjetivo. ",
                "E": "Advérbio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Leia o seguinte trecho de um romance e responda à pergunta a seguir: \"O sol brilhava no céu azul, as árvores balançavam suavemente ao vento e os pássaros cantavam alegremente.\" A conjunção \"e\" no trecho acima desempenha que função na estrutura da frase? ",
            "alternativas": {
                "A": "Indicar uma oposição entre os elementos enumerados. ",
                "B": "Estabelecer uma relação de causa e efeito entre os elementos. ",
                "C": "Adicionar ênfase a cada elemento da enumeração. ",
                "D": "Conectar elementos de maneira coordenada, indicando que eles ocorrem simultaneamente. ",
                "E": "Separar elementos em categorias distintas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa correta sobre pronomes relativos: ",
            "alternativas": {
                "A": "Pronomes relativos são sempre utilizados no singular. ",
                "B": "O pronome relativo \"quem\" refere-se a objetos e coisas. ",
                "C": "O pronome relativo \"que\" pode ser utilizado para substituir um antecedente masculino ou feminino. ",
                "D": "Pronomes relativos introduzem uma ideia de posse ou pertencimento. ",
                "E": "Os pronomes relativos não podem ser utilizados para introduzir orações subordinadas adjetivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "João e Maria eram irmãos que viviam em uma pequena casa no bosque com seu pai e madrasta. Um dia, a família enfrentou tempos difíceis e a madrasta, influenciada pela ganância, convenceu o pai a abandonar as crianças no coração da floresta, para que eles não fossem um fardo. João, porém, ouviu a conversa e planejou um plano. Ele pegou algumas pedrinhas brilhantes e as espalhou pelo caminho enquanto caminhavam na escuridão da noite. Assim, eles conseguiram encontrar o caminho de volta para casa. N...",
            "alternativas": {
                "A": "A madrasta estava preocupada com a segurança das crianças na floresta. ",
                "B": "A madrasta estava tomada por uma emoção negativa e achava que as crianças representavam um desafio devido aos tempos difíceis que a família estava enfrentando. ",
                "C": "A madrasta acreditava que as crianças precisavam aprender a sobreviver na natureza e por isso convenceu o marido a deixá-las na floresta. ",
                "D": "A madrasta desejava que as crianças tivessem uma experiência de vida única na floresta, desta forma poderiam desenvolver mais rapidamente sua maturidade. ",
                "E": "A madrasta queria ensinar uma lição valiosa às crianças."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "De acordo com a notícia sobre o incêndio durante um casamento no norte do Iraque, qual evento durante a celebração foi mencionado como um possível fator que contribuiu para o início do incêndio? ",
            "alternativas": {
                "A": "A queima de velas decorativas. ",
                "B": "A explosão de um gerador de energia. ",
                "C": "A queda de objetos inflamáveis. ",
                "D": "O disparo de fogos de artifício. ",
                "E": "O superaquecimento do sistema de iluminação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "De acordo com o texto, qual foi a reação das pessoas após o incêndio ocorrido durante o casamento no norte do Iraque? ",
            "alternativas": {
                "A": "Elas fugiram imediatamente do local. ",
                "B": "Elas ajudaram a apagar o incêndio. ",
                "C": "Elas doaram sangue para as vítimas. ",
                "D": "Elas permaneceram dentro do pavilhão. ",
                "E": "Elas responsabilizaram o governo pela tragédia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Qual das seguintes afirmações descreve com precisão a função principal do verbo em uma sentença, levando em consideração sua relação com os elementos gramaticais e a estrutura da frase? ",
            "alternativas": {
                "A": "Controlar a concordância entre sujeito e predicado. ",
                "B": "Determinar a ordem das palavras na sentença. ",
                "C": "Indicar a relação entre dois substantivos na frase. ",
                "D": "Indicar uma ação, estado ou fenômeno da natureza. ",
                "E": "Estabelecer a relação causal entre duas orações independentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Leia atentamente o trecho a seguir e identifique o advérbio: \"Naquela manhã ensolarada, as crianças brincavam alegremente no parque, enquanto os adultos conversavam animadamente sobre diversos assuntos.\" ",
            "alternativas": {
                "A": "Naquela ",
                "B": "ensolarada ",
                "C": "alegremente ",
                "D": "no ",
                "E": "sobre"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Em um debate sobre a evolução da literatura gótica, o palestrante mencionou que uma das características marcantes desse gênero é a atmosfera \"lúgubre\" que frequentemente permeia as histórias. No contexto literário, qual das seguintes palavras é um sinônimo adequado para \"lúgubre\"? ",
            "alternativas": {
                "A": "Ensolarado. ",
                "B": "Melancólico. ",
                "C": "Animado. ",
                "D": "Triunfante. ",
                "E": "Majestoso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "A crase é uma característica marcante da língua portuguesa e seu uso pode ser desafiador para muitos falantes. Considere a seguinte frase: \"Maria foi à escola.\" Qual é o propósito do emprego da crase na frase acima? ",
            "alternativas": {
                "A": "Expressar pluralidade de objetos de forma enfática. ",
                "B": "Sinalizar acento tônico em sílabas específicas. ",
                "C": "Indicar a omissão de uma vogal em casos específicos. ",
                "D": "Promover a fusão de sons vocálicos em contextos determinados. ",
                "E": "Distinguir o gênero gramatical de substantivos em frases complexas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "O que caracteriza o sentido figurado das palavras? ",
            "alternativas": {
                "A": "O uso das palavras com significado literal. ",
                "B": "A utilização de palavras em seu sentido real. ",
                "C": "O emprego das palavras em contextos específicos. ",
                "D": "A atribuição de significados não literais às palavras. ",
                "E": "A correspondência direta entre palavra e conceito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Qual é a função do adjetivo na língua portuguesa de acordo com as normas gramaticais? ",
            "alternativas": {
                "A": "Denotar ação ou estado. ",
                "B": "Atuar como um substituto de um substantivo. ",
                "C": "Estabelecer conexões entre frases em um texto. ",
                "D": "Indicar uma relação temporal. ",
                "E": "Qualificar ou caracterizar um substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "A concordância de número se refere à correspondência gramatical entre as palavras em uma frase em relação ao número. Identifique a alternativa em que há um erro de concordância nominal: ",
            "alternativas": {
                "A": "Os livros antigos estão empoeirados. ",
                "B": "As flores perfumadas alegram o jardim. ",
                "C": "Os aluno estudiosos receberam elogios. ",
                "D": "O céu noturno estava estrelado. ",
                "E": "O carro novo é mais econômico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "A linguagem figurada desempenha um papel crucial na comunicação e na literatura, permitindo que os escritores expressem ideias e emoções de maneira criativa e simbólica. Considere a seguinte frase: \"A notícia da promoção dela foi música para os meus ouvidos.\" Nesta frase, qual das expressões a seguir apresenta um sentido figurado? ",
            "alternativas": {
                "A": "\"Notícia da promoção\" que sugere uma atualização sobre o status profissional. ",
                "B": "\"Música para os meus ouvidos\" que denota uma reação extremamente positiva à notícia. ",
                "C": "\"Ouvir música\" que se refere à ação de escutar músicas. ",
                "D": "“A notícia” que indica o conteúdo da mensagem comunicada. ",
                "E": "“Meus ouvidos” que identifica o órgão sensorial envolvido na audição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o Vigésimo segundo número ímpar antecessor de 137: ",
            "alternativas": {
                "A": "91 ",
                "B": "97 ",
                "C": "115 ",
                "D": "95 ",
                "E": "93"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 1425 + 9 x 9 ",
            "alternativas": {
                "A": "1494 ",
                "B": "1514 ",
                "C": "1476 ",
                "D": "1537 ",
                "E": "1506"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 43 x 123 x 2 ",
            "alternativas": {
                "A": "10.578 ",
                "B": "8.196 ",
                "C": "9.616 ",
                "D": "6.578 ",
                "E": "10.598"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Um livro tem 1269 páginas. Se uma pessoa lê 27 páginas por dia, quantos dias levará para terminar de ler o livro? ",
            "alternativas": {
                "A": "45 dias ",
                "B": "46 dias ",
                "C": "47 dias ",
                "D": "48 dias ",
                "E": "49 dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "Em uma maratona, um corredor completou 8 voltas em um circuito. Na primeira volta, ele fez o percurso em 6 minutos, na segunda volta em 7 minutos, na terceira volta em 5 minutos, na quarta volta em 6 minutos, na quinta volta em 8 minutos, na sexta volta em 7 minutos, na sétima volta em 5 minutos e na oitava volta em 6 minutos. Quantos minutos o corredor levou para completar todas as voltas? ",
            "alternativas": {
                "A": "50 minutos ",
                "B": "53 minutos ",
                "C": "54 minutos ",
                "D": "56 minutos ",
                "E": "58 minutos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "Um parque de diversões vende ingressos para um espetáculo. Durante um dia, foram vendidos 25 ingressos pela manhã, 12 à tarde e 8 à noite. Cada ingresso vendido pela manhã custa R$ 15,00 à tarde custa R$ 17,00 e à noite custa R$ 33,00. Qual foi a receita total do parque nesse dia? ",
            "alternativas": {
                "A": "R$ 562,00 ",
                "B": "R$ 732,00 ",
                "C": "R$ 925,00 ",
                "D": "R$ 843,00 ",
                "E": "R$ 1.200,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 173 + 9 x 52 ",
            "alternativas": {
                "A": "714 ",
                "B": "730 ",
                "C": "555 ",
                "D": "641 ",
                "E": "380"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Em uma caixa, há 24 lápis em cada pacote, e há 9 pacotes. Quantos lápis há no total? ",
            "alternativas": {
                "A": "215 lápis ",
                "B": "216 lápis ",
                "C": "217 lápis ",
                "D": "210 lápis ",
                "E": "220 lápis"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "Uma loja oferece um desconto de 25% em todos os produtos durante uma liquidação. Se um vestido custa R$ 185,00, qual é o preço com o desconto aplicado? ",
            "alternativas": {
                "A": "R$ 138,75 ",
                "B": "R$ 129,25 ",
                "C": "R$ 141,00 ",
                "D": "R$ 135,00 ",
                "E": "R$ 139,50"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que apresenta o Trigésimo nono número ímpar sucessor de 253: ",
            "alternativas": {
                "A": "335 ",
                "B": "333 ",
                "C": "331 ",
                "D": "329 ",
                "E": "175"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Uma loja de brinquedos vendeu 50 bonecas, 30 carrinhos e 20 jogos de quebra-cabeça em um dia. Cada boneca custa R$ 25, cada carrinho custa R$ 15 e cada jogo de quebra-cabeça custa R$ 10. Qual foi o valor total das vendas da loja neste dia? ",
            "alternativas": {
                "A": "R$ 2.500 ",
                "B": "R$ 1.500 ",
                "C": "R$ 3.000 ",
                "D": "R$ 1.900 ",
                "E": "R$ 4.000"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Um edifício tem 12 andares. Se cada andar tem 4 apartamentos e cada apartamento tem 3 quartos, quantos quartos há no edifício? ",
            "alternativas": {
                "A": "48 quartos ",
                "B": "22 quartos ",
                "C": "144 quartos ",
                "D": "36 quartos ",
                "E": "124 quartos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 382 x 49 ",
            "alternativas": {
                "A": "18.604 ",
                "B": "18.659 ",
                "C": "18.703 ",
                "D": "18.718 ",
                "E": "18.725"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo número ímpar antecessor de 165: ",
            "alternativas": {
                "A": "85 ",
                "B": "90 ",
                "C": "87 ",
                "D": "81 ",
                "E": "83"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Em uma loja, há 6 computadores em cada prateleira, e há 28 prateleiras no total. Quantos computadores há na loja? ",
            "alternativas": {
                "A": "136 computadores ",
                "B": "140 computadores ",
                "C": "142 computadores ",
                "D": "148 computadores ",
                "E": "168 computadores"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "Em um cofrinho, Maria tem 80 moedas, sendo 30 moedas de R$ 0,10, 20 moedas de R$ 0,25 e 30 moedas de R$ 0,50. Qual é o valor total que Maria encontrou no cofrinho? ",
            "alternativas": {
                "A": "R$ 25,00 ",
                "B": "R$ 20,00 ",
                "C": "R$ 22,50 ",
                "D": "R$ 23,00 ",
                "E": "R$ 21,50"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Uma loja de eletrônicos oferece um desconto de 15% em todos os produtos durante uma liquidação. Se um televisor custa R$ 2.000,00 sem o desconto, qual é o preço com o desconto aplicado? ",
            "alternativas": {
                "A": "R$ 1.600,00 ",
                "B": "R$ 1.700,00 ",
                "C": "R$ 1.800,00 ",
                "D": "R$ 1.850,00 ",
                "E": "R$ 2.100,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "João estabeleceu uma meta de economia para três semanas consecutivas. Na primeira semana, ele economizou R$ 15,00. Na segunda semana, ele economizou R$ 20,00, mas também gastou R$ 8,00 em um presente para um amigo. Na terceira semana, ele economizou R$ 25,00, mas precisou gastar R$ 12,00 em um livro escolar. Quanto dinheiro João possui agora após as economias? ",
            "alternativas": {
                "A": "R$ 40,00 ",
                "B": "R$ 45,00 ",
                "C": "R$ 35,00 ",
                "D": "R$ 30,00 ",
                "E": "R$ 27,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Em uma competição de matemática, um professor distribuiu o total de 40 pontos entre seus alunos. Se ele deu 5 pontos para cada aluno, quantos alunos participaram da competição? ",
            "alternativas": {
                "A": "4 alunos ",
                "B": "6 alunos ",
                "C": "8 alunos ",
                "D": "10 alunos ",
                "E": "12 alunos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "Lucas foi a uma loja de brinquedos com R$ 40,00 para comprar alguns itens. Ele comprou um carrinho por R$ 18,00, uma bola por R$ 7,50 e um quebra-cabeça por R$ 14,00. Quanto Lucas gastou no total? ",
            "alternativas": {
                "A": "R$ 0,50 ",
                "B": "R$ 21,50 ",
                "C": "R$ 25,00 ",
                "D": "R$ 39,50 ",
                "E": "R$ 42,50"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "Com base no texto, qual das seguintes afirmações é verdadeira? ",
            "alternativas": {
                "A": "Todas as escavações arqueológicas confirmaram a existência de escravidão africana na metrópole portuguesa no período colonial. ",
                "B": "A ocupação moderna da região do Monte do Vale de Lachique, ao sul de Lisboa, ocorreu principalmente devido ao trabalho de escravizados africanos. ",
                "C": "As escavações arqueológicas na região do Monte do Vale de Lachique não encontraram vestígios de ocupações no período colonial. ",
                "D": "Os escravizados africanos que foram trazidos para Portugal no período colonial eram predominantemente utilizados na indústria açucareira. ",
                "E": "O trabalho dos escravizados africanos na metrópole portuguesa no período colonial não está relacionado ao tráfico de pessoas escravizadas da África Ocidental e Central."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "Com base no texto, qual das seguintes palavras é um antônimo da palavra \"intenso\", conforme utilizado no seguinte trecho: \"Esse é um período em que o tráfico de pessoas escravizadas para Portugal a partir da África Ocidental e Central foi bastante intenso \"? ",
            "alternativas": {
                "A": "Frequente. ",
                "B": "Duradouro. ",
                "C": "Profundo. ",
                "D": "Acentuado. ",
                "E": "Fraco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho \" Faz sentido: estudos recentes estimam que foram trazidos da África para a colônia estabelecida por Portugal no Novo Mundo pelo menos 5,8 milhões de indivíduos escravizados entre os séculos 16 e 19 ,\" identifique a classe gramatical da palavra \"indivíduos\". ",
            "alternativas": {
                "A": "Substantivo. ",
                "B": "Verbo. ",
                "C": "Adjetivo. ",
                "D": "Advérbio. ",
                "E": "Pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "Das alternativas a seguir, escolha aquela que apresenta uma preposição na frase: \"durante esse período foram levadas muitas pessoas escravizadas para o sul\": ",
            "alternativas": {
                "A": "durante. ",
                "B": "muitas. ",
                "C": "para. ",
                "D": "pessoas. ",
                "E": "sul."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o trecho a seguir: \"O autor escreveu, com habilidade notável, diversos contos que encantaram os leitores.\" Nesse contexto, a pontuação com vírgulas desempenha um papel específico. Qual é a função princip al das vírgulas no trecho acima? ",
            "alternativas": {
                "A": "Separar elementos de uma enumeração. ",
                "B": "Indicar a presença de um aposto explicativo. ",
                "C": "Sinalizar uma oração subordinada adverbial. ",
                "D": "Isolar um adjunto adverbial de modo. ",
                "E": "Separar o sujeito do predicado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "(Disponível em: https://revistagalileu.globo.com/Cultura/noticia/2020/09/7-tirinhas-de-mafalda-para- refletir-sobre-os-tempos-atuais.html . Com base na tirinha da Mafalda, qual das seguintes alternativas melhor reflete a mensagem central do quadrinho? ",
            "alternativas": {
                "A": "Mafalda está elogiando o pai por se preocupar mais com futebol do que com questões sociais. ",
                "B": "O pai de Mafalda se sente envergonhado porque percebeu que estava priorizando o futebol em vez de questões sociais mais importantes. ",
                "C": "Mafalda critica o pai por não se importar com futebol, que ela considera um assunto relevante. ",
                "D": "O pai de Mafalda está feliz porque sua filha compartilha seu interesse pelo futebol. ",
                "E": "Mafalda zomba do pai por se importar tanto com futebol enquanto questões sociais sérias são ignoradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "\"Na exposição de arte, havia três esculturas modernas em destaque.\" Qual classe de palavras corresponde à palavra destacada no trecho? ",
            "alternativas": {
                "A": "Verbo. ",
                "B": "Substantivo. ",
                "C": "Numeral. ",
                "D": "Adjetivo. ",
                "E": "Advérbio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Leia o seguinte trecho de um romance e responda à pergunta a seguir: \"O sol brilhava no céu azul, as árvores balançavam suavemente ao vento e os pássaros cantavam alegremente.\" A conjunção \"e\" no trecho acima desempenha que função na estrutura da frase? ",
            "alternativas": {
                "A": "Indicar uma oposição entre os elementos enumerados. ",
                "B": "Estabelecer uma relação de causa e efeito entre os elementos. ",
                "C": "Adicionar ênfase a cada elemento da enumeração. ",
                "D": "Conectar elementos de maneira coordenada, indicando que eles ocorrem simultaneamente. ",
                "E": "Separar elementos em categorias distintas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa correta sobre pronomes relativos: ",
            "alternativas": {
                "A": "Pronomes relativos são sempre utilizados no singular. ",
                "B": "O pronome relativo \"quem\" refere-se a objetos e coisas. ",
                "C": "O pronome relativo \"que\" pode ser utilizado para substituir um antecedente masculino ou feminino. ",
                "D": "Pronomes relativos introduzem uma ideia de posse ou pertencimento. ",
                "E": "Os pronomes relativos não podem ser utilizados para introduzir orações subordinadas adjetivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "João e Maria eram irmãos que viviam em uma pequena casa no bosque com seu pai e madrasta. Um dia, a família enfrentou tempos difíceis e a madrasta, influenciada pela ganância, convenceu o pai a abandonar as crianças no coração da floresta, para que eles não fossem um fardo. João, porém, ouviu a conversa e planejou um plano. Ele pegou algumas pedrinhas brilhantes e as espalhou pelo caminho enquanto caminhavam na escuridão da noite. Assim, eles conseguiram encontrar o caminho de volta para casa. N...",
            "alternativas": {
                "A": "A madrasta estava preocupada com a segurança das crianças na floresta. ",
                "B": "A madrasta estava tomada por uma emoção negativa e achava que as crianças representavam um desafio devido aos tempos difíceis que a família estava enfrentando. ",
                "C": "A madrasta acreditava que as crianças precisavam aprender a sobreviver na natureza e por isso convenceu o marido a deixá-las na floresta. ",
                "D": "A madrasta desejava que as crianças tivessem uma experiência de vida única na floresta, desta forma poderiam desenvolver mais rapidamente sua maturidade. ",
                "E": "A madrasta queria ensinar uma lição valiosa às crianças."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "De acordo com a notícia sobre o incêndio durante um casamento no norte do Iraque, qual evento durante a celebração foi mencionado como um possível fator que contribuiu para o início do incêndio? ",
            "alternativas": {
                "A": "A queima de velas decorativas. ",
                "B": "A explosão de um gerador de energia. ",
                "C": "A queda de objetos inflamáveis. ",
                "D": "O disparo de fogos de artifício. ",
                "E": "O superaquecimento do sistema de iluminação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "De acordo com o texto, qual foi a reação das pessoas após o incêndio ocorrido durante o casamento no norte do Iraque? ",
            "alternativas": {
                "A": "Elas fugiram imediatamente do local. ",
                "B": "Elas ajudaram a apagar o incêndio. ",
                "C": "Elas doaram sangue para as vítimas. ",
                "D": "Elas permaneceram dentro do pavilhão. ",
                "E": "Elas responsabilizaram o governo pela tragédia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Qual das seguintes afirmações descreve com precisão a função principal do verbo em uma sentença, levando em consideração sua relação com os elementos gramaticais e a estrutura da frase? ",
            "alternativas": {
                "A": "Controlar a concordância entre sujeito e predicado. ",
                "B": "Determinar a ordem das palavras na sentença. ",
                "C": "Indicar a relação entre dois substantivos na frase. ",
                "D": "Indicar uma ação, estado ou fenômeno da natureza. ",
                "E": "Estabelecer a relação causal entre duas orações independentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Leia atentamente o trecho a seguir e identifique o advérbio: \"Naquela manhã ensolarada, as crianças brincavam alegremente no parque, enquanto os adultos conversavam animadamente sobre diversos assuntos.\" ",
            "alternativas": {
                "A": "Naquela ",
                "B": "ensolarada ",
                "C": "alegremente ",
                "D": "no ",
                "E": "sobre"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Em um debate sobre a evolução da literatura gótica, o palestrante mencionou que uma das características marcantes desse gênero é a atmosfera \"lúgubre\" que frequentemente permeia as histórias. No contexto literário, qual das seguintes palavras é um sinônimo adequado para \"lúgubre\"? ",
            "alternativas": {
                "A": "Ensolarado. ",
                "B": "Melancólico. ",
                "C": "Animado. ",
                "D": "Triunfante. ",
                "E": "Majestoso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "A crase é uma característica marcante da língua portuguesa e seu uso pode ser desafiador para muitos falantes. Considere a seguinte frase: \"Maria foi à escola.\" Qual é o propósito do emprego da crase na frase acima? ",
            "alternativas": {
                "A": "Expressar pluralidade de objetos de forma enfática. ",
                "B": "Sinalizar acento tônico em sílabas específicas. ",
                "C": "Indicar a omissão de uma vogal em casos específicos. ",
                "D": "Promover a fusão de sons vocálicos em contextos determinados. ",
                "E": "Distinguir o gênero gramatical de substantivos em frases complexas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "O que caracteriza o sentido figurado das palavras? ",
            "alternativas": {
                "A": "O uso das palavras com significado literal. ",
                "B": "A utilização de palavras em seu sentido real. ",
                "C": "O emprego das palavras em contextos específicos. ",
                "D": "A atribuição de significados não literais às palavras. ",
                "E": "A correspondência direta entre palavra e conceito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Qual é a função do adjetivo na língua portuguesa de acordo com as normas gramaticais? ",
            "alternativas": {
                "A": "Denotar ação ou estado. ",
                "B": "Atuar como um substituto de um substantivo. ",
                "C": "Estabelecer conexões entre frases em um texto. ",
                "D": "Indicar uma relação temporal. ",
                "E": "Qualificar ou caracterizar um substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "A concordância de número se refere à correspondência gramatical entre as palavras em uma frase em relação ao número. Identifique a alternativa em que há um erro de concordância nominal: ",
            "alternativas": {
                "A": "Os livros antigos estão empoeirados. ",
                "B": "As flores perfumadas alegram o jardim. ",
                "C": "Os aluno estudiosos receberam elogios. ",
                "D": "O céu noturno estava estrelado. ",
                "E": "O carro novo é mais econômico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "A linguagem figurada desempenha um papel crucial na comunicação e na literatura, permitindo que os escritores expressem ideias e emoções de maneira criativa e simbólica. Considere a seguinte frase: \"A notícia da promoção dela foi música para os meus ouvidos.\" Nesta frase, qual das expressões a seguir apresenta um sentido figurado? ",
            "alternativas": {
                "A": "\"Notícia da promoção\" que sugere uma atualização sobre o status profissional. ",
                "B": "\"Música para os meus ouvidos\" que denota uma reação extremamente positiva à notícia. ",
                "C": "\"Ouvir música\" que se refere à ação de escutar músicas. ",
                "D": "“A notícia” que indica o conteúdo da mensagem comunicada. ",
                "E": "“Meus ouvidos” que identifica o órgão sensorial envolvido na audição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o Vigésimo segundo número ímpar antecessor de 137: ",
            "alternativas": {
                "A": "91 ",
                "B": "97 ",
                "C": "115 ",
                "D": "95 ",
                "E": "93"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 1425 + 9 x 9 ",
            "alternativas": {
                "A": "1494 ",
                "B": "1514 ",
                "C": "1476 ",
                "D": "1537 ",
                "E": "1506"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 43 x 123 x 2 ",
            "alternativas": {
                "A": "10.578 ",
                "B": "8.196 ",
                "C": "9.616 ",
                "D": "6.578 ",
                "E": "10.598"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Um livro tem 1269 páginas. Se uma pessoa lê 27 páginas por dia, quantos dias levará para terminar de ler o livro? ",
            "alternativas": {
                "A": "45 dias ",
                "B": "46 dias ",
                "C": "47 dias ",
                "D": "48 dias ",
                "E": "49 dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "Em uma maratona, um corredor completou 8 voltas em um circuito. Na primeira volta, ele fez o percurso em 6 minutos, na segunda volta em 7 minutos, na terceira volta em 5 minutos, na quarta volta em 6 minutos, na quinta volta em 8 minutos, na sexta volta em 7 minutos, na sétima volta em 5 minutos e na oitava volta em 6 minutos. Quantos minutos o corredor levou para completar todas as voltas? ",
            "alternativas": {
                "A": "50 minutos ",
                "B": "53 minutos ",
                "C": "54 minutos ",
                "D": "56 minutos ",
                "E": "58 minutos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "Um parque de diversões vende ingressos para um espetáculo. Durante um dia, foram vendidos 25 ingressos pela manhã, 12 à tarde e 8 à noite. Cada ingresso vendido pela manhã custa R$ 15,00 à tarde custa R$ 17,00 e à noite custa R$ 33,00. Qual foi a receita total do parque nesse dia? ",
            "alternativas": {
                "A": "R$ 562,00 ",
                "B": "R$ 732,00 ",
                "C": "R$ 925,00 ",
                "D": "R$ 843,00 ",
                "E": "R$ 1.200,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 173 + 9 x 52 ",
            "alternativas": {
                "A": "714 ",
                "B": "730 ",
                "C": "555 ",
                "D": "641 ",
                "E": "380"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Em uma caixa, há 24 lápis em cada pacote, e há 9 pacotes. Quantos lápis há no total? ",
            "alternativas": {
                "A": "215 lápis ",
                "B": "216 lápis ",
                "C": "217 lápis ",
                "D": "210 lápis ",
                "E": "220 lápis"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "Uma loja oferece um desconto de 25% em todos os produtos durante uma liquidação. Se um vestido custa R$ 185,00, qual é o preço com o desconto aplicado? ",
            "alternativas": {
                "A": "R$ 138,75 ",
                "B": "R$ 129,25 ",
                "C": "R$ 141,00 ",
                "D": "R$ 135,00 ",
                "E": "R$ 139,50"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que apresenta o Trigésimo nono número ímpar sucessor de 253: ",
            "alternativas": {
                "A": "335 ",
                "B": "333 ",
                "C": "331 ",
                "D": "329 ",
                "E": "175"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Uma loja de brinquedos vendeu 50 bonecas, 30 carrinhos e 20 jogos de quebra-cabeça em um dia. Cada boneca custa R$ 25, cada carrinho custa R$ 15 e cada jogo de quebra-cabeça custa R$ 10. Qual foi o valor total das vendas da loja neste dia? ",
            "alternativas": {
                "A": "R$ 2.500 ",
                "B": "R$ 1.500 ",
                "C": "R$ 3.000 ",
                "D": "R$ 1.900 ",
                "E": "R$ 4.000"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Um edifício tem 12 andares. Se cada andar tem 4 apartamentos e cada apartamento tem 3 quartos, quantos quartos há no edifício? ",
            "alternativas": {
                "A": "48 quartos ",
                "B": "22 quartos ",
                "C": "144 quartos ",
                "D": "36 quartos ",
                "E": "124 quartos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 382 x 49 ",
            "alternativas": {
                "A": "18.604 ",
                "B": "18.659 ",
                "C": "18.703 ",
                "D": "18.718 ",
                "E": "18.725"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo número ímpar antecessor de 165: ",
            "alternativas": {
                "A": "85 ",
                "B": "90 ",
                "C": "87 ",
                "D": "81 ",
                "E": "83"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Em uma loja, há 6 computadores em cada prateleira, e há 28 prateleiras no total. Quantos computadores há na loja? ",
            "alternativas": {
                "A": "136 computadores ",
                "B": "140 computadores ",
                "C": "142 computadores ",
                "D": "148 computadores ",
                "E": "168 computadores"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "Em um cofrinho, Maria tem 80 moedas, sendo 30 moedas de R$ 0,10, 20 moedas de R$ 0,25 e 30 moedas de R$ 0,50. Qual é o valor total que Maria encontrou no cofrinho? ",
            "alternativas": {
                "A": "R$ 25,00 ",
                "B": "R$ 20,00 ",
                "C": "R$ 22,50 ",
                "D": "R$ 23,00 ",
                "E": "R$ 21,50"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Uma loja de eletrônicos oferece um desconto de 15% em todos os produtos durante uma liquidação. Se um televisor custa R$ 2.000,00 sem o desconto, qual é o preço com o desconto aplicado? ",
            "alternativas": {
                "A": "R$ 1.600,00 ",
                "B": "R$ 1.700,00 ",
                "C": "R$ 1.800,00 ",
                "D": "R$ 1.850,00 ",
                "E": "R$ 2.100,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "João estabeleceu uma meta de economia para três semanas consecutivas. Na primeira semana, ele economizou R$ 15,00. Na segunda semana, ele economizou R$ 20,00, mas também gastou R$ 8,00 em um presente para um amigo. Na terceira semana, ele economizou R$ 25,00, mas precisou gastar R$ 12,00 em um livro escolar. Quanto dinheiro João possui agora após as economias? ",
            "alternativas": {
                "A": "R$ 40,00 ",
                "B": "R$ 45,00 ",
                "C": "R$ 35,00 ",
                "D": "R$ 30,00 ",
                "E": "R$ 27,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Em uma competição de matemática, um professor distribuiu o total de 40 pontos entre seus alunos. Se ele deu 5 pontos para cada aluno, quantos alunos participaram da competição? ",
            "alternativas": {
                "A": "4 alunos ",
                "B": "6 alunos ",
                "C": "8 alunos ",
                "D": "10 alunos ",
                "E": "12 alunos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MOTOSSERRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "Lucas foi a uma loja de brinquedos com R$ 40,00 para comprar alguns itens. Ele comprou um carrinho por R$ 18,00, uma bola por R$ 7,50 e um quebra-cabeça por R$ 14,00. Quanto Lucas gastou no total? ",
            "alternativas": {
                "A": "R$ 0,50 ",
                "B": "R$ 21,50 ",
                "C": "R$ 25,00 ",
                "D": "R$ 39,50 ",
                "E": "R$ 42,50"
            },
            "resposta_correta": "D"
        }
    ]
}