{
    "OPERADOR DE MÁQUINA I": [
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, os amigos do personagem principal deram -lhe o apelido de “Bacana” porque: (",
            "alternativas": {
                "A": "ele era o garoto mais legal da turma. (",
                "B": "sua casa era a maior da rua, e ele ganhava mesada. (",
                "C": "ele era o garoto mais novo da turma. (",
                "D": "a ideia do time de futebol tinha sido dele. (",
                "E": "ele gastava sua mesada com doces para a turma. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 3 de 10 QUESTÃO 02 Para o personagem principal, ele e os garotos do time eram amigos unidos, já que: (A) os garotos permitiam -no jogar como centroavante no time. (B) todos investiam no time tanto quanto ele. (C) ele teve experiências marcantes da adolescência ao lado deles. (D) os garotos não falavam sobre ele pelas costas. (E) os garotos não lhe davam apelidos que pudessem magoá -lo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Nunca mais, desde aquele tempo, tivera tantos amigos.” Nesse contexto, a forma verbal “tivera” poderia ser substituída, sem prejuízo de sentido em relação ao tempo expresso, por: (",
            "alternativas": {
                "A": "“tem”. (",
                "B": "“tinha”. (",
                "C": "“tinha tido”. (",
                "D": "“teria”. (",
                "E": "“tivesse”. Considere o excerto a seguir para responder às questões 4 e 5: Não sabia que aquele era o seu apelido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome “seu” , empregado no excerto apresentado, remete: (",
            "alternativas": {
                "A": "ao Venâncio. (",
                "B": "à senhora. (",
                "C": "à menina de oito anos. (",
                "D": "ao Bacana. (",
                "E": "ao Chico Babão. QUESTÃO 05 A palavra “aquele” , que ocorre no excerto apresentado, é classificada gramaticalmente como: (A) pronome relativo. (B) pronome indefinido. (C) pronome demonstrativo. (D) substantivo. (E) adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise o excerto a seguir quanto às formas verbais empregadas: “Era como o chamavam pelas costas.” O verbo “chamavam” , que ocorre no excerto indicado, exprime uma ação: (",
            "alternativas": {
                "A": "em curso no presente. (",
                "B": "ocorrida e terminada antes de outra ação no passado. (",
                "C": "habitual no passado. (",
                "D": "pontual e terminada no passado. (",
                "E": "hipotética no passado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise os excertos a seguir, retirados do texto, quanto à colocação pronominal. Assinale a alternativa em que se verifica ênclise. (",
            "alternativas": {
                "A": "Lembrou -se, então, com uma intensidade que quase o sufocou, do time. (",
                "B": "Era como o chamavam pelas costas. (",
                "C": "Tentou se lembrar do sobrenome. (",
                "D": "Lembrava das reuniões no galpão atrás da casa do Chico Babão. (",
                "E": "— Só me deixavam jogar de centroavante porque a bola era minha…"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Apareceu uma senhora.” Nesse contexto, o verbo “aparecer” ocorre com regência: (",
            "alternativas": {
                "A": "pronominal. (",
                "B": "bitransitiva. (",
                "C": "transitiva indireta. (",
                "D": "transitiva direta. (",
                "E": "intransitiva. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 4 de 10 QUESTÃO 09 Considere o excerto: “Sentiu um aperto na garganta. Quanta lembrança! O muro com as marcas da bola.” Dentre os substantivos a seguir, que ocorrem no excerto indicado, classifica -se como abstrato apenas: (A) aperto. (B) lembrança. (C) muro. (D) garganta. (E) bola."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise os excertos a seguir, retirados do texto, quanto às categorias gramaticais das palavras que os compõem: I. Nunca mais fora tão feliz. II. Atravessou a rua e bateu na porta. III. — O Venancinho ainda mora aqui? Verifica -se o emprego de palavra(s) da classe gramatical advérbio apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Considere as sentenças a seguir: I. O …. comportamento do rapaz o tornou detestável. II. A festa será …. dez horas da manhã, na próxima terça -feira. III. A garotinha disse que está se sentindo …., por isso quer ir ao hospital. Nas alternativas a seguir, apresentam -se elementos que podem preencher cada uma das lacunas nas sentenças dadas. Assinale a alternativa em que os elementos indicados preenchem -nas corretamente. (",
            "alternativas": {
                "A": "mal; às; mal. (",
                "B": "mau; às; mal. (",
                "C": "mau; as; mal. (",
                "D": "mal; às; mau. (",
                "E": "mau; as; mau. QUESTÃO 1 2 Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio de concordância nominal. (A) As adolescentes foram encontradas no pátio da escola. (B) Os materiais a serem utilizados são cartolina, cola e lápis de cor. (C) A casa, avaliada em cinco milhões, foi vendida nesta semana. (D) Tanto o menino quanto a menina estava intoxicada por alimentação contaminada. (E) Os alunos fizeram para a professora, que estava afastada, uma festa surpresa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Em todas as sentenças a seguir, a palavra em destaque exprime sentido similar ao da palavra pífio , exceto em: (",
            "alternativas": {
                "A": "Uma atitude ordinária do treinador afetou todo o time. (",
                "B": "Na escola, observaram -se comportamentos soezes do garoto. (",
                "C": "As provas apresentadas eram medíocres para o juiz. (",
                "D": "Todos consideraram a fala da palestrante excepcional. (",
                "E": "Os tecidos comprados para a confecção do vestido são reles ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que ocorre um verbo no modo imperativo. (",
            "alternativas": {
                "A": "Joana não foi classificada para o concurso de sua escola. (",
                "B": "Segundo a polícia, o assalto deixou quatro vítimas. (",
                "C": "Os quadros da artista estarão disponíveis na exposição até a próxima semana. (",
                "D": "As fortes chuvas alagavam com frequência a cidade. (",
                "E": "Voltem para casa antes da meia noite. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 5 de 10 QUESTÃO 15 Considere a sentença a seguir, em que o verbo “infiltrar” ocorre com regência transitiva direta e indireta: Os bandidos infiltraram -se …. o prédio da empresa sem que fossem notados. Considerando o contexto indicado, a preposição requerida pela regência do verbo “infiltrar”, a qual preenche corretamente a lacuna na sentença (considerada a possibilidade de contração com o artigo “o”, se necessário), é: (A) de. (B) para. (C) em. (D) com. (E) sobre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma piscina tem a forma de um cubo com aresta de 5 metros. Qual é o volume total da piscina em metros cúbicos? (",
            "alternativas": {
                "A": "5 m³ (",
                "B": "25 m³ (",
                "C": "125 m³ (",
                "D": "625 m³ (",
                "E": "3125 m³"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Maria está redecorando sua sala e precisa calcular a quantidade de piso necessário para cobrir o chão. A sala tem a forma de um retângulo com 5 metros de comprimento e 4 metros de largura. Para garantir que compra a quantidade certa de material, Maria deseja saber a área total da sala em m etros quadrados. Qual é a área total da sala em metros quadrados? (",
            "alternativas": {
                "A": "9 m² (",
                "B": "20 m² (",
                "C": "18 m² (",
                "D": "14 m² (",
                "E": "10 m² QUESTÃO 18 João possui uma horta retangular com 8,5 metros de comprimento e 6,25 metros de largura. Ele deseja construir uma cerca ao redor da horta, que custa R$ 7,80 por metro. Qual será o custo total da cerca? (A) R$ 245,75 (B) R$ 210,00 (C) R$ 200,30 (D) R$ 235,20 (E) R$ 229,50"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma empresa decide investir R$ 5.000,00 em cinco projetos sociais. A distribuição do orçamento é a seguinte: 30% para o Projeto A, 20% para o Projeto B, 15% para o Projeto C, 10% para o Projeto D e o restante para o Projeto E. Quanto cada projeto receberá? (",
            "alternativas": {
                "A": "R$ 1.500,00, R$ 1.000,00, R$ 750,00, R$ 500,00, R$ 1.250,00 (",
                "B": "R$ 1.200,00, R$ 1.100,00, R$ 800,00, R$ 700,00, R$ 1.300,00 (",
                "C": "R$ 1.000,00, R$ 1.500,00, R$ 700,00, R$ 800,00, R$ 1.000,00 (",
                "D": "R$ 1.300,00, R$ 800,00, R$ 1.000,00, R$ 900,00, R$ 1.000,00 (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Fernanda comprou um eletrônico no valor de R$ 800,00 em uma loja e optou por pagar em 4 parcelas iguais. Qual é o valor de cada parcela? (",
            "alternativas": {
                "A": "R$ 190,00 (",
                "B": "R$ 200,00 (",
                "C": "R$ 210,00 (",
                "D": "R$ 220,00 (",
                "E": "R$ 230,00 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 6 de 10 QUESTÃO 2 1 Uma instituição distribuirá R$ 8.000,00 entre cinco projetos sociais. O primeiro projeto receberá 20%, o segundo 15%, o terceiro 25%, o quarto 10% e o restante irá para o quinto projeto. Quanto o quinto projeto receberá? (A) R$ 1.600,00 (B) R$ 2.200,00 (C) R$ 2.000,00 (D) R$ 2.400,00 (E) Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em uma plantação de maçãs, constatou -se que 5% das 25.000 maçãs colhidas estavam impróprias para consumo e seriam descartadas. Quantas maçãs, aproximadamente, serão descartadas por estarem impróprias para consumo? (",
            "alternativas": {
                "A": "750 maçãs (",
                "B": "1.000 maçãs (",
                "C": "1.250 maçãs (",
                "D": "1.500 maçãs (",
                "E": "1.800 maçãs"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa que apresenta o Septuagésimo Terceiro número par sucessor de 58. (",
            "alternativas": {
                "A": "131 (",
                "B": "133 (",
                "C": "204 (",
                "D": "206 (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um grupo de 5 amigos foi a um cinema, e a conta total, incluindo ingressos e lanches, foi de R$ 200,00. Agora, eles estão discutindo como dividir a conta. As propostas são as seguintes: • Ana sugere que cada um contribua com R$ 40,00. • Bruno acredita que R$ 30,00 por pessoa é suficiente. • Carla propõe R$ 35,00 por pessoa. • Daniel sugere que cada um pague R$ 25,00. • Elisa pensa que R$ 50,00 seria o valor justo. Qual amigo está correto sobre o valor justo a ser contribuído por cada pessoa? (",
            "alternativas": {
                "A": "Bruno (",
                "B": "Ana (",
                "C": "Carla (",
                "D": "Daniel (",
                "E": "Elisa"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Maria comprou um bolo retangular para uma festa. O bolo tem 24 fatias iguais. Se ela quiser dividir o bolo igualmente entre 4 amigos quantas fatias cada amigo receberá? (",
            "alternativas": {
                "A": "4 (",
                "B": "5 (",
                "C": "6 (",
                "D": "7 (",
                "E": "8"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Paula recebeu uma herança e decidiu doar 10% desse valor para instituições de caridade. Se a doação foi de R$ 200,00, qual foi o valor total da herança que Paula recebeu? (",
            "alternativas": {
                "A": "R$ 1.000,00 (",
                "B": "R$ 1.500,00 (",
                "C": "R$ 2.000,00 (",
                "D": "R$ 2.500,00 (",
                "E": "Nenhuma das alternativas Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 7 de 10 QUESTÃO 2 7 Assinale a alternativa que apresenta o Sexagésimo número ímpar sucessor de 27? (A) 87 (B) 147 (C) 149 (D) 145 (E) Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Lucas ganhou um prêmio em dinheiro e decidiu investir parte desse valor em ações. Ele investiu 15% do prêmio, que totalizaram R$ 300,00. Qual foi o valor total do prêmio que Lucas recebeu? (",
            "alternativas": {
                "A": "R$ 1.500,00 (",
                "B": "R$ 1.800,00 (",
                "C": "R$ 2.500,00 (",
                "D": "R$ 2.000,00 (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Angélica encontrou um cofrinho contendo 70 moedas de R$0,25 e 26 moedas de R$0,50. Qual é o valor total encontrado no cofre? (",
            "alternativas": {
                "A": "R$ 30,00 (",
                "B": "R$ 37,50 (",
                "C": "R$ 42,50 (",
                "D": "R$ 30,50 (",
                "E": "R$ 56,75"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Uma pessoa decidiu se exercitar regularmente, dedicando 1 hora por dia de segunda a sábado para fazer exercícios. Se ela começou a rotina na segunda -feira, qual será o total de horas que terá se exercitado ao final de 3 semanas? (",
            "alternativas": {
                "A": "16 horas (",
                "B": "18 horas (",
                "C": "21 horas (",
                "D": "24 horas (",
                "E": "27 horas CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Com relação aos equipamentos de dragagem, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – As dragas alcatruzes são equipamentos mecânicos. II – As escavadeiras flutuantes podem conter caçamba, mas não garras. III – Os equipamentos mecânicos são utilizados para remover materiais como areia e cascalho, por exemplo. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Ainda com relação aos equipamentos de dragagem, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – As dragas auto transportadoras são equipamentos hidráulicos. II – As dragas de sucção cortadoras apresenta um sistema com lâminas. III – As dragas de sucção aspiradoras contêm um grande bocal, semelhante a um aspirador de pó. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Como se sabe, a motoniveladora geralmente é utilizada para nivelar terrenos. No entanto, ela também apresenta outras funções. Sobre o assunto, assinale a alternativa que NÃO apresenta uma função desse tipo de máquina: (",
            "alternativas": {
                "A": "implosão de barragens. (",
                "B": "pavimentação de ruas. (",
                "C": "escavação. (",
                "D": "terraplanagem. (",
                "E": "nivelamento de terrenos. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 8 de 10 QUESTÃO 34 As retroescavadeiras são equipamentos compactos, o que as torna bastante versáteis e utilizáveis em várias aplicações. Sobre o tema, assinale a alternativa que NÃO apresenta uma tarefa bem executada por retroescavadeiras: (A) paisagismo. (B) pequenas demolições. (C) grandes escavações. (D) quebra de asfalto. (E) pavimentação de estradas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Com relação às funcionalidades da pá carregadeira, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – É uma máquina pesada utilizada, basicamente, para carregamento e/ou escavação de dejetos. II – Funciona a partir da tração da força motriz. III – Não pode ser utilizada na mineração. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Com relação aos tipos de manutenção de máquinas pesadas, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "A manutenção preventiva é realizada periodicamente de acordo com as indicações doo fabricante. (",
                "B": "A manutenção corretiva é realizada de forma não programada, quando a máquina apresenta algum defeito. (",
                "C": "A manutenção preditiva é uma análise minuciosa para identificar falhas. (",
                "D": "A manutenção diária está relacionada com as avaliações visuais realizadas antes de iniciar o trabalho com a máquina. (",
                "E": "A manutenção substitutiva é aquela realizada por outro mecânico, geralmente não especializado no assunto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Como se sabe, uma das regras básicas da direção defensiva é manter a atenção total no trânsito. Sobre o assunto, assinale a alternativa que NÃO apresenta uma medida condizente com as regras da direção defensiva: (",
            "alternativas": {
                "A": "manter atenção no trânsito. (",
                "B": "não observar os pontos cegos. (",
                "C": "manter distância segura. (",
                "D": "sinalizar corretamente. (",
                "E": "estar preparado para imprevistos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Com relação aos tratores de esteira, assinale a alternativa que NÃO apresenta uma de suas funcionalidades: (",
            "alternativas": {
                "A": "nivelar a superfície. (",
                "B": "limpeza de açudes. (",
                "C": "edificação de rampas. (",
                "D": "aragem do solo. (",
                "E": "corte da terra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com as Normas de Circulação e Conduta previstas no Código de Trânsito Brasileiro, analise as alternativas a seguir e, ao final, assinale a alternativa CORRETA: I - O condutor utilizará o pisca -alerta em situações de imobilização ou em casos de emergência. II – O condutor utilizará o pisca -alerta quando a regulamentação da via assim o determinar. III – Nas vias não iluminadas, o condutor deve usar luz baixa, exceto quando cruzar com outro veículo ou ao segui -lo. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 9 de 10 QUESTÃO 40 Como se sabe, as vias de circulação podem ser urbanas ou rurais. Sobre o assunto, assinale a alternativa que NÃO apresenta um tipo de via urbana: (A) rodovias. (B) via arterial. (C) via coletora. (D) via local. (E) via de trânsito rápido. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 10 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, os amigos do personagem principal deram -lhe o apelido de “Bacana” porque: (",
            "alternativas": {
                "A": "ele era o garoto mais legal da turma. (",
                "B": "sua casa era a maior da rua, e ele ganhava mesada. (",
                "C": "ele era o garoto mais novo da turma. (",
                "D": "a ideia do time de futebol tinha sido dele. (",
                "E": "ele gastava sua mesada com doces para a turma. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 3 de 10 QUESTÃO 02 Para o personagem principal, ele e os garotos do time eram amigos unidos, já que: (A) os garotos permitiam -no jogar como centroavante no time. (B) todos investiam no time tanto quanto ele. (C) ele teve experiências marcantes da adolescência ao lado deles. (D) os garotos não falavam sobre ele pelas costas. (E) os garotos não lhe davam apelidos que pudessem magoá -lo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Nunca mais, desde aquele tempo, tivera tantos amigos.” Nesse contexto, a forma verbal “tivera” poderia ser substituída, sem prejuízo de sentido em relação ao tempo expresso, por: (",
            "alternativas": {
                "A": "“tem”. (",
                "B": "“tinha”. (",
                "C": "“tinha tido”. (",
                "D": "“teria”. (",
                "E": "“tivesse”. Considere o excerto a seguir para responder às questões 4 e 5: Não sabia que aquele era o seu apelido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome “seu” , empregado no excerto apresentado, remete: (",
            "alternativas": {
                "A": "ao Venâncio. (",
                "B": "à senhora. (",
                "C": "à menina de oito anos. (",
                "D": "ao Bacana. (",
                "E": "ao Chico Babão. QUESTÃO 05 A palavra “aquele” , que ocorre no excerto apresentado, é classificada gramaticalmente como: (A) pronome relativo. (B) pronome indefinido. (C) pronome demonstrativo. (D) substantivo. (E) adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise o excerto a seguir quanto às formas verbais empregadas: “Era como o chamavam pelas costas.” O verbo “chamavam” , que ocorre no excerto indicado, exprime uma ação: (",
            "alternativas": {
                "A": "em curso no presente. (",
                "B": "ocorrida e terminada antes de outra ação no passado. (",
                "C": "habitual no passado. (",
                "D": "pontual e terminada no passado. (",
                "E": "hipotética no passado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise os excertos a seguir, retirados do texto, quanto à colocação pronominal. Assinale a alternativa em que se verifica ênclise. (",
            "alternativas": {
                "A": "Lembrou -se, então, com uma intensidade que quase o sufocou, do time. (",
                "B": "Era como o chamavam pelas costas. (",
                "C": "Tentou se lembrar do sobrenome. (",
                "D": "Lembrava das reuniões no galpão atrás da casa do Chico Babão. (",
                "E": "— Só me deixavam jogar de centroavante porque a bola era minha…"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Apareceu uma senhora.” Nesse contexto, o verbo “aparecer” ocorre com regência: (",
            "alternativas": {
                "A": "pronominal. (",
                "B": "bitransitiva. (",
                "C": "transitiva indireta. (",
                "D": "transitiva direta. (",
                "E": "intransitiva. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 4 de 10 QUESTÃO 09 Considere o excerto: “Sentiu um aperto na garganta. Quanta lembrança! O muro com as marcas da bola.” Dentre os substantivos a seguir, que ocorrem no excerto indicado, classifica -se como abstrato apenas: (A) aperto. (B) lembrança. (C) muro. (D) garganta. (E) bola."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise os excertos a seguir, retirados do texto, quanto às categorias gramaticais das palavras que os compõem: I. Nunca mais fora tão feliz. II. Atravessou a rua e bateu na porta. III. — O Venancinho ainda mora aqui? Verifica -se o emprego de palavra(s) da classe gramatical advérbio apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Considere as sentenças a seguir: I. O …. comportamento do rapaz o tornou detestável. II. A festa será …. dez horas da manhã, na próxima terça -feira. III. A garotinha disse que está se sentindo …., por isso quer ir ao hospital. Nas alternativas a seguir, apresentam -se elementos que podem preencher cada uma das lacunas nas sentenças dadas. Assinale a alternativa em que os elementos indicados preenchem -nas corretamente. (",
            "alternativas": {
                "A": "mal; às; mal. (",
                "B": "mau; às; mal. (",
                "C": "mau; as; mal. (",
                "D": "mal; às; mau. (",
                "E": "mau; as; mau. QUESTÃO 1 2 Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio de concordância nominal. (A) As adolescentes foram encontradas no pátio da escola. (B) Os materiais a serem utilizados são cartolina, cola e lápis de cor. (C) A casa, avaliada em cinco milhões, foi vendida nesta semana. (D) Tanto o menino quanto a menina estava intoxicada por alimentação contaminada. (E) Os alunos fizeram para a professora, que estava afastada, uma festa surpresa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Em todas as sentenças a seguir, a palavra em destaque exprime sentido similar ao da palavra pífio , exceto em: (",
            "alternativas": {
                "A": "Uma atitude ordinária do treinador afetou todo o time. (",
                "B": "Na escola, observaram -se comportamentos soezes do garoto. (",
                "C": "As provas apresentadas eram medíocres para o juiz. (",
                "D": "Todos consideraram a fala da palestrante excepcional. (",
                "E": "Os tecidos comprados para a confecção do vestido são reles ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que ocorre um verbo no modo imperativo. (",
            "alternativas": {
                "A": "Joana não foi classificada para o concurso de sua escola. (",
                "B": "Segundo a polícia, o assalto deixou quatro vítimas. (",
                "C": "Os quadros da artista estarão disponíveis na exposição até a próxima semana. (",
                "D": "As fortes chuvas alagavam com frequência a cidade. (",
                "E": "Voltem para casa antes da meia noite. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 5 de 10 QUESTÃO 15 Considere a sentença a seguir, em que o verbo “infiltrar” ocorre com regência transitiva direta e indireta: Os bandidos infiltraram -se …. o prédio da empresa sem que fossem notados. Considerando o contexto indicado, a preposição requerida pela regência do verbo “infiltrar”, a qual preenche corretamente a lacuna na sentença (considerada a possibilidade de contração com o artigo “o”, se necessário), é: (A) de. (B) para. (C) em. (D) com. (E) sobre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma piscina tem a forma de um cubo com aresta de 5 metros. Qual é o volume total da piscina em metros cúbicos? (",
            "alternativas": {
                "A": "5 m³ (",
                "B": "25 m³ (",
                "C": "125 m³ (",
                "D": "625 m³ (",
                "E": "3125 m³"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Maria está redecorando sua sala e precisa calcular a quantidade de piso necessário para cobrir o chão. A sala tem a forma de um retângulo com 5 metros de comprimento e 4 metros de largura. Para garantir que compra a quantidade certa de material, Maria deseja saber a área total da sala em m etros quadrados. Qual é a área total da sala em metros quadrados? (",
            "alternativas": {
                "A": "9 m² (",
                "B": "20 m² (",
                "C": "18 m² (",
                "D": "14 m² (",
                "E": "10 m² QUESTÃO 18 João possui uma horta retangular com 8,5 metros de comprimento e 6,25 metros de largura. Ele deseja construir uma cerca ao redor da horta, que custa R$ 7,80 por metro. Qual será o custo total da cerca? (A) R$ 245,75 (B) R$ 210,00 (C) R$ 200,30 (D) R$ 235,20 (E) R$ 229,50"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma empresa decide investir R$ 5.000,00 em cinco projetos sociais. A distribuição do orçamento é a seguinte: 30% para o Projeto A, 20% para o Projeto B, 15% para o Projeto C, 10% para o Projeto D e o restante para o Projeto E. Quanto cada projeto receberá? (",
            "alternativas": {
                "A": "R$ 1.500,00, R$ 1.000,00, R$ 750,00, R$ 500,00, R$ 1.250,00 (",
                "B": "R$ 1.200,00, R$ 1.100,00, R$ 800,00, R$ 700,00, R$ 1.300,00 (",
                "C": "R$ 1.000,00, R$ 1.500,00, R$ 700,00, R$ 800,00, R$ 1.000,00 (",
                "D": "R$ 1.300,00, R$ 800,00, R$ 1.000,00, R$ 900,00, R$ 1.000,00 (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Fernanda comprou um eletrônico no valor de R$ 800,00 em uma loja e optou por pagar em 4 parcelas iguais. Qual é o valor de cada parcela? (",
            "alternativas": {
                "A": "R$ 190,00 (",
                "B": "R$ 200,00 (",
                "C": "R$ 210,00 (",
                "D": "R$ 220,00 (",
                "E": "R$ 230,00 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 6 de 10 QUESTÃO 2 1 Uma instituição distribuirá R$ 8.000,00 entre cinco projetos sociais. O primeiro projeto receberá 20%, o segundo 15%, o terceiro 25%, o quarto 10% e o restante irá para o quinto projeto. Quanto o quinto projeto receberá? (A) R$ 1.600,00 (B) R$ 2.200,00 (C) R$ 2.000,00 (D) R$ 2.400,00 (E) Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em uma plantação de maçãs, constatou -se que 5% das 25.000 maçãs colhidas estavam impróprias para consumo e seriam descartadas. Quantas maçãs, aproximadamente, serão descartadas por estarem impróprias para consumo? (",
            "alternativas": {
                "A": "750 maçãs (",
                "B": "1.000 maçãs (",
                "C": "1.250 maçãs (",
                "D": "1.500 maçãs (",
                "E": "1.800 maçãs"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa que apresenta o Septuagésimo Terceiro número par sucessor de 58. (",
            "alternativas": {
                "A": "131 (",
                "B": "133 (",
                "C": "204 (",
                "D": "206 (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um grupo de 5 amigos foi a um cinema, e a conta total, incluindo ingressos e lanches, foi de R$ 200,00. Agora, eles estão discutindo como dividir a conta. As propostas são as seguintes: • Ana sugere que cada um contribua com R$ 40,00. • Bruno acredita que R$ 30,00 por pessoa é suficiente. • Carla propõe R$ 35,00 por pessoa. • Daniel sugere que cada um pague R$ 25,00. • Elisa pensa que R$ 50,00 seria o valor justo. Qual amigo está correto sobre o valor justo a ser contribuído por cada pessoa? (",
            "alternativas": {
                "A": "Bruno (",
                "B": "Ana (",
                "C": "Carla (",
                "D": "Daniel (",
                "E": "Elisa"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Maria comprou um bolo retangular para uma festa. O bolo tem 24 fatias iguais. Se ela quiser dividir o bolo igualmente entre 4 amigos quantas fatias cada amigo receberá? (",
            "alternativas": {
                "A": "4 (",
                "B": "5 (",
                "C": "6 (",
                "D": "7 (",
                "E": "8"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Paula recebeu uma herança e decidiu doar 10% desse valor para instituições de caridade. Se a doação foi de R$ 200,00, qual foi o valor total da herança que Paula recebeu? (",
            "alternativas": {
                "A": "R$ 1.000,00 (",
                "B": "R$ 1.500,00 (",
                "C": "R$ 2.000,00 (",
                "D": "R$ 2.500,00 (",
                "E": "Nenhuma das alternativas Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 7 de 10 QUESTÃO 2 7 Assinale a alternativa que apresenta o Sexagésimo número ímpar sucessor de 27? (A) 87 (B) 147 (C) 149 (D) 145 (E) Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Lucas ganhou um prêmio em dinheiro e decidiu investir parte desse valor em ações. Ele investiu 15% do prêmio, que totalizaram R$ 300,00. Qual foi o valor total do prêmio que Lucas recebeu? (",
            "alternativas": {
                "A": "R$ 1.500,00 (",
                "B": "R$ 1.800,00 (",
                "C": "R$ 2.500,00 (",
                "D": "R$ 2.000,00 (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Angélica encontrou um cofrinho contendo 70 moedas de R$0,25 e 26 moedas de R$0,50. Qual é o valor total encontrado no cofre? (",
            "alternativas": {
                "A": "R$ 30,00 (",
                "B": "R$ 37,50 (",
                "C": "R$ 42,50 (",
                "D": "R$ 30,50 (",
                "E": "R$ 56,75"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Uma pessoa decidiu se exercitar regularmente, dedicando 1 hora por dia de segunda a sábado para fazer exercícios. Se ela começou a rotina na segunda -feira, qual será o total de horas que terá se exercitado ao final de 3 semanas? (",
            "alternativas": {
                "A": "16 horas (",
                "B": "18 horas (",
                "C": "21 horas (",
                "D": "24 horas (",
                "E": "27 horas CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Com relação aos equipamentos de dragagem, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – As dragas alcatruzes são equipamentos mecânicos. II – As escavadeiras flutuantes podem conter caçamba, mas não garras. III – Os equipamentos mecânicos são utilizados para remover materiais como areia e cascalho, por exemplo. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Ainda com relação aos equipamentos de dragagem, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – As dragas auto transportadoras são equipamentos hidráulicos. II – As dragas de sucção cortadoras apresenta um sistema com lâminas. III – As dragas de sucção aspiradoras contêm um grande bocal, semelhante a um aspirador de pó. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Como se sabe, a motoniveladora geralmente é utilizada para nivelar terrenos. No entanto, ela também apresenta outras funções. Sobre o assunto, assinale a alternativa que NÃO apresenta uma função desse tipo de máquina: (",
            "alternativas": {
                "A": "implosão de barragens. (",
                "B": "pavimentação de ruas. (",
                "C": "escavação. (",
                "D": "terraplanagem. (",
                "E": "nivelamento de terrenos. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 8 de 10 QUESTÃO 34 As retroescavadeiras são equipamentos compactos, o que as torna bastante versáteis e utilizáveis em várias aplicações. Sobre o tema, assinale a alternativa que NÃO apresenta uma tarefa bem executada por retroescavadeiras: (A) paisagismo. (B) pequenas demolições. (C) grandes escavações. (D) quebra de asfalto. (E) pavimentação de estradas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Com relação às funcionalidades da pá carregadeira, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – É uma máquina pesada utilizada, basicamente, para carregamento e/ou escavação de dejetos. II – Funciona a partir da tração da força motriz. III – Não pode ser utilizada na mineração. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Com relação aos tipos de manutenção de máquinas pesadas, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "A manutenção preventiva é realizada periodicamente de acordo com as indicações doo fabricante. (",
                "B": "A manutenção corretiva é realizada de forma não programada, quando a máquina apresenta algum defeito. (",
                "C": "A manutenção preditiva é uma análise minuciosa para identificar falhas. (",
                "D": "A manutenção diária está relacionada com as avaliações visuais realizadas antes de iniciar o trabalho com a máquina. (",
                "E": "A manutenção substitutiva é aquela realizada por outro mecânico, geralmente não especializado no assunto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Como se sabe, uma das regras básicas da direção defensiva é manter a atenção total no trânsito. Sobre o assunto, assinale a alternativa que NÃO apresenta uma medida condizente com as regras da direção defensiva: (",
            "alternativas": {
                "A": "manter atenção no trânsito. (",
                "B": "não observar os pontos cegos. (",
                "C": "manter distância segura. (",
                "D": "sinalizar corretamente. (",
                "E": "estar preparado para imprevistos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Com relação aos tratores de esteira, assinale a alternativa que NÃO apresenta uma de suas funcionalidades: (",
            "alternativas": {
                "A": "nivelar a superfície. (",
                "B": "limpeza de açudes. (",
                "C": "edificação de rampas. (",
                "D": "aragem do solo. (",
                "E": "corte da terra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE MÁQUINA I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com as Normas de Circulação e Conduta previstas no Código de Trânsito Brasileiro, analise as alternativas a seguir e, ao final, assinale a alternativa CORRETA: I - O condutor utilizará o pisca -alerta em situações de imobilização ou em casos de emergência. II – O condutor utilizará o pisca -alerta quando a regulamentação da via assim o determinar. III – Nas vias não iluminadas, o condutor deve usar luz baixa, exceto quando cruzar com outro veículo ou ao segui -lo. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 9 de 10 QUESTÃO 40 Como se sabe, as vias de circulação podem ser urbanas ou rurais. Sobre o assunto, assinale a alternativa que NÃO apresenta um tipo de via urbana: (A) rodovias. (B) via arterial. (C) via coletora. (D) via local. (E) via de trânsito rápido. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE MÁQUINA I Página 10 de 10"
            },
            "resposta_correta": "B"
        }
    ]
}