{
    "OPERADOR DE TELEMARKETING": [
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Após ter lido o texto supracitado, é pertinente asseverar: (",
            "alternativas": {
                "A": "O trabalho do consultor é análogo ao trabalho do especialista. (",
                "B": "A departamentalização corrobora para a construção de um cultura democrática e participativa. (",
                "C": "A compreensão das causas responsáveis pelos problemas que interferem no processo de comunicação é uma tarefa específica da coordenação. (",
                "D": "O tipo de estrutura organizacional influencia a capacidade criativa e inovativa dos envolvidos. (",
                "E": "A quebra de paradigmas depende da predisposição que o indivíduo possui em relação a uma situação diferente das habituais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De ac ordo com o texto, qual o papel desempenhado pelas críticas? (",
            "alternativas": {
                "A": "prejudicial (",
                "B": "agravativo (",
                "C": "neutro (",
                "D": "improlífero (",
                "E": "corroborativo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a formação de equipes, é incorreto afirmar: (",
            "alternativas": {
                "A": "A coordenação das equipes pode ser realizada por um especialista ou consultor. (",
                "B": "Não é possível potencializar a formação das equipes. (",
                "C": "O trabalho em equipe deve ser realizado de forma global. (",
                "D": "Uma estrutura orgânica é caracterizada por uma postura democrática e menos departamentalizada. (",
                "E": "Por meio do compartilhamento de ideias contrárias, entre os membros da equipe e a coordenação, é possível encontrar o eixo, no qual a colaboração é resp onsável por verter os resultados esperados. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 3 de 10 QUESTÃO 04 Releia o segundo parágrafo. Nele, você encontrará uma figura de linguagem, classifique - a: (A) eufemismo (B) metonímia (C) símile (D) sinestesia (E) perífrase"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Seguindo a proposta apresentada pelo texto, marque a alternativa que a mudança de uma palavra por seu sinônimo ou antônimo alterou a ideia central transmitida pelo autor. (",
            "alternativas": {
                "A": "No trabalho de equipe, é importante dirimir as diferenças hierárquicas e os interesses característicos de cada departamento. (",
                "B": "A coordenação é considerada imprescindível para a compreensão dos processos internos e a definição de metas e objetivos, fornecendo subsíduos para que a equipe evolva. (",
                "C": "Consultor e membros da equipe devem procur ar eliminar as barreiras interpessoais de comunicação pela dilucidação e apreensão de suas causas. (",
                "D": "As equipes devem ser coordenadas por um especialista ou consultor, cuja atuação modifica substancialmente. (",
                "E": "A coordenação fornece subsíduos para que a equipe progrida e consiga avigorar paradigmas, alcançando resultados mais concernentes ao almejado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No texto, aparece a seguinte expressão: “ As equipes precisam ser formadas e desenvolvidas[...]”. A seguir foi feita a conjugação do verbo precisar. Marque a alternativa incorreta. (",
            "alternativas": {
                "A": "As equipes precisarão ser formadas e desenvolvidas. (Futuro do Presente do Indicativo) (",
                "B": "As equipes precisavam ser formadas e desenvolvidas. (Pret érito Imperfeito do Indicativo) (",
                "C": "As equipes precisaram ser formadas e desenvolvidas. (Pretérito Mais -que-Perfeito do Indicativo) (",
                "D": "As equipes precisariam ser formadas e desenvolvidas. (Pretérito Imperfeito do Subjuntivo) (",
                "E": "Quando as equipes precisarem ser formadas e desenvolvidas. (Futuro do Subjuntivo)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Releia o segundo parágrafo. Nele, propositalmente, há uma situação na qual o uso do artigo não está de acordo com as normas gramaticais, ou seja, ele não deveria ter sido empregado. Qual a regra gramatical que explicaria o erro encontrado? (",
            "alternativas": {
                "A": "Não é correto empregar artigos definidos depois do pronome. (",
                "B": "O emprego do artigo definido feminino plural possui um erro de concordância nominal. (",
                "C": "Não é correto empregar artigos definidos após preposição. (",
                "D": "O artigo indefinido feminino singular possui um erro de concordância nominal. (",
                "E": "Não é correto empregar artigos definidos após verbos no infinitivo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 4 de 10 QUESTÃO 08 Leia os enunciados posteriores e marque a opção que há um erro de emprego do vocábulo “mesmo” que possui diferentes funções gramaticais, tais como: advérbio, adjetivo, substantivo e pronome. (A) Antes de entrar no elevador, confira se o mesmo está parado no respectivo andar. (B) Ele mesmo resolveu o defeito do computador. (C) O mesmo que eu dei a ela, também dei a você. (D) Comprar ou alugar, dá no mesmo. (E) Mesmo triste, não parava de sorrir."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Destaque a opção que não apresenta erro de regência verbal. (",
            "alternativas": {
                "A": "Que tal assistirmos o filme? (",
                "B": "Aspirou o cargo do seu colega na empresa. (",
                "C": "Ele sempre assistiu pessoas necessitadas. (",
                "D": "Prefiro salgado à doce. (",
                "E": "Esqueci do meu remédio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Marque a alternativa correta, em relação à colocação pronominal. (",
            "alternativas": {
                "A": "Não era minha intenção te ferir. (",
                "B": "Identificaram dois assaltantes que encontravam -se foragidos. (",
                "C": "Se eu conseguir uma promoção, me mudo para uma casa maior. (",
                "D": "Se não fossem meus compromissos, ia te acompanhar nesse passeio. (",
                "E": "Fi-lo porque não tinha ou tra opção. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma jovem recebeu flores de um admirador secreto. No primeiro dia, foram três rosas; no segundo dia, nove; no terceiro, ela recebeu vinte e sete flores e no quarto dia, outras oitenta e uma. Seguindo a sequência, quantas rosas a jovem receberá no quinto dia? (",
            "alternativas": {
                "A": "108 (",
                "B": "135 (",
                "C": "162 (",
                "D": "189 (",
                "E": "243"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A Constituição Federal prevê que o número de deputados estaduais \" corresponderá ao triplo da representação do Estado na Câmara dos Deputados e, atingido o número de trinta e seis, será acrescido de tantos quantos forem os Deputados Federais acima de doze.\" Assim, considerando o gráfico abaixo, que representa o número de deputados estaduais de determinado estado em cinco legislaturas diferentes, qual será o número de deputados federais na legislatura onde havia menos congressistas? Caso necessário, utilize a seguinte equação: Nº Dep. Est. = 36 + (Nº Dep. Fed. - 12)\" (",
            "alternativas": {
                "A": "60 (",
                "B": "62 (",
                "C": "64 (",
                "D": "66 (",
                "E": "68 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 5 de 10 QUESTÃO 13 Uma piscina foi construída de maneira que a superfície da água forme um quadrado de área 64 metros quadrados. Qual será o perímetro, em centímetros, da superfície da água desta piscina? (A) 64 (B) 640 (C) 1.280 (D) 3.200 (E) 12.800"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "O Código Florestal prevê que toda propriedade rural deverá reservar parte do terreno para instituição de uma área de reserva legal. Considerando que, para terrenos incluídos na chamada Amazônia legal, são exigidas as seguintes frações de reserva legal: 80% (oitenta por cento) para área de florestas, 35% (trinta e cinco po r cento) para área de cerrado e 20% (vinte por cento) para área de campos gerais, e considerando a tabela abaixo, onde consta, entre outras informações, a área reservada pelo proprietário para a reserva legal, quais dos imóveis respeitou a previsão legal? (",
            "alternativas": {
                "A": "Apenas A (",
                "B": "Apenas B (",
                "C": "Apenas C (",
                "D": "Tanto A quanto B (",
                "E": "Tanto A quanto C"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um construtor deseja cobrir uma parede com azulejos. Cada peça do revestimento tem vinte centímetros de altura e quinze centímetros de largura. Desprezando -se o espaço necessário para colocação de rejunte, quantas peças de azulejo serão necessárias para cobrir toda uma parede que possui três metros de altura e quatro metros e meio de largura, considerando que as peças de revestimento serão colocadas em pé? (",
            "alternativas": {
                "A": "300 (",
                "B": "350 (",
                "C": "400 (",
                "D": "450 (",
                "E": "500"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Determine o mínimo múltiplo comum – MMC – dos números 12, 48 e 64. (",
            "alternativas": {
                "A": "154 (",
                "B": "162 (",
                "C": "188 (",
                "D": "192 (",
                "E": "198"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que um ano possui 52 (cinquenta e duas) semanas. Se um sentenciado é condenado ao cumprimento da pena de prestação de serviços à comunidade pelo prazo de 03 (três) anos, à razão de sete horas de trabalho por semana de condenação, por q uantas horas deverá ele prestar serviços para cumprir integralmente sua pena? Desconsidere eventual ano bissexto na resolução do problema. (",
            "alternativas": {
                "A": "1.000 (",
                "B": "1.041 (",
                "C": "1.092 (",
                "D": "1.133 (",
                "E": "1.174 Tipo de vegetação Área total Área reservada A Floresta 10.000m² 7.000m² B Campos gerais 150.000m² 20.000m² C Cerrado 200.000m² 80.000m²Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 6 de 10 QUESTÃO 18 Um criminoso está sendo processado pela prática de furto qualificado, infração penal que prevê pena de 02 (dois) anos de reclusão. Considerando que o juiz do caso reconheceu a forma tentada do delito, diminuindo a pena do criminoso em 1/3 (um terço), qual a pena efetivamente aplicada após a redução? (A) 12 meses (B) 14 meses (C) 16 meses (D) 18 meses (E) 20 meses"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Considerando que um sobrado, em determinado horário do dia, forma no solo uma sombra com comprimento de seis metros, e que a distância – em linha reta – entre o final da sombra e o topo do prédio é de dez metros, qual a altura do imóvel, em metros? Consid ere que o sobrado, a sombra e a linha que liga o final da sombra ao topo do imóvel formam um triângulo retângulo. (",
            "alternativas": {
                "A": "7 (",
                "B": "8 (",
                "C": "9 (",
                "D": "10 (",
                "E": "11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O Código Civil prevê que, para modificação do contrato social de uma sociedade limitada, é necessária a aprovação de 3/4 (três quartos) do capital social da empresa. Considerando que, numa assembleia, estejam presentes 160 (cento e sessenta) sócios, todos titulares da mesma fração do capital social, qual deve ser o número mínimo de votos para ap rovar a alteração do contrato social? (",
            "alternativas": {
                "A": "80 (",
                "B": "90 (",
                "C": "100 (",
                "D": "120 (",
                "E": "140 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Qual a função correta para calcular a média de um conjunto de valores no MS -Excel 2016? (",
            "alternativas": {
                "A": "MEDIAN(valores) (",
                "B": "SE(valores) (",
                "C": "MEAN(valores) (",
                "D": "AVERAGE( valores) (",
                "E": "SUM(valores)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual é a sintaxe da função SE no MS -Excel 2016? (",
            "alternativas": {
                "A": "SE(condição, se verdadeiro, se falso) (",
                "B": "SE(se verdadeiro, se falso, condição) (",
                "C": "SE(condição, resultado, resultado) (",
                "D": "SE(condição, se falso, se verdadeiro) (",
                "E": "SE(condição, resultado, se falso)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O que é um slide no MS -PowerPoint 2016? (",
            "alternativas": {
                "A": "É um gráfico ou imagem que é inserido em um documento; (",
                "B": "É uma página separada que pode conter imagens, texto, formatação, efeitos de transição e animação; (",
                "C": "É uma caixa de diálogo que abre quando você seleciona \"Novo Slide\" na barra de ferramentas; (",
                "D": "É uma caixa de ferramentas que abre quando você seleciona \"Slide Show\" no menu iniciar; (",
                "E": "É um documento salvo com extensão. pptc. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 7 de 10 QUESTÃO 24 Qual é o conceito de linhas e colunas no MS - Excel 2016? (A) Uma linha é um espaço de trabalho vertical para escrever dados, enquanto uma coluna é um espaço de trabalho horizontal para escrever dados. (B) Uma linha é uma área da planilha que se estende do topo para baixo, enquanto uma coluna é uma área da planilha que se estende da esquerda para a direita. (C) Uma linha é uma sequência de caracteres que se estende do topo para baixo, enquanto uma coluna é uma sequência de caracteres que se estende da esquerda para a direita. (D) Uma linha é um conjunto de dados que se estende do topo para baixo, enquanto uma coluna é um conjunto de dados que se estende da esquerda para a direita. (E) Uma linha é uma linha de código que se estende do topo para baixo, enquanto uma coluna é uma linha de código que se estende da esquerda pa ra a direita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O que são células no MS -Excel 2016? (",
            "alternativas": {
                "A": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém dados, fórmulas, imagens ou gráficos. (",
                "B": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém números, apenas. (",
                "C": "Uma célula é um espaço individual na planilha, identificado por uma linha, que contém dados, fórmulas, imagens ou gráficos. (",
                "D": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém números. (",
                "E": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém dados, fórmulas, imagens ou gráficos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Qual é o atalho do MS -Windows 7 para cancelar a tarefa atual? (",
            "alternativas": {
                "A": "Enter (",
                "B": "Esc (",
                "C": "Ctrl + Shift + Esc (",
                "D": "Ctrl + Shift (",
                "E": "Shift + F5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Qual é o atalho do MS-Windows 7 para bloquear o computador ou trocar de usuário? (",
            "alternativas": {
                "A": "Tecla do logotipo do Windows + L (",
                "B": "Tecla do logotipo do Windows + R (",
                "C": "Tecla do logotipo do Windows + F (",
                "D": "Tecla do logotipo do Windows + E (",
                "E": "Tecla do logotipo do Windows + M"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual é a finalidade da ferramenta \"Preenchimento Automático\" em tabelas no MS - Word 2016? (",
            "alternativas": {
                "A": "Adicionar uma imagem de plano de fundo na tabela. (",
                "B": "Copiar células selecionadas de uma parte da tabela para outra. (",
                "C": "Calcular e exibir a soma dos valores em uma coluna. (",
                "D": "Inserir uma fórmula em uma célula que calcule valores com base em outras células. (",
                "E": "Preencher automaticamente o conteúdo das células com base no conteúdo das células adjacentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Qual função do MS -Excel 2016 é usada para retornar um valor se uma condição for verdadeira e outro valor se for falsa? (",
            "alternativas": {
                "A": "SOMA (",
                "B": "SE (",
                "C": "PROCV (",
                "D": "CORRESP (",
                "E": "ESCOLHER Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 8 de 10 QUESTÃO 30 Qual função do MS -Excel 2016 retorna verdadeiro se todos os argumentos forem verdadeiros? (A) SEERRO (B) SENÃODISP (C) FALSO (D) BYROW (E) E CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Autenticidade é uma medida de segurança da Leia as asserções posteriores e assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "PABX pode ser traduzido como “troca automática de ramais privados”. (",
                "B": "A função do PABX difere da função do PBX. (",
                "C": "O PABX pode ser entendido como uma minicentral telefônica inserida dentro da estrutura interna organizacional que, por meio da automatização, gerencia as chamadas internas entre as diferentes linhas telefônicas. (",
                "D": "O PBX é um dispositivo manual que necessita da ação humana em sua operação. (",
                "E": "O PABX cria uma rede simplificada para o usuário, possibilitando a conexão direta com diferentes ramais, a partir dos quatro números finais de um telefone."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "As seguir, foram contextualizadas algum as das siglas que estão presentes no cotidiano do operador de telemarketing. Assinale a alternativa que a contextualização não condiz com a respectiva sigla. (",
            "alternativas": {
                "A": "ANI - serve para mostrar o número do telefone que realizou a ligação. (",
                "B": "BLENDED – operação n a qual o agente tanto recebe como realiza chamadas ao cliente. (",
                "C": "BACK OFFICE - ato de ligar de volta para a pessoa que contatou a central de atendimento. (",
                "D": "DACK - sistema telefônico que recebe chamadas e as distribui para os atendentes mais adequados à quela situação ou problema específico. (",
                "E": "FAC - lista com as perguntas mais comuns e a respectiva orientação ou resposta. QUESTÃO 33 Há certas habilidades que corroboram para melhorar o atendimento telefônico, relativas à capacidade de comunicação, com ênfase para a voz. Leia as asserções seguintes e marque a única alternativa verdadeira. (A) O ponto central é o cuidado com a comunicação, em que o papel do emissor se sobressai em relação ao receptor. (B) O profissional da área de telemar keting deverá ter um cuidado adicional com seus gestos e expressões faciais. (C) O profissional da área de telemarketing deve ser breve em suas falas, a fim de dar maior velocidade ao atendimento. (D) O profissional da área de telemarketing deverá falar o mais lentamente possível. (E) O profissional da área de telemarketing deverá manter uma velocidade mediana de conversação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Para auxiliar o operador de telemarketing, há algumas fraseologias que são consideradas adequadas, bem como termos que d evem ser empregados ou evitados. A seguir, foram destacados alguns desses termos. Marque a opção que possui somente termos que não devem ser utilizados. (",
            "alternativas": {
                "A": "Por favor/ Desculpe / Talvez (",
                "B": "Tenho certeza de que / Lamento esta situação/ Correto (",
                "C": "Ninguém merece/ Estamos à disposição / Garanto que (",
                "D": "Vou estar registrando / Veja bem / Um minutinho (",
                "E": "Muito obrigado / Posso ajudar? / Meu querido Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 9 de 10 QUESTÃO 35 Os candidatos que concorrem a al gum cargo público têm diferentes dimensões em seu campo de atuação. Neste sentido eles podem ocupar posições no quadro funcional das seguintes estruturas, exceto: (A) Administração direta (B) Administração indireta (C) Autarquias (D) Administração privada (E) Instituições públicas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Um servidor de um órgão público que tenha por atribuição o atendimento telefônico tem total ciência de que as informações, que ele fornece para quem está do outro lado da linha, têm relevância e impacto direto no bom êxito desse atendimento. De uma maneira geral, há situações que contribuem efetivamente para um atendimento satisfatório, como as destacadas a seguir, exceto: (",
            "alternativas": {
                "A": "O atendente deverá se identificar e informar o nome do setor respectivo. (",
                "B": "Evitar o uso de expressões negativas. (",
                "C": "Prestar a informação de forma objetiva, respeitando o tempo do interlocutor. (",
                "D": "Solucionar o problema, evitando o direcionamento da ligação para outro setor. (",
                "E": "Atenção redobrada ao longo do atendimento telefônico, objetivando minimizar a probabilidade d e falhas na interpretação do que fora dito pela pessoa que efetuou a ligação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Algumas siglas fazem parte da atividade laboral do operador de telemarketing. Assinale a alternativa em que a sigla foi erroneamente definida. (",
            "alternativas": {
                "A": "DAC – Distribuidor a utomático de chamadas (",
                "B": "HMM – Hora de maior movimento (",
                "C": "URA – Unidade de resposta auditável (",
                "D": "TMA – Tempo médio de atendimento (",
                "E": "TME – Tempo médio de espera"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A efetividade do atendimento ao público interno e externo depende de uma série de fatores, ressaltando -se a qualidade da comunicação e informação prestada. Nesse sentido, o operador de telemarketing deverá cuidar para que a informação por ele prestada: (",
            "alternativas": {
                "A": "seja generalizada e a menos específica possível, para que o interlocutor obtenha uma ampla gama de informação. (",
                "B": "seja proficiente, adequada e fidedigna. (",
                "C": "seja exígua e incongruente. (",
                "D": "seja prestada de forma rápida e ágil, ainda que para isso seja relegado a segundo plano outros predicativos, como por exemplo a legitimid ade. (",
                "E": "demonstre domínio pleno das características técnicas e especializadas pertinentes ao assunto em pauta, a fim de ratificar o conhecimento generalista do atendente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Há diversas operações realizadas por meio do sistema PABX, como por exemplo a discagem fácil que se aplica aos números de telefone que são frequentemente discados. Sobre esse tipo de operação, há diversas formas de discagem, como as demonstradas a seguir, exceto: (",
            "alternativas": {
                "A": "Discagem por toque (",
                "B": "Discagem abreviada corporativa (",
                "C": "Discagem abreviada do sistema (",
                "D": "Hot line (",
                "E": "Discagem rápida (número pré -programado)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR DE TELEMARKETING",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "São exemplos de operações realizadas por meio de aparelhos telefônicos, exceto: (",
            "alternativas": {
                "A": "Comunicação IP (",
                "B": "Escritório remoto (",
                "C": "Mensagem unificada integrada (",
                "D": "Call center (",
                "E": "Sistema monocromático Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO OPERADOR DE TELEMARKETING Página 10 de 10"
            },
            "resposta_correta": "E"
        }
    ]
}