{
    "OPERADOR SISTEMA DE ÁGUA": [
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Equipamento que descarrega volume específico (cm3 , dm3 , etc.) de produto químico, durante um determinado intervalo de tempo em uma Estação de Tratamento de água é denominado: ",
            "alternativas": {
                "A": "Dosador a Seco Volumétrico. ",
                "B": "Dosador a pressão. ",
                "C": "Dosador liquefeito. ",
                "D": "Dosador constante. ",
                "E": "Dosador temporizado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A seleção da fonte abastecedora de água é processo importante na construção de um sistema de abastecimento de água. Os dois tipos de captação utilizados são: ",
            "alternativas": {
                "A": "Induzida e gravitacional. ",
                "B": "Superficial e subterrânea. ",
                "C": "Marítima e terrestre. ",
                "D": "Por abdutoras e por inundação. ",
                "E": "Fixas ou móveis."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma estação de tratamento de água, o tratamento onde são retirados da água os detritos de maior dimensão como folhas, ramos, embalagens é o processo de: ",
            "alternativas": {
                "A": "Clarificação. ",
                "B": "Drenagem. ",
                "C": "Gradagem. ",
                "D": "Solidificação. ",
                "E": "Submersão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Nas estações de tratamento de água, o processo realizado geralmente pela adição de sulfato de alumínio, que tem por finalidade transformar as impurezas da água que se encontram em suspensão fina em estado coloidal, é denominado: ",
            "alternativas": {
                "A": "Sublimação. ",
                "B": "Absorção. ",
                "C": "Cristalização. ",
                "D": "Extrusão. ",
                "E": "Coagulação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "É um dos indicadores físicos de qualidade da água: ",
            "alternativas": {
                "A": "Turbidez. ",
                "B": "pH. ",
                "C": "Alcalinidade. ",
                "D": "Dureza. ",
                "E": "Maleabilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "No processo de filtração utilizado nas estações de tratamento de água, qual dos elementos a seguir pode ser empregue como um dos materiais filtrantes: ",
            "alternativas": {
                "A": "Bário. ",
                "B": "Carvão ativado. ",
                "C": "Cromo. ",
                "D": "Mercúrio. ",
                "E": "Níquel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em conformidade com a Resolução CONAMA nº 357, de 17 de março de 2005, as águas doces são águas com salinidade igual ou inferior a: ",
            "alternativas": {
                "A": "0,5 ‰. ",
                "B": "0,7 ‰. ",
                "C": "1,5 ‰. ",
                "D": "1,7 ‰. ",
                "E": "2 ‰."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a classificação das águas doces previstas na Resolução CONAMA nº 357, de 17 de março de 2005, as águas destinadas ao abastecimento para consumo humano, com desinfecção, estão inseridas na: ",
            "alternativas": {
                "A": "Classe especial. ",
                "B": "Classe 1. ",
                "C": "Classe 2. ",
                "D": "Classe 3. ",
                "E": "Classe 4."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Na portaria de consolidação nº 5, de 28 de setembro de 2017 que dispõe sobre os procedimentos de controle e de vigilância da qualidade da água para consumo humano e seu padrão de potabilidade, a definição de água tratada corresponde a: ",
            "alternativas": {
                "A": "água que atenda ao padrão de potabilidade estabelecido e que não ofereça riscos à saúde. ",
                "B": "Água potável destinada à ingestão humana. ",
                "C": "Água potável destinada à preparação e produção de alimentos. ",
                "D": "Água submetida a processos físicos, químicos ou combinação destes, visando atender ao padrão de potabilidade. ",
                "E": "Água potável destinada à limpeza residencial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A portaria de consolidação nº 5, de 28 de setembro de 2017 define como, promover e acompanhar a vigilância da qualidade da água para consumo humano, em articulação com as Secretarias de Saúde dos Estados, do Distrito Federal e dos Municípios e respectivos responsáveis pelo controle da qualidade da água, uma das atribuições da: ",
            "alternativas": {
                "A": "Secretaria de Vigilância Ambiental. ",
                "B": "Secretaria de Vigilância em Saúde. ",
                "C": "Secretaria de Vigilância Urbana. ",
                "D": "Secretaria de Vigilância Bioquímica. ",
                "E": "Secretaria de Vigilância Química."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Encaminhar ao responsável pelo sistema ou solução alternativa coletiva de abastecimento de água para consumo humano, informações sobre surtos e agravos à saúde relacionados à qualidade da água para consumo humano é uma competência de qual dos entes listado s a seguir, segundo a portaria de consolidação nº 5, de 28 de setembro de 2017: ",
            "alternativas": {
                "A": "União. ",
                "B": "Estado. ",
                "C": "Município. ",
                "D": "SUS. ",
                "E": "ANAC."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Em acordo com a NBR 12209 que apresenta as condições recomendadas para a elaboração de projeto hidráulico e de processo de Estação de Tratamento de Esgoto Sanitário (ETE), é correto afirmar que é o gás gerado no tratamento anaeróbico do esgoto, constituído em sua maior parte por metano: ",
            "alternativas": {
                "A": "Biogás. ",
                "B": "Autogás. ",
                "C": "Hipergás. ",
                "D": "Gás hélio. ",
                "E": "Gás xenônio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Podemos definir como desaguamento em uma estação de tratamento de esgoto: ",
            "alternativas": {
                "A": "A suspensão aquosa de componentes minerais. ",
                "B": "A suspensão aquosa de componentes orgânicos. ",
                "C": "O lodo produzido em um processo de tratamento biológico. ",
                "D": "Relação entre a vazão de recirculação e a vazão média do afluente. ",
                "E": "A operação unitária pela qual a umidade do lodo é reduzida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A NBR 12209, que apresenta as condições recomendadas para a elaboração de projeto hidráulico e de processo de Estação de Tratamento de Esgoto Sanitário (ETE), descreve que a remoção de sólidos grosseiros pode ser feita através de grades de barras e de peneiras. As grades classificadas como finas devem ter espaçamento entre as barras de: ",
            "alternativas": {
                "A": "10 a 20 mm. ",
                "B": "20 a 30 mm. ",
                "C": "30 a 40 mm. ",
                "D": "40 a 50 mm. ",
                "E": "50 a 60 mm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Sobre o desarenador de uma estação de tratamento de esgoto (ETE), analisar os itens abaixo: I. O desarenador por ser de limpeza manual ou mecanizada. II. O desarenador de limpeza manual deve ser de fluxo horizontal e seção retangular. III. O desarenador deve ser de limpeza mecanizada quando a vazão de dimensionamento for igual ou superior a 100L/s. Está(ão) CORRETO(S): ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – C. ",
                "E": "E – C – E."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Qual classe de dispositivos listados a seguir deve ser utilizado pelo operador de sistema de água, que lhe proporcionará proteção contra os riscos ocupacionais existentes no ambiente de trabalho: ",
            "alternativas": {
                "A": "Equipamentos de informática. ",
                "B": "Equipamentos de construção. ",
                "C": "Equipamentos de diagnósticos por imagem. ",
                "D": "Equipamento de medição. ",
                "E": "Equipamentos de Proteção Individual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Assinale entre as alternativas a seguir, a opção que descreve um produto de uso individual utilizado pelo trabalhador, concebido para oferecer proteção respiratória ao operador de sistema de águas: ",
            "alternativas": {
                "A": "Protetor facial para proteção da face contra impactos de partículas volantes. ",
                "B": "Peça semifacial filtrante para partículas PFF3 para proteção contra poeiras, névoas, fumos e radionuclídeos. ",
                "C": "Óculos para proteção dos olhos contra radiação ultravioleta. ",
                "D": "Capuz para proteção do crânio, face e pescoço contra agentes químicos. ",
                "E": "Capacete para proteção contra choques mecânicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "É uma das atribuições da organização, com relação aos EPIs: ",
            "alternativas": {
                "A": "Utilizar o EPI apenas para a finalidade a que se destina. ",
                "B": "Adquirir somente o aprovado pelo órgão de âmbito nacional competente em matéria de segurança e saúde no trabalho. ",
                "C": "Responsabilizar -se pela limpeza diária do EPI. ",
                "D": "Responsabilizar -se pela guarda do EPI. ",
                "E": "Responsabilizar -se pela conservação d EPI."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Há vários tipos de doenças que podem ser causadas pela água. São doenças provocadas devido à ingestão direta de água contaminada, em geral, em locais onde não há sistema de abastecimento de água tratada. Uma das doenças relacionadas à ingestão de água não tratada é a: ",
            "alternativas": {
                "A": "Câncer. ",
                "B": "Diabetes. ",
                "C": "Cardiopatia congênita. ",
                "D": "Febre tifoide. ",
                "E": "Fibrose cística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre a relação existente entre a água e as doenças, analisar as afirmações a seguir: I. O tratamento da água o consumo humano, bem como a coleta, tratamento e disposição adequada do esgoto sanitário no meio ambiente são fatores fundamentais para a redução da transmissão de doenças na população. II. Um dos sintomas mais comuns das doenças relacionadas à ingestão de contaminada é a diarreia. III. A hepatite A é causada por um vírus que não pode ser veiculado pela água. Está(ão) CORRETO(S): ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – C. ",
                "E": "E – C – E."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Equipamento que descarrega volume específico (cm3 , dm3 , etc.) de produto químico, durante um determinado intervalo de tempo em uma Estação de Tratamento de água é denominado: ",
            "alternativas": {
                "A": "Dosador a Seco Volumétrico. ",
                "B": "Dosador a pressão. ",
                "C": "Dosador liquefeito. ",
                "D": "Dosador constante. ",
                "E": "Dosador temporizado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A seleção da fonte abastecedora de água é processo importante na construção de um sistema de abastecimento de água. Os dois tipos de captação utilizados são: ",
            "alternativas": {
                "A": "Induzida e gravitacional. ",
                "B": "Superficial e subterrânea. ",
                "C": "Marítima e terrestre. ",
                "D": "Por abdutoras e por inundação. ",
                "E": "Fixas ou móveis."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma estação de tratamento de água, o tratamento onde são retirados da água os detritos de maior dimensão como folhas, ramos, embalagens é o processo de: ",
            "alternativas": {
                "A": "Clarificação. ",
                "B": "Drenagem. ",
                "C": "Gradagem. ",
                "D": "Solidificação. ",
                "E": "Submersão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Nas estações de tratamento de água, o processo realizado geralmente pela adição de sulfato de alumínio, que tem por finalidade transformar as impurezas da água que se encontram em suspensão fina em estado coloidal, é denominado: ",
            "alternativas": {
                "A": "Sublimação. ",
                "B": "Absorção. ",
                "C": "Cristalização. ",
                "D": "Extrusão. ",
                "E": "Coagulação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "É um dos indicadores físicos de qualidade da água: ",
            "alternativas": {
                "A": "Turbidez. ",
                "B": "pH. ",
                "C": "Alcalinidade. ",
                "D": "Dureza. ",
                "E": "Maleabilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "No processo de filtração utilizado nas estações de tratamento de água, qual dos elementos a seguir pode ser empregue como um dos materiais filtrantes: ",
            "alternativas": {
                "A": "Bário. ",
                "B": "Carvão ativado. ",
                "C": "Cromo. ",
                "D": "Mercúrio. ",
                "E": "Níquel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em conformidade com a Resolução CONAMA nº 357, de 17 de março de 2005, as águas doces são águas com salinidade igual ou inferior a: ",
            "alternativas": {
                "A": "0,5 ‰. ",
                "B": "0,7 ‰. ",
                "C": "1,5 ‰. ",
                "D": "1,7 ‰. ",
                "E": "2 ‰."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a classificação das águas doces previstas na Resolução CONAMA nº 357, de 17 de março de 2005, as águas destinadas ao abastecimento para consumo humano, com desinfecção, estão inseridas na: ",
            "alternativas": {
                "A": "Classe especial. ",
                "B": "Classe 1. ",
                "C": "Classe 2. ",
                "D": "Classe 3. ",
                "E": "Classe 4."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Na portaria de consolidação nº 5, de 28 de setembro de 2017 que dispõe sobre os procedimentos de controle e de vigilância da qualidade da água para consumo humano e seu padrão de potabilidade, a definição de água tratada corresponde a: ",
            "alternativas": {
                "A": "água que atenda ao padrão de potabilidade estabelecido e que não ofereça riscos à saúde. ",
                "B": "Água potável destinada à ingestão humana. ",
                "C": "Água potável destinada à preparação e produção de alimentos. ",
                "D": "Água submetida a processos físicos, químicos ou combinação destes, visando atender ao padrão de potabilidade. ",
                "E": "Água potável destinada à limpeza residencial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A portaria de consolidação nº 5, de 28 de setembro de 2017 define como, promover e acompanhar a vigilância da qualidade da água para consumo humano, em articulação com as Secretarias de Saúde dos Estados, do Distrito Federal e dos Municípios e respectivos responsáveis pelo controle da qualidade da água, uma das atribuições da: ",
            "alternativas": {
                "A": "Secretaria de Vigilância Ambiental. ",
                "B": "Secretaria de Vigilância em Saúde. ",
                "C": "Secretaria de Vigilância Urbana. ",
                "D": "Secretaria de Vigilância Bioquímica. ",
                "E": "Secretaria de Vigilância Química."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Encaminhar ao responsável pelo sistema ou solução alternativa coletiva de abastecimento de água para consumo humano, informações sobre surtos e agravos à saúde relacionados à qualidade da água para consumo humano é uma competência de qual dos entes listado s a seguir, segundo a portaria de consolidação nº 5, de 28 de setembro de 2017: ",
            "alternativas": {
                "A": "União. ",
                "B": "Estado. ",
                "C": "Município. ",
                "D": "SUS. ",
                "E": "ANAC."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Em acordo com a NBR 12209 que apresenta as condições recomendadas para a elaboração de projeto hidráulico e de processo de Estação de Tratamento de Esgoto Sanitário (ETE), é correto afirmar que é o gás gerado no tratamento anaeróbico do esgoto, constituído em sua maior parte por metano: ",
            "alternativas": {
                "A": "Biogás. ",
                "B": "Autogás. ",
                "C": "Hipergás. ",
                "D": "Gás hélio. ",
                "E": "Gás xenônio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Podemos definir como desaguamento em uma estação de tratamento de esgoto: ",
            "alternativas": {
                "A": "A suspensão aquosa de componentes minerais. ",
                "B": "A suspensão aquosa de componentes orgânicos. ",
                "C": "O lodo produzido em um processo de tratamento biológico. ",
                "D": "Relação entre a vazão de recirculação e a vazão média do afluente. ",
                "E": "A operação unitária pela qual a umidade do lodo é reduzida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A NBR 12209, que apresenta as condições recomendadas para a elaboração de projeto hidráulico e de processo de Estação de Tratamento de Esgoto Sanitário (ETE), descreve que a remoção de sólidos grosseiros pode ser feita através de grades de barras e de peneiras. As grades classificadas como finas devem ter espaçamento entre as barras de: ",
            "alternativas": {
                "A": "10 a 20 mm. ",
                "B": "20 a 30 mm. ",
                "C": "30 a 40 mm. ",
                "D": "40 a 50 mm. ",
                "E": "50 a 60 mm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Sobre o desarenador de uma estação de tratamento de esgoto (ETE), analisar os itens abaixo: I. O desarenador por ser de limpeza manual ou mecanizada. II. O desarenador de limpeza manual deve ser de fluxo horizontal e seção retangular. III. O desarenador deve ser de limpeza mecanizada quando a vazão de dimensionamento for igual ou superior a 100L/s. Está(ão) CORRETO(S): ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – C. ",
                "E": "E – C – E."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Qual classe de dispositivos listados a seguir deve ser utilizado pelo operador de sistema de água, que lhe proporcionará proteção contra os riscos ocupacionais existentes no ambiente de trabalho: ",
            "alternativas": {
                "A": "Equipamentos de informática. ",
                "B": "Equipamentos de construção. ",
                "C": "Equipamentos de diagnósticos por imagem. ",
                "D": "Equipamento de medição. ",
                "E": "Equipamentos de Proteção Individual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Assinale entre as alternativas a seguir, a opção que descreve um produto de uso individual utilizado pelo trabalhador, concebido para oferecer proteção respiratória ao operador de sistema de águas: ",
            "alternativas": {
                "A": "Protetor facial para proteção da face contra impactos de partículas volantes. ",
                "B": "Peça semifacial filtrante para partículas PFF3 para proteção contra poeiras, névoas, fumos e radionuclídeos. ",
                "C": "Óculos para proteção dos olhos contra radiação ultravioleta. ",
                "D": "Capuz para proteção do crânio, face e pescoço contra agentes químicos. ",
                "E": "Capacete para proteção contra choques mecânicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "É uma das atribuições da organização, com relação aos EPIs: ",
            "alternativas": {
                "A": "Utilizar o EPI apenas para a finalidade a que se destina. ",
                "B": "Adquirir somente o aprovado pelo órgão de âmbito nacional competente em matéria de segurança e saúde no trabalho. ",
                "C": "Responsabilizar -se pela limpeza diária do EPI. ",
                "D": "Responsabilizar -se pela guarda do EPI. ",
                "E": "Responsabilizar -se pela conservação d EPI."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Há vários tipos de doenças que podem ser causadas pela água. São doenças provocadas devido à ingestão direta de água contaminada, em geral, em locais onde não há sistema de abastecimento de água tratada. Uma das doenças relacionadas à ingestão de água não tratada é a: ",
            "alternativas": {
                "A": "Câncer. ",
                "B": "Diabetes. ",
                "C": "Cardiopatia congênita. ",
                "D": "Febre tifoide. ",
                "E": "Fibrose cística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OPERADOR SISTEMA DE ÁGUA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre a relação existente entre a água e as doenças, analisar as afirmações a seguir: I. O tratamento da água o consumo humano, bem como a coleta, tratamento e disposição adequada do esgoto sanitário no meio ambiente são fatores fundamentais para a redução da transmissão de doenças na população. II. Um dos sintomas mais comuns das doenças relacionadas à ingestão de contaminada é a diarreia. III. A hepatite A é causada por um vírus que não pode ser veiculado pela água. Está(ão) CORRETO(S): ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – C. ",
                "E": "E – C – E."
            },
            "resposta_correta": "B"
        }
    ]
}