{
    "ORIENTADOR SOCIA L": [
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "O texto 'Vacina do crack': o que é novidade promissora que pode ajudar dependentes” apresenta uma estrutura de:",
            "alternativas": {
                "A": "crônica.",
                "B": "reportagem.",
                "C": "monografia.",
                "D": "fábula.",
                "E": "conto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a vacina Calixcoca é promissora porque:",
            "alternativas": {
                "A": "produz anticorpos importantes no tratamento da dependência química.",
                "B": "é eficiente no tratamento da depressão.",
                "C": "produz anticorpos que ajudam na prevenção da compulsão alimentar.",
                "D": "reverte transtornos mentais causados pelo uso de substâncias químicas.",
                "E": "é eficiente no tratamento do câncer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as palavras “anticorpos”, “anticocaína”e “antidepressivos”, retiradas do texto. As palavras dadas apresentam elementos que indicam processos derivacionais e flexionais de formação. O tipo de elemento que se verifica em todas as palavras dadas é:",
            "alternativas": {
                "A": "morfema flexional de número.",
                "B": "desinência verbal de pessoa.",
                "C": "prefixo.",
                "D": "o mesmo radical.",
                "E": "sufixo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto “Cada indivíduo possui uma história por trás do uso da droga.” Em relação à classe gramatical, as palavras “cada”, “história”, “por”, “trás” e “droga” são, respectivamente:",
            "alternativas": {
                "A": "pronome indefinido, substantivo, preposição, advérbio e substantivo.",
                "B": "advérbio, substantivo, preposição, advérbio e substantivo.",
                "C": "pronome indefinido, adjetivo, preposição, advérbio e substantivo.",
                "D": "pronome indefinido, substantivo, conjunção, advérbio e substantivo.",
                "E": "pronome indefinido, substantivo, preposição, preposição e adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “os pesquisadores buscam recursos para iniciar estudos em humanos” II. “O imunizante também mostrou eficácia na proteção de grávidas” Em relação à regência, os verbos “buscam” e “mostrou” são, respectivamente:",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto.",
                "B": "verbo transitivo direto e verbo intransitivo.",
                "C": "verbo transitivo indireto e verbo transitivo indireto.",
                "D": "verbo transitivo indireto e verbo transitivo direto.",
                "E": "verbo de ligação e verbo de ligação. Prefeitura Do Município De Itapecerica Da Serra/S P - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR SOCIAL Página 4 de 15 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Elas sofrem muito com o conflito de tentar proteger seus bebês” II. “É crucial identificar esses fatores, incluindo os tipos de indivíduos e as razões que levaram ao uso e à dependência” Os tipos dos pronomes “elas”, “seus” e “esses”, nas sentenças dadas, são, respectivamente: (A) pronome pessoal, pronome possessivo e pronome demonstrativo. (B) pronome pessoal, pronome pessoal e pronome demonstrativo. (C) pronome pessoal, pronome possessivo e pronome relativo. (D) pronome de tratamento, pronome possessivo e pronome relativo. (E) pronome relativo, pronome pessoal e pronome demonstrativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Os imunizantes não tiveram a mesma eficácia nas pesquisas com humanos” II. “a cocaína e o crack respondem por 11% de todos os tratamentos de dependência” III. “Facilitaria muito o tratamento dos dependentes” O tempo verbal futuro do pretérito do modo indicativo ocorre apenas na(s) sentença(s):",
            "alternativas": {
                "A": "I e II.",
                "B": "II e III.",
                "C": "III.",
                "D": "I e III.",
                "E": "II."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen.",
            "alternativas": {
                "A": "aero -dinâmico.",
                "B": "luso -brasileiro.",
                "C": "extra -oficial.",
                "D": "endo -venoso.",
                "E": "gastro -câmara."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença com verbo conjugado no modo subjuntivo.",
            "alternativas": {
                "A": "Pare de fazer isso!",
                "B": "Vocês fariam um favor para mim?",
                "C": "Estudaste para a prova?",
                "D": "Quando fores lá, manda lembranças.",
                "E": "Mandarão os boletins pelo correio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Quando fomos à praia, dormimos em um chalé. II. Iremos à festa, contanto que Maria não tenha outro compromisso. III. Poderá sair com seus amigos, desde que volte cedo para casa. As sentenças dadas são constituídas por orações principais e orações subordinadas adverbiais. Apresentam orações subordinadas que exprimem sentido condicional apenas a(s) sentença(s):",
            "alternativas": {
                "A": "I e II.",
                "B": "I e III.",
                "C": "II e III.",
                "D": "II.",
                "E": "I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a circunferência abaixo, cujo centro é o ponto C. Se o menor arco de circunferência compreendido entre os pontos A e B vale 10 cm e o ângulo 𝛽 vale 30º, indique o raio da circunferência: Considere 𝜋=3.",
            "alternativas": {
                "A": "120 cm.",
                "B": "40 cm.",
                "C": "30 cm.",
                "D": "20 cm.",
                "E": "12 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Em uma obra, dois operários constroem um muro de 6m² em 4 horas de trabalho. Quantas horas de trabalho 12 operários levarão para construir 18m² de muro?",
            "alternativas": {
                "A": "3 horas e 30 minutos.",
                "B": "3 horas.",
                "C": "1 hora e 45 minutos.",
                "D": "2 horas e 30 minutos.",
                "E": "2 horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Uma pessoa possui um galão em formato cilíndrico para armazenar combustível cujo raio da base é 50 cm e a altura é 1 m. O combustível armazenado no galão custa R$ 4,00 por litro e sofrerá um aumento de preço para R$ 5,00 por litro. Com o preço antigo a pes soa conseguia encher completamente o galão. Depois do reajuste, supondo que a pessoa continue gastando o mesmo valor de antes, o galão será enchido somente até uma altura h. Observe a imagem abaixo mostrando uma projeção do galão Nessas circunstâncias, indique o valor de h:",
            "alternativas": {
                "A": "0,85 m.",
                "B": "0,80 m.",
                "C": "0,75 m.",
                "D": "0,70 m.",
                "E": "0,60 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Considere as duas equações abaixo, que correspondem à retas num gráfico: 𝑦=𝑥−1 𝑦=−2𝑥+5 Em qual valor no eixo das abcissas as duas retas se intersectam?",
            "alternativas": {
                "A": "1,5.",
                "B": "1,2.",
                "C": "2.",
                "D": "3.",
                "E": "4."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "O triângulo de Pascal é uma sequência numérica infinita com propriedades interessantes. Observe o triângulo de Pascal até a quinta linha: 1 1 1 1 2 1 1 3 3 1 1 4 6 4 1 Observe que, a partir da terceira linha, utilizamos a linha anterior para obter os termos da linha atual e que o triângulo de Pascal sempre começa e termina com 1. Os demais números são obtidos somando o que está imediatamente acima com o que está à esquerda desse que es tá acima. Por exemplo, o primeiro número 4 da quinta linha foi obtido da soma do 3, que está imediatamente acima, com o número 1 que está à esquerda do número 3. Continuando a sequência, construa a sexta linha do triângulo de Pascal e indique a soma de tod os os termos da sexta linha:",
            "alternativas": {
                "A": "24.",
                "B": "26.",
                "C": "28.",
                "D": "30.",
                "E": "32. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Permite a visualização de todos os slides da apresentação de forma ordenada e fácil de navegar. Nesse modo, pode -se reorganizar a ordem dos slides, adicionar transições entre eles e verificar como a apresentação fluirá de um slide para outro.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado.",
            "alternativas": {
                "A": "Modo de exibição normal.",
                "B": "Modo de exibição classificação de slides.",
                "C": "Modo de exibição de anotações.",
                "D": "Modo de exibição estrutura de tópicos.",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em:",
            "alternativas": {
                "A": "O e -mail oferece transições suaves entre os slides e animações para elementos individuais. Esses recursos podem ser usados para criar uma experiência dinâmica e envolvente, mas devem ser usados com moderação para evitar distrações.",
                "B": "Uma das principais vantagens do e -mail é que ele permite a comunicação assíncrona, o que significa que você pode enviar mensagens e receber respostas em momentos diferentes. Isso é especialmente útil para pessoas em fusos horários diferentes ou com age ndas ocupadas.",
                "C": "O e -mail permite criar uma variedade de documentos, como relatórios, ensaios, currículos, cartas, artigos e muito mais.",
                "D": "O e -mail tem a capacidade de manipular e analisar dados de maneira eficaz ajuda a tomar decisões informadas e a comunicar informações de maneira clara.",
                "E": "O e-mail oferece mensagens instantâneas, permitindo que os membros da equipe se comuniquem em tempo real por meio de chats individuais ou em grupo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Ao imprimir um documento, o dispositivo de impressão utiliza tinta, toner ou outro meio para transferir as informações do arquivo digital para o papel. O resultado é uma cópia física do conteúdo original, que pode ser manipulada, distribuída e utilizada em vá rias situações. A importância de saber imprimir um documento está associada a várias razões, sendo elas: I - Preservação e Armazenamento: A digitalização permite que documentos físicos sejam preservados em formato eletrônico, evitando danos e desgaste ao longo do tempo. Além disso, documentos digitais podem ser armazenados em mídias de armazenamento ou na nuv em, oferecendo maior durabilidade e facilidade de recuperação. II - Arquivamento Físico: A impressão é uma maneira de arquivar documentos importantes fora do ambiente digital. Isso pode ser valioso para registros históricos, contratos legais e documentos de referência. III - Backup e Segurança: Documentos digitalizados podem ser copiados e armazenados em locais diferentes para garantir backup e segurança contra perda acidental. Além disso, recursos de criptografia podem ser aplicados para proteger a confidencialidade das informações.",
            "alternativas": {
                "A": "I e II, apenas.",
                "B": "I, II e III.",
                "C": "II, apenas.",
                "D": "II e III, apenas.",
                "E": "I e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Acerca da imagem apresentada, é possível afirmar:",
            "alternativas": {
                "A": "A imagem apresentada relaciona -se a um software de processamento de imagem.",
                "B": "A imagem apresentada relaciona -se a um software de processamento de texto.",
                "C": "A imagem apresentada relaciona -se a um menu do Windows.",
                "D": "A imagem apresentada relaciona -se a MS - Word.",
                "E": "A imagem apresentada relaciona -se a MS - Excel."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "O painel de fórmulas no Microsoft Excel é uma área importante da interface do usuário que desempenha um papel crucial na criação, edição e compreensão das fórmulas e funções utilizadas nas células da planilha. Também é conhecido como a \"Barra de Fórmulas\" e está localizado na parte superior da janela do Excel, logo abaixo da faixa d e opções. Neste sentido, analise a imagem a seguir e assinale a alternativa que apresenta corretamente o tipo de fórmula apresentada:",
            "alternativas": {
                "A": "Financeira.",
                "B": "Texto.",
                "C": "Estatística.",
                "D": "Lógica.",
                "E": "Data e hora. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Maria da Penha (Lei Federal n.º 11.340/06) , assinale a alternativa com a sequencia correta. _______________ , entendida como qualquer conduta que ofenda sua integridade ou saúde corporal; ______________ , entendida como qualquer conduta que configure retenção, subtração, destruição parcial ou total de seus objetos, instrumentos de trabalho, documentos pessoais, bens, valores e direitos ou recursos econômicos, incluindo os destinados a satisfazer suas necessidades; ____________ ___, entendida como qualquer conduta que configure calúnia, difamação ou injúria.",
            "alternativas": {
                "A": "violência física - violência patrimonial - violência moral",
                "B": "Violência patrimonial - violência moral - violência física.",
                "C": "violência psicológica - violência física - violência moral.",
                "D": "Violência moral - violência patrimonial - violência física.",
                "E": "violência sexual - violência patrimonial - violência psicológica ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Estatuto do Idoso (Lei Federal nº 10.741/03). Sob quais circunstâncias as medidas de proteção à pessoa idosa podem ser aplicadas, conforme o Art. 43?",
            "alternativas": {
                "A": "Apenas quando a pessoa idosa estiver em estado de vulnerabilidade financeira.",
                "B": "Somente quando a pessoa idosa estiver em risco de saúde.",
                "C": "Apenas quando a pessoa idosa for vítima de negligência médica.",
                "D": "Quando os direitos reconhecidos na Lei forem ameaçados ou violados, por ação ou omissão da sociedade ou do Estado , por falta, omissão ou abuso da família, curador ou entidade de atendimento, ou em razão de sua condição pessoal.",
                "E": "Apenas quando a pessoa idosa estiver em instituições de longa permanência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Ordinária Municipal nº 651/1991 , Art. 10. Q ual das seguintes alternativas não é uma atribuição do CMDCA?",
            "alternativas": {
                "A": "criar Leis e políticas de desenvolvimento econômico para o município.",
                "B": "deliberar sobre a conveniência e oportunidade de programas e serviços de assistência social, em caráter supletivo, para todos que dela necessitem .",
                "C": "elaborar o seu Regimento Interno .",
                "D": "solicitar as indicações para o preenchimento de cargos no Conselho, nos casos de vacância e término de mandato.",
                "E": "nomear e dar posse aos membros do Conselho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Lei Orgânica Da Assistência Social, Art. 21 -A. Quando o benefício de prestação continuada poderá ser suspenso pelo órgão concedente para pessoas com deficiência?",
            "alternativas": {
                "A": "Apenas quando a pessoa com deficiência iniciar estudos acadêmicos.",
                "B": "Quando a pessoa com deficiência receber uma oferta de emprego.",
                "C": "Exclusivamente quando a pessoa com deficiência atingir uma determinada idade.",
                "D": "Somente quando a pessoa com deficiência mudar de residência.",
                "E": "Quando a pessoa com deficiência exercer atividade remunerada, inclusive na condição de microempreendedor individual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Analise os itens a seguir de acordo com o Estatuto da Pessoa com Deficiência e assinale a alternativa correta. I - Toda pessoa com deficiência tem direito à igualdade de oportunidades com as demais pessoas e não sofrerá nenhuma espécie de discriminação. II - A deficiência afeta a plena capacidade civil da pessoa, inclusive para casar -se e constituir união estável.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", assinale a alternativa incorreta. (A) Considera -se criança, para os efeitos desta Lei, a pessoa até quinze anos de idade incompletos, e adolescente aquela entre doze e dezoito anos de idade.",
                "B": "A criança e o adolescente gozam de todos os direitos fundamentais inerentes à pessoa humana, sem prejuízo da proteção integral de que trata esta Lei, assegurando -se-lhes, por lei ou por outros meios, todas as oportunidades e facilidades, a fim de lhes facu ltar o desenvolvimento físico, mental, moral, espiritual e social, em condições de liberdade e de dignidade.",
                "C": "É dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignid ade, ao respeito, à liberdade e à convivência familiar e comunitária.",
                "D": "Nenhuma criança ou adolescente será objeto de qualquer forma de negligência, discriminação, exploração, violência, crueldade e opressão, punido na forma da lei qualquer atentado, por ação ou omissão, aos seus direitos fundamentais .",
                "E": "Na interpretação desta Lei levar -se-ão em conta os fins sociais a que ela se dirige, as exigências do bem comum, os direitos e deveres individuais e coletivos, e a condição peculiar da criança e do adolescente como pessoas em desenvolvimento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Analise os itens a seguir de acordo com a Lei n° 8.080, de 19 de setembro de 1990, e assinale a alternativa correta. I - A saúde não é um direito fundamental do ser humano, logo o Estado não deve prover as condições indispensáveis ao seu pleno exercício. II - A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei Maria da Penha (Lei Federal n.º 11.340/06). Quais das seguintes ações um juiz pode tomar para proteger a vítima de violência doméstica?",
            "alternativas": {
                "A": "Exigir que a vítima confronte diretamente o agressor em tribunal.",
                "B": "Permitir que o agressor permaneça na mesma casa que a vítima.",
                "C": "Encaminhar a ofendida e seus dependentes a programa oficial ou comunitário de proteção ou de atendimento.",
                "D": "Retirar a guarda dos filhos da vítima como medida preventiva.",
                "E": "Forçar a ofendida a reconciliar -se com o agressor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei Complementar nº 36, de 2016 - Estatuto dos Servidores Públicos de Itapecerica da Serra. Considera -se, remuneração :",
            "alternativas": {
                "A": "é o vencimento fixado para o cargo, acrescido das vantagens pecuniárias estabelecidas em Lei .",
                "B": "a pessoa legalmente investida em cargo público de provimento efetivo ou em comissão .",
                "C": "é aquele criado por lei, em número certo, com denominação própria, remunerado pelos cofres municipais, ao qual corresponde um conjunto de atribuições e responsabilidades cometidas ao servidor público .",
                "D": "é o conjunto de atribuições assemelhadas, relativas à determinada área de atividade, que exigem requisitos semelhantes de escolaridade e experiência para seu desempenho .",
                "E": "são cargos de livre provimento em comissão e funções gratificadas, instituídas em Lei para atender encargos que importem a confiança direta da autoridade;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa correta. Entende -se por Sinase: (Sistema Nacional de Atendimento Socioeducativo).",
            "alternativas": {
                "A": "O conjunto ordenado de princípios, regras e critérios que envolvem a execução de medidas socioeducativas, incluindo -se nele, por adesão, os sistemas estaduais, distrital e municipais, bem como todos os planos, políticas e programas específicos de atendimen to a adolescente em conflito com a lei.",
                "B": "Um programa de entretenimento para jovens infratores.",
                "C": "Um sistema de punições rigorosas para adolescentes em conflito com a lei.",
                "D": "Um conjunto de medidas disciplinares para adolescentes em escolas.",
                "E": "Uma organização de voluntariado para jovens. QUESTÃO 31 De acordo com a Lei Maria da Penha (Lei Federal n.º 11.340/06) . Nos casos de violência doméstica e familiar contra a mulher, feito o registro da ocorrência, deverá a autoridade policial adotar, de imediato, os seguintes procedimentos, sem prejuízo daqueles previstos no Código de Processo Penal . Assinale a alternativa incorreta em relação aos procedimentos que devem ser adotados: (A) ouvir a ofendida, lavrar o boletim de ocorrência e tomar a representação a termo, se apresentada . (B) colher todas as provas que servirem para o esclarecimento do fato e de suas circunstâncias . (C) remeter, no prazo de 05 dias , expediente apartado ao juiz com o pedido da ofendida, para a concessão de medidas protetivas de urgência . (D) determinar que se proceda ao exame de corpo de delito da ofendida e requisitar outros exames periciais necessários . (E) ouvir o agressor e as testemunhas ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, Art. 13. Em quais circunstâncias a pessoa com deficiência pode ser atendida sem seu consentimento prévio?",
            "alternativas": {
                "A": "Sempre que os familiares solicitarem.",
                "B": "Em casos de exames médicos.",
                "C": "A qualquer momento que o profissional de saúde considerar necessário.",
                "D": "Em casos de risco de morte e de emergência em saúde, resguardado seu superior interesse e adotadas as salvaguardas legais cabíveis.",
                "E": "Quando houver falta de acesso a tratamento médico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com a Lei Orgânica Da Assistência Social . Art. 20. O benefício de prestação continuada é a garantia de um salário -mínimo mensal à pessoa com deficiência e ao idoso com 65 (sessenta e cinco) anos ou mais que comprovem não possuir meios de prover a própria manutenção nem de tê -la provida por sua família. Em conformidade com o parágrafo § 1º. a família é composta por:",
            "alternativas": {
                "A": "Requerente, o cônjuge ou companheiro, os pais e, na ausência de um deles, a madrasta ou o padrasto, os irmãos solteiros, os filhos e enteados solteiros e os menores tutelados, desde que vivam sob o mesmo teto.",
                "B": "Apenas os filhos solteiros.",
                "C": "Apenas os pais biológicos.",
                "D": "Apenas os cônjuges ou companheiros.",
                "E": "Requerente, o cônjuge ou companheiro, os pais e, na ausência de um deles, exceto madrasta ou o padrasto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Estatuto do Idoso (Lei Federal nº 10.741/03). Art. 34. Às pessoas idosas, a partir de 65 (sessenta e cinco) anos, que não possuam meios para prover sua subsistência, nem de tê -la provida por sua família, é assegurado:",
            "alternativas": {
                "A": "Um benefício semanal.",
                "B": "O benefício mensal equivalente a dois salários mínimos.",
                "C": "O benefício mensal equivalente a meio salário mínimo.",
                "D": "O benefício semestral variável de acordo com a renda familiar.",
                "E": "O benefício mensal de 1 (um) salário mínimo, nos termos da Loas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Complementar nº 36, de 2016 - Estatuto dos Servidores Públicos de Itapecerica da Serra , e assinale a alternativa correta. I - Reintegração é o reingresso do servidor estável no serviço Público Municipal em virtude de decisão judicial transitada em julgado. II - Ao entrar em exercício, o servidor nomeado para cargo de provimento efetivo ficará sujeito a estágio probatório pelo período de cinco anos, durante o qual sua aptidão, capacidade e dedicação ao serviço serão objeto de avaliação especial de desempenho, cujos critérios serão estabelecidos em Lei.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o Art. 7º do Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", A criança e o adolescente têm direito a: (A) A criança e o adolescente têm direito a proteção apenas à saúde, mediante a efetivação de políticas sociais privadas que garantam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência.",
                "B": "A proteção à vida e à saúde , porém está condicionada à renda familiar.",
                "C": "A criança e o adolescente não possuem direito a proteção à vida e à saúde através das políticas sociais públicas, exceto se o nascimento e o desenvolvimento sadio e harmonioso forem alcançados em condições dignas de existência.",
                "D": "A proteção à vida e à saúde , mas depende da região geográfica em que a criança ou adolescente reside.",
                "E": "A criança e o adolescente têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais públicas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (Lei Federal n.º 8.069/90). Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São medidas aplicáveis aos pais ou responsável: ( ) perda da guarda . ( ) destituição da tutela . ( ) encaminhamento a tratamento psicológico ou psiquiátrico .",
            "alternativas": {
                "A": "F F F",
                "B": "V V V",
                "C": "V F V",
                "D": "V V F",
                "E": "F V V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Analise os itens a seguir sobre o Estatuto da Pessoa Idosa e assinale a alternativa correta. I - É obrigação do Estado, garantir à pessoa idosa a proteção à vida e à saúde, mediante efetivação de políticas sociais públicas que permitam um envelhecimento saudável e em condições de dignidade. II - É dever apenas da familia zelar pela dignidade da pessoa idosa, colocando -a a salvo de qualquer tratamento desumano, violento, aterrorizante, vexatório ou constrangedor.",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR SOCIA L",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com Constituição Federal , Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte: ( ) o prazo de validade do concurso público será de até d ez anos, prorrogável uma vez, por igual período . ( ) é garantido ao servidor público civil o direito à livre associação sindical . ( ) os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei.",
            "alternativas": {
                "A": "F F F",
                "B": "V V V",
                "C": "F F V",
                "D": "V V F",
                "E": "F V V Prefeitura Do Município De Itapecerica Da Serra/S P - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR SOCIAL Página 14 de 15 QUESTÃO 40 Analise os itens a seguir de acordo com a Lei Orgânica Da Assistência Social, e assinale a alternativa correta. I O benefício de prestação continuada deve ser revisto a cada 07 (sete) anos para avaliação da continuidade das condições que lhe deram origem. II - O benefício de prestação continuada é a garantia de um salário -mínimo mensal à pessoa com deficiência e ao idoso com 65 (sessenta e cinco) anos ou mais que comprovem não possuir meios de prover a própria manutenção nem de tê - la provida por sua família. (A) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (B) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (C) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        }
    ]
}