{
    "ORIENTADOR": [
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de:",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês.",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos.",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte.",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas.",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 3 de 12 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem-estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os autores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de:",
            "alternativas": {
                "A": "referenciação anafórica.",
                "B": "sequenciação.",
                "C": "referenciação catafórica.",
                "D": "sinonímia.",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra palavra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é:",
            "alternativas": {
                "A": "conjunção.",
                "B": "pronome.",
                "C": "preposição.",
                "D": "substantivo.",
                "E": "pronome. QUESTÃO 04 Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam-se gramaticalmente e respectivamente como: (A) adjetivo, conjunção, adjetivo, preposição. (B) adjetivo, preposição, substantivo, advérbio. (C) advérbio, preposição, adjetivo, preposição. (D) advérbio, conjunção, substantivo, preposição. (E) advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise-as e assinale aquela que indica, por sua forma, um processo de composição.",
            "alternativas": {
                "A": "organização.",
                "B": "comportamento.",
                "C": "longevidade.",
                "D": "braquicefálicos.",
                "E": "pesquisadores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no:",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo.",
                "B": "pretérito perfeito do modo indicativo.",
                "C": "futuro do pretérito do modo indicativo.",
                "D": "pretérito imperfeito do modo subjuntivo.",
                "E": "infinitivo flexionado. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 4 de 12 QUESTÃO 07 Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): (A) quinta-feira. (B) Pastor-de-shetland. (C) bem-estar. (D) quinta-feira e bem-estar. (E) Pastor-de-shetland e quinta-feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo.",
            "alternativas": {
                "A": "contra.",
                "B": "a.",
                "C": "para.",
                "D": "com.",
                "E": "sobre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número.",
            "alternativas": {
                "A": "representante; escritor; vizinha.",
                "B": "fisioterapeuta; aluno; vigia.",
                "C": "trabalhador; pesquisador; mestre.",
                "D": "lápis; jogador; poeta.",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical.",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver.",
                "B": "Nelson sentiu muito pela perca de seu pai.",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança.",
                "D": "Os guardas-civis foram convocados para o evento da prefeitura.",
                "E": "Fotografamos vários botos-cores-de-rosa durante a viagem à Amazônia. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "No MS-Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná-las, o usuário deve pressionar simultaneamente as teclas __________.",
            "alternativas": {
                "A": "Alt + Tab",
                "B": "Ctrl + Alt",
                "C": "Windows + Tab",
                "D": "Shift + Tab",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens?",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá-la.",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores.",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo-os informados.",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio.",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\".",
            "alternativas": {
                "A": "Design",
                "B": "Inserir",
                "C": "Exibição",
                "D": "Transições",
                "E": "Animações FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 5 de 12 QUESTÃO 14 Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS-Windows 7? (A) Ctrl + C (B) Ctrl + X (C) Ctrl + V (D) Ctrl + Z (E) Ctrl + A"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "No MS-PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação?",
            "alternativas": {
                "A": "Transições",
                "B": "Animações",
                "C": "Botões de ação",
                "D": "Efeitos de texto e imagem",
                "E": "Slide Mestre"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "É uma das funcionalidades presentes nativamente na Guia “Design” do Microsoft Word 2016:",
            "alternativas": {
                "A": "Fonte do texto.",
                "B": "Centralizar texto.",
                "C": "Estilos de texto.",
                "D": "Bordas de Página.",
                "E": "Cor do realce do texto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Excel 2016 permite que o gestor da planilha oculte colunas presentes em seu documento. Para isso o gestor deve:",
            "alternativas": {
                "A": "Selecionar todas as colunas do documento, retirar as colunas que deseja ocultar da seleção, clicar com o botão direito e escolher a opção “Excluir”.",
                "B": "Selecionar a coluna desejada, clicar com o botão direito do mouse sobre ela e escolher a opção “Ocultar”.",
                "C": "Selecionar a coluna desejada, clicar com o botão esquerdo do mouse sobre ela e escolher a opção “Ocultar”.",
                "D": "Selecionar a coluna desejada, clicar com o botão esquerdo do mouse sobre ela e escolher a opção “Suprimir”.",
                "E": "Selecionar a coluna desejada, clicar com o botão direito do mouse sobre ela e escolher a opção “Suprimir”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "Analise a planilha desenvolvida por um servidor público que indica as datas de início e fim do projeto de limpeza de uma escola municipal: Fonte: 1 Autoria própria Para que na célula C2 mostre o total de dias trabalhados no projeto, qual das fórmulas a seguir deve ser inserida:",
            "alternativas": {
                "A": "=DATA(B2-A2)",
                "B": "=DATA(A2;B2)",
                "C": "=DATA(B2;A2)",
                "D": "=DIAS(B2;A2)",
                "E": "=DIAS(A2;B2) FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 6 de 12 QUESTÃO 19 As cartas, quando trocadas pela internet utilizando um servidor de mensagens, recebem o nome genérico de: (A) Postagem. (B) Facebook. (C) Download. (D) E-mail. (E) Https."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "É um dos aplicativos que pode ser instalado no computador para enviar e receber e-mails, após devidamente configurado:",
            "alternativas": {
                "A": "Winrar.",
                "B": "Pixillion.",
                "C": "Doxillion.",
                "D": "Bookviser Reader.",
                "E": "Microsoft Outlook. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "Dentre os instrumentos que normatizam a formação dos professores, é necessário analisar os pressupostos legais definidos por meio da Lei de Diretrizes e Bases da Educação Nacional (LDB), expressos nos parágrafos 61, 62 e 63. Nesse sentido, são destacados os fundamentos necessários para a formação dos profissionais da educação, como o exemplo descrito por meio do enunciado a seguir, complete-o com os termos concernentes. I - a presença de sólida formação básica, que propicie o conhecimento dos fundamentos __________ e ___________de suas competências de trabalho.",
            "alternativas": {
                "A": "científicos / sociais",
                "B": "teóricos / práticos",
                "C": "pedagógicos / políticos",
                "D": "éticos / morais",
                "E": "metodológicos / didáticos QUESTÃO 22 Alguns aspectos presentes no contexto educacional devem ser compreendidos e trabalhados pelos professores, uma vez que influenciam em sua formação e repercutem no processo de ensino e aprendizagem. Dentre esses aspectos, destaque a alternativa que corresponde ao processo ou movimento que transcorre no ato de ensinar e no ato de aprender, pautado na transmissão do conhecimento e em sua assimilação. (A) Aspecto social (B) Aspecto emocional (C) Aspecto cognitivo (D) Aspecto cognoscitivo (E) Aspecto pedagógico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a LDB, em seu artigo 64, para atuar na Educação Básica, é necessária a graduação em pedagogia ou em nível de pós- graduação, a critério da instituição de ensino. Ainda segundo o referido artigo, são contempladas as seguintes modalidades, exceto:",
            "alternativas": {
                "A": "Administração",
                "B": "Planejamento",
                "C": "Inspeção",
                "D": "Supervisão",
                "E": "Direção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "No planejamento e na construção de projetos, como é chamada a visão que analisa o todo, dentro de um contexto maior, mais amplo e abrangente, que possibilita analisar as relações e inter-relações necessárias ao planejamento?",
            "alternativas": {
                "A": "Visão analítica",
                "B": "Visão cartesiana",
                "C": "Visão sistêmica",
                "D": "Visão reflexiva",
                "E": "Visão compartilhada FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 7 de 12 QUESTÃO 25 Em relação a algumas das especificidades do Projeto Político-Pedagógico (PPP), é correto afirmar: (A) O PPP é o plano global da instituição, entendido como a sistematização definitiva de um processo de planejamento participativo, que se aperfeiçoa e se objetiva na caminhada. (B) Em relação à abrangência do PPP, é importante ratificar que sua sistematização deverá obrigatoriamente ser feita antes de projetos setoriais ou específicos. (C) Sobre a duração do PPP, o marco referencial costuma permanecer o mesmo por dois, três ou mais anos. (D) Acerca de sua concretização: ela é processual, observando-se, portanto, que ela esgota-se na realização de uma atividade. (E) Quanto à sua participação, ela é individual e democrática."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Ao analisar o papel da direção da escola na consecução do Projeto Político-Pedagógico, é possível destacar alguns aspectos, como os elencados a seguir. Porém, há uma alternativa que traz um ponto incoerente, assinale-a:",
            "alternativas": {
                "A": "A direção da escola deve ser o lado objetivo da intencionalidade subjetiva que vivifica o projeto.",
                "B": "A direção tem por função ser o grande elo integrador, articulador dos vários segmentos — internos e externos — da escola, cuidando da gestão das atividades, para que sejam desenvolvidas em consonância com as diretrizes explicitadas no projeto definido.",
                "C": "A direção não pode restringir sua ação à tarefa de “fazer a escola funcionar”.",
                "D": "A atuação da direção não possui um papel puramente burocrático-administrativo.",
                "E": "Um aspecto que contribui para a efetividade da atuação do diretor é reconhecer a neutralidade que caracteriza a Teoria Geral da Administração. QUESTÃO 27 A efetividade do Projeto Político-Pedagógico depende da superação das visões parciais, dicotômicas do planejamento, em direção à concepção dialética. A seguir, foi destacada uma das características da concepção dialética, destaque-a: (A) Cada realidade é uma, totalmente diferente. (B) Fazer o plano só depois de conhecer a turma. (C) Programa como meio e não como fim em si mesmo. (D) Planejamento espontâneo. (E) Valorização da realidade concreta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "A gestão educacional é construída por meio da implementação dos diferentes modelos que existem, em que cada um deles traz suas características e valores específicos. Assim, em qual dos modelos de gestão, a ênfase do trabalho recai na divisão das tarefas no espaço escolar?",
            "alternativas": {
                "A": "Concepção técnico-científica",
                "B": "Concepção autogestionária",
                "C": "Concepção interpretativa",
                "D": "Concepção democrático-participativa",
                "E": "Concepção reflexiva FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 8 de 12 QUESTÃO 29 Leia as asserções posteriores e destaque a que traz uma falha conceitual em relação aos aspectos pertinentes à gestão educacional. (A) A gestão educacional implica uma concepção sociocrítica de gestão. (B) A organização e os processos de gestão, incluindo a direção, assumem significados diferentes dependendo da concepção assumida pelos objetivos educacionais em relação à sociedade e à formação dos alunos. (C) Administração escolar também conhecida como gestão escolar constitui o processo de dirigir a organização e, a partir daí, tomar decisões com base nas demandas do ambiente e nos recursos disponíveis. (D) A gestão envolve toda a comunidade que compõe o espaço escolar. (E) Os princípios da gestão educacional revelam modelos e concepções de Administração que precisam se reorganizar de acordo com as necessidades que caracterizam cada fase vivenciada pela educação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "Dentro da concepção filosófica do currículo, são características do modelo de seriação, exceto:",
            "alternativas": {
                "A": "Baseado no paradigma cartesiano- newtoniano.",
                "B": "Do ponto de vista epistemológico, é pautado na tendência dicotômica de cunho academicista.",
                "C": "É pautado na razão instrumental.",
                "D": "Uma de suas referências é o conhecimento- regulação.",
                "E": "A organização seriada tem implicações políticas e epistemológicas significativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Um importante instrumento legal para a Educação Básica é a Lei 13.005/2014 que aprova o Plano Nacional de Educação. Algumas de suas diretrizes foram descritas a seguir, porém apenas uma foi elaborada em conformidade com o texto original da referida Lei, assinale-a:",
            "alternativas": {
                "A": "Atenuação do analfabetismo.",
                "B": "Descentralização do atendimento escolar.",
                "C": "Superação das desigualdades educacionais, com ênfase no controle de todas as formas de discriminação.",
                "D": "Promoção do princípio da gestão democrática da educação pública.",
                "E": "Formação para o trabalho e para a cidadania, com ênfase nos valores políticos e sociais em que se fundamenta a sociedade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o artigo 23 da LDB, é possível observar uma série de formas possíveis de organização da Educação Básica. A seguir, foram descritos alguns desses exemplos. Destaque a alternativa que não corresponde às formas de organização definidas pelo referido artigo da LDB.",
            "alternativas": {
                "A": "Grupos não seriados",
                "B": "Com base na idade",
                "C": "Períodos semestrais",
                "D": "Alternância atípica de períodos de estudos",
                "E": "Por forma diversa de organização FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 9 de 12 QUESTÃO 33 Como são considerados os temas que retratam conteúdos relativos aos direitos humanos e à prevenção de todas as formas de violência contra a criança, o adolescente e a mulher? (A) Intradisciplinares (B) Obrigatórios (C) Transversais (D) Interdisciplinares (E) Eixos norteadores"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Qual dos termos a seguir pode ser definido como: disciplinas conectadas por axiomas comuns e com algum tipo de finalidade de hierarquia superior, envolvendo diferentes graus de aplicação metodológica?",
            "alternativas": {
                "A": "Multidisciplinaridade",
                "B": "Pluridisciplinaridade",
                "C": "Interdisciplinaridade",
                "D": "Transdisciplinaridade",
                "E": "Transversalidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com os Parâmetros Curriculares Nacionais, qual é o eixo vertebrador da Educação Básica?",
            "alternativas": {
                "A": "Mediação e intervenção sociocultural",
                "B": "Cidadania",
                "C": "Processos criativos",
                "D": "Investigação científica",
                "E": "Empreendedorismo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Por meio dos Parâmetros Curriculares Nacionais, são estabelecidos critérios de definição e escolha dos temas transversais para o trabalho escolar. Nesse contexto, destaque a alternativa que não condiz corretamente com os critérios definidos pelos respectivos parâmetros.",
            "alternativas": {
                "A": "Urgência social",
                "B": "Abrangência regional",
                "C": "Possibilidade de ensino e aprendizagem no ensino fundamental",
                "D": "Favorecer a compreensão da realidade",
                "E": "Favorecer a participação social"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Liderança é um tema contemporâneo que exige a compreensão de uma série de conceitos e variáveis, no intuito de implementar um trabalho em equipe que verta os resultados almejados. Assim, são formas de intervenção sujeitas à atuação do líder, exceto:",
            "alternativas": {
                "A": "Recursos emocionais da organização",
                "B": "Valores",
                "C": "Habilidades humanas",
                "D": "Comprometimento",
                "E": "Aspirações FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 10 de 12 QUESTÃO 38 Dentro das concepções do processo de ensino e aprendizagem, de acordo com a abordagem comportamentalista, são verdadeiras as afirmativas a seguir, afora: (A) A abordagem comportamentalista é também conhecida como concepção histórico- crítica. (B) A abordagem comportamentalista considera o empirismo como essencial para o processo educativo. (C) O homem é considerado como produto do meio e relativo a ele. (D) Não se baseia em uma prática cristalizada através dos tempos. (E) Possibilita uma avaliação individual de cada aluno."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Tomando por base a concepção freireana do processo de ensino e aprendizagem, é impertinente a seguinte afirmativa:",
            "alternativas": {
                "A": "O ensino na perspectiva freireana respeita a cultura do aluno.",
                "B": "O ensino na perspectiva freireana valoriza os conhecimentos prévios de cada aluno.",
                "C": "O ensino na perspectiva freireana considera a participação efetiva do educando no processo de ensino e aprendizagem.",
                "D": "Ensinar a aprender só é válido, dentro dessa perspectiva, quando os educandos aprendem a aprender, ao aprender a razão de ser do objeto ou do conteúdo.",
                "E": "O ensino de um conteúdo que seja pela apreensão e apropriação consiste em tempo e demanda de uma prática intelectual e disciplinar por parte do educador e do educando, a ser iniciada nos primeiros anos do ensino fundamental."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a LDB, o ensino médio, etapa final da Educação Básica, terá como uma de suas finalidades os aspectos descritos a seguir. No entanto, um desses aspectos não corresponde às finalidades descritas por meio do Artigo 35 da referida Lei, assinale-o:",
            "alternativas": {
                "A": "Aprimoramento do educando como pessoa humana.",
                "B": "Formação ética.",
                "C": "Desenvolvimento da autonomia intelectual.",
                "D": "Desenvolvimento do pensamento crítico.",
                "E": "Desenvolvimento do pensamento analítico. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 11 de 12 Considerando o descrito no Capítulo 11 do Edital, respon da a Questão Dissertativa, com número mínimo de 07 (sete) e máximo de 20 (vinte) linhas . A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográ fica de tinta azul ou preta. QUESTÃO DISSERTATIVA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de:",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês.",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos.",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte.",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas.",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 3 de 12 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem-estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os autores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de:",
            "alternativas": {
                "A": "referenciação anafórica.",
                "B": "sequenciação.",
                "C": "referenciação catafórica.",
                "D": "sinonímia.",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra palavra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é:",
            "alternativas": {
                "A": "conjunção.",
                "B": "pronome.",
                "C": "preposição.",
                "D": "substantivo.",
                "E": "pronome. QUESTÃO 04 Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam-se gramaticalmente e respectivamente como: (A) adjetivo, conjunção, adjetivo, preposição. (B) adjetivo, preposição, substantivo, advérbio. (C) advérbio, preposição, adjetivo, preposição. (D) advérbio, conjunção, substantivo, preposição. (E) advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise-as e assinale aquela que indica, por sua forma, um processo de composição.",
            "alternativas": {
                "A": "organização.",
                "B": "comportamento.",
                "C": "longevidade.",
                "D": "braquicefálicos.",
                "E": "pesquisadores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no:",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo.",
                "B": "pretérito perfeito do modo indicativo.",
                "C": "futuro do pretérito do modo indicativo.",
                "D": "pretérito imperfeito do modo subjuntivo.",
                "E": "infinitivo flexionado. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 4 de 12 QUESTÃO 07 Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): (A) quinta-feira. (B) Pastor-de-shetland. (C) bem-estar. (D) quinta-feira e bem-estar. (E) Pastor-de-shetland e quinta-feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo.",
            "alternativas": {
                "A": "contra.",
                "B": "a.",
                "C": "para.",
                "D": "com.",
                "E": "sobre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número.",
            "alternativas": {
                "A": "representante; escritor; vizinha.",
                "B": "fisioterapeuta; aluno; vigia.",
                "C": "trabalhador; pesquisador; mestre.",
                "D": "lápis; jogador; poeta.",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical.",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver.",
                "B": "Nelson sentiu muito pela perca de seu pai.",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança.",
                "D": "Os guardas-civis foram convocados para o evento da prefeitura.",
                "E": "Fotografamos vários botos-cores-de-rosa durante a viagem à Amazônia. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "No MS-Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná-las, o usuário deve pressionar simultaneamente as teclas __________.",
            "alternativas": {
                "A": "Alt + Tab",
                "B": "Ctrl + Alt",
                "C": "Windows + Tab",
                "D": "Shift + Tab",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens?",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá-la.",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores.",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo-os informados.",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio.",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\".",
            "alternativas": {
                "A": "Design",
                "B": "Inserir",
                "C": "Exibição",
                "D": "Transições",
                "E": "Animações FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 5 de 12 QUESTÃO 14 Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS-Windows 7? (A) Ctrl + C (B) Ctrl + X (C) Ctrl + V (D) Ctrl + Z (E) Ctrl + A"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "No MS-PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação?",
            "alternativas": {
                "A": "Transições",
                "B": "Animações",
                "C": "Botões de ação",
                "D": "Efeitos de texto e imagem",
                "E": "Slide Mestre"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "É uma das funcionalidades presentes nativamente na Guia “Design” do Microsoft Word 2016:",
            "alternativas": {
                "A": "Fonte do texto.",
                "B": "Centralizar texto.",
                "C": "Estilos de texto.",
                "D": "Bordas de Página.",
                "E": "Cor do realce do texto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Excel 2016 permite que o gestor da planilha oculte colunas presentes em seu documento. Para isso o gestor deve:",
            "alternativas": {
                "A": "Selecionar todas as colunas do documento, retirar as colunas que deseja ocultar da seleção, clicar com o botão direito e escolher a opção “Excluir”.",
                "B": "Selecionar a coluna desejada, clicar com o botão direito do mouse sobre ela e escolher a opção “Ocultar”.",
                "C": "Selecionar a coluna desejada, clicar com o botão esquerdo do mouse sobre ela e escolher a opção “Ocultar”.",
                "D": "Selecionar a coluna desejada, clicar com o botão esquerdo do mouse sobre ela e escolher a opção “Suprimir”.",
                "E": "Selecionar a coluna desejada, clicar com o botão direito do mouse sobre ela e escolher a opção “Suprimir”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "Analise a planilha desenvolvida por um servidor público que indica as datas de início e fim do projeto de limpeza de uma escola municipal: Fonte: 1 Autoria própria Para que na célula C2 mostre o total de dias trabalhados no projeto, qual das fórmulas a seguir deve ser inserida:",
            "alternativas": {
                "A": "=DATA(B2-A2)",
                "B": "=DATA(A2;B2)",
                "C": "=DATA(B2;A2)",
                "D": "=DIAS(B2;A2)",
                "E": "=DIAS(A2;B2) FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 6 de 12 QUESTÃO 19 As cartas, quando trocadas pela internet utilizando um servidor de mensagens, recebem o nome genérico de: (A) Postagem. (B) Facebook. (C) Download. (D) E-mail. (E) Https."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "É um dos aplicativos que pode ser instalado no computador para enviar e receber e-mails, após devidamente configurado:",
            "alternativas": {
                "A": "Winrar.",
                "B": "Pixillion.",
                "C": "Doxillion.",
                "D": "Bookviser Reader.",
                "E": "Microsoft Outlook. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "Dentre os instrumentos que normatizam a formação dos professores, é necessário analisar os pressupostos legais definidos por meio da Lei de Diretrizes e Bases da Educação Nacional (LDB), expressos nos parágrafos 61, 62 e 63. Nesse sentido, são destacados os fundamentos necessários para a formação dos profissionais da educação, como o exemplo descrito por meio do enunciado a seguir, complete-o com os termos concernentes. I - a presença de sólida formação básica, que propicie o conhecimento dos fundamentos __________ e ___________de suas competências de trabalho.",
            "alternativas": {
                "A": "científicos / sociais",
                "B": "teóricos / práticos",
                "C": "pedagógicos / políticos",
                "D": "éticos / morais",
                "E": "metodológicos / didáticos QUESTÃO 22 Alguns aspectos presentes no contexto educacional devem ser compreendidos e trabalhados pelos professores, uma vez que influenciam em sua formação e repercutem no processo de ensino e aprendizagem. Dentre esses aspectos, destaque a alternativa que corresponde ao processo ou movimento que transcorre no ato de ensinar e no ato de aprender, pautado na transmissão do conhecimento e em sua assimilação. (A) Aspecto social (B) Aspecto emocional (C) Aspecto cognitivo (D) Aspecto cognoscitivo (E) Aspecto pedagógico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a LDB, em seu artigo 64, para atuar na Educação Básica, é necessária a graduação em pedagogia ou em nível de pós- graduação, a critério da instituição de ensino. Ainda segundo o referido artigo, são contempladas as seguintes modalidades, exceto:",
            "alternativas": {
                "A": "Administração",
                "B": "Planejamento",
                "C": "Inspeção",
                "D": "Supervisão",
                "E": "Direção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "No planejamento e na construção de projetos, como é chamada a visão que analisa o todo, dentro de um contexto maior, mais amplo e abrangente, que possibilita analisar as relações e inter-relações necessárias ao planejamento?",
            "alternativas": {
                "A": "Visão analítica",
                "B": "Visão cartesiana",
                "C": "Visão sistêmica",
                "D": "Visão reflexiva",
                "E": "Visão compartilhada FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 7 de 12 QUESTÃO 25 Em relação a algumas das especificidades do Projeto Político-Pedagógico (PPP), é correto afirmar: (A) O PPP é o plano global da instituição, entendido como a sistematização definitiva de um processo de planejamento participativo, que se aperfeiçoa e se objetiva na caminhada. (B) Em relação à abrangência do PPP, é importante ratificar que sua sistematização deverá obrigatoriamente ser feita antes de projetos setoriais ou específicos. (C) Sobre a duração do PPP, o marco referencial costuma permanecer o mesmo por dois, três ou mais anos. (D) Acerca de sua concretização: ela é processual, observando-se, portanto, que ela esgota-se na realização de uma atividade. (E) Quanto à sua participação, ela é individual e democrática."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Ao analisar o papel da direção da escola na consecução do Projeto Político-Pedagógico, é possível destacar alguns aspectos, como os elencados a seguir. Porém, há uma alternativa que traz um ponto incoerente, assinale-a:",
            "alternativas": {
                "A": "A direção da escola deve ser o lado objetivo da intencionalidade subjetiva que vivifica o projeto.",
                "B": "A direção tem por função ser o grande elo integrador, articulador dos vários segmentos — internos e externos — da escola, cuidando da gestão das atividades, para que sejam desenvolvidas em consonância com as diretrizes explicitadas no projeto definido.",
                "C": "A direção não pode restringir sua ação à tarefa de “fazer a escola funcionar”.",
                "D": "A atuação da direção não possui um papel puramente burocrático-administrativo.",
                "E": "Um aspecto que contribui para a efetividade da atuação do diretor é reconhecer a neutralidade que caracteriza a Teoria Geral da Administração. QUESTÃO 27 A efetividade do Projeto Político-Pedagógico depende da superação das visões parciais, dicotômicas do planejamento, em direção à concepção dialética. A seguir, foi destacada uma das características da concepção dialética, destaque-a: (A) Cada realidade é uma, totalmente diferente. (B) Fazer o plano só depois de conhecer a turma. (C) Programa como meio e não como fim em si mesmo. (D) Planejamento espontâneo. (E) Valorização da realidade concreta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "A gestão educacional é construída por meio da implementação dos diferentes modelos que existem, em que cada um deles traz suas características e valores específicos. Assim, em qual dos modelos de gestão, a ênfase do trabalho recai na divisão das tarefas no espaço escolar?",
            "alternativas": {
                "A": "Concepção técnico-científica",
                "B": "Concepção autogestionária",
                "C": "Concepção interpretativa",
                "D": "Concepção democrático-participativa",
                "E": "Concepção reflexiva FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 8 de 12 QUESTÃO 29 Leia as asserções posteriores e destaque a que traz uma falha conceitual em relação aos aspectos pertinentes à gestão educacional. (A) A gestão educacional implica uma concepção sociocrítica de gestão. (B) A organização e os processos de gestão, incluindo a direção, assumem significados diferentes dependendo da concepção assumida pelos objetivos educacionais em relação à sociedade e à formação dos alunos. (C) Administração escolar também conhecida como gestão escolar constitui o processo de dirigir a organização e, a partir daí, tomar decisões com base nas demandas do ambiente e nos recursos disponíveis. (D) A gestão envolve toda a comunidade que compõe o espaço escolar. (E) Os princípios da gestão educacional revelam modelos e concepções de Administração que precisam se reorganizar de acordo com as necessidades que caracterizam cada fase vivenciada pela educação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "Dentro da concepção filosófica do currículo, são características do modelo de seriação, exceto:",
            "alternativas": {
                "A": "Baseado no paradigma cartesiano- newtoniano.",
                "B": "Do ponto de vista epistemológico, é pautado na tendência dicotômica de cunho academicista.",
                "C": "É pautado na razão instrumental.",
                "D": "Uma de suas referências é o conhecimento- regulação.",
                "E": "A organização seriada tem implicações políticas e epistemológicas significativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Um importante instrumento legal para a Educação Básica é a Lei 13.005/2014 que aprova o Plano Nacional de Educação. Algumas de suas diretrizes foram descritas a seguir, porém apenas uma foi elaborada em conformidade com o texto original da referida Lei, assinale-a:",
            "alternativas": {
                "A": "Atenuação do analfabetismo.",
                "B": "Descentralização do atendimento escolar.",
                "C": "Superação das desigualdades educacionais, com ênfase no controle de todas as formas de discriminação.",
                "D": "Promoção do princípio da gestão democrática da educação pública.",
                "E": "Formação para o trabalho e para a cidadania, com ênfase nos valores políticos e sociais em que se fundamenta a sociedade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com o artigo 23 da LDB, é possível observar uma série de formas possíveis de organização da Educação Básica. A seguir, foram descritos alguns desses exemplos. Destaque a alternativa que não corresponde às formas de organização definidas pelo referido artigo da LDB.",
            "alternativas": {
                "A": "Grupos não seriados",
                "B": "Com base na idade",
                "C": "Períodos semestrais",
                "D": "Alternância atípica de períodos de estudos",
                "E": "Por forma diversa de organização FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 9 de 12 QUESTÃO 33 Como são considerados os temas que retratam conteúdos relativos aos direitos humanos e à prevenção de todas as formas de violência contra a criança, o adolescente e a mulher? (A) Intradisciplinares (B) Obrigatórios (C) Transversais (D) Interdisciplinares (E) Eixos norteadores"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Qual dos termos a seguir pode ser definido como: disciplinas conectadas por axiomas comuns e com algum tipo de finalidade de hierarquia superior, envolvendo diferentes graus de aplicação metodológica?",
            "alternativas": {
                "A": "Multidisciplinaridade",
                "B": "Pluridisciplinaridade",
                "C": "Interdisciplinaridade",
                "D": "Transdisciplinaridade",
                "E": "Transversalidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com os Parâmetros Curriculares Nacionais, qual é o eixo vertebrador da Educação Básica?",
            "alternativas": {
                "A": "Mediação e intervenção sociocultural",
                "B": "Cidadania",
                "C": "Processos criativos",
                "D": "Investigação científica",
                "E": "Empreendedorismo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Por meio dos Parâmetros Curriculares Nacionais, são estabelecidos critérios de definição e escolha dos temas transversais para o trabalho escolar. Nesse contexto, destaque a alternativa que não condiz corretamente com os critérios definidos pelos respectivos parâmetros.",
            "alternativas": {
                "A": "Urgência social",
                "B": "Abrangência regional",
                "C": "Possibilidade de ensino e aprendizagem no ensino fundamental",
                "D": "Favorecer a compreensão da realidade",
                "E": "Favorecer a participação social"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Liderança é um tema contemporâneo que exige a compreensão de uma série de conceitos e variáveis, no intuito de implementar um trabalho em equipe que verta os resultados almejados. Assim, são formas de intervenção sujeitas à atuação do líder, exceto:",
            "alternativas": {
                "A": "Recursos emocionais da organização",
                "B": "Valores",
                "C": "Habilidades humanas",
                "D": "Comprometimento",
                "E": "Aspirações FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 10 de 12 QUESTÃO 38 Dentro das concepções do processo de ensino e aprendizagem, de acordo com a abordagem comportamentalista, são verdadeiras as afirmativas a seguir, afora: (A) A abordagem comportamentalista é também conhecida como concepção histórico- crítica. (B) A abordagem comportamentalista considera o empirismo como essencial para o processo educativo. (C) O homem é considerado como produto do meio e relativo a ele. (D) Não se baseia em uma prática cristalizada através dos tempos. (E) Possibilita uma avaliação individual de cada aluno."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Tomando por base a concepção freireana do processo de ensino e aprendizagem, é impertinente a seguinte afirmativa:",
            "alternativas": {
                "A": "O ensino na perspectiva freireana respeita a cultura do aluno.",
                "B": "O ensino na perspectiva freireana valoriza os conhecimentos prévios de cada aluno.",
                "C": "O ensino na perspectiva freireana considera a participação efetiva do educando no processo de ensino e aprendizagem.",
                "D": "Ensinar a aprender só é válido, dentro dessa perspectiva, quando os educandos aprendem a aprender, ao aprender a razão de ser do objeto ou do conteúdo.",
                "E": "O ensino de um conteúdo que seja pela apreensão e apropriação consiste em tempo e demanda de uma prática intelectual e disciplinar por parte do educador e do educando, a ser iniciada nos primeiros anos do ensino fundamental."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a LDB, o ensino médio, etapa final da Educação Básica, terá como uma de suas finalidades os aspectos descritos a seguir. No entanto, um desses aspectos não corresponde às finalidades descritas por meio do Artigo 35 da referida Lei, assinale-o:",
            "alternativas": {
                "A": "Aprimoramento do educando como pessoa humana.",
                "B": "Formação ética.",
                "C": "Desenvolvimento da autonomia intelectual.",
                "D": "Desenvolvimento do pensamento crítico.",
                "E": "Desenvolvimento do pensamento analítico. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR Página 11 de 12 Considerando o descrito no Capítulo 11 do Edital, respon da a Questão Dissertativa, com número mínimo de 07 (sete) e máximo de 20 (vinte) linhas . A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográ fica de tinta azul ou preta. QUESTÃO DISSERTATIVA"
            },
            "resposta_correta": "E"
        }
    ]
}