{
    "ORIENTADOR PEDAGÓGICO  (OP)": [
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto vale -se tanto de dados quanto de julgamentos para sua composição. Assinale a alternativa que apresenta posicionamento dos autores:",
            "alternativas": {
                "A": "No Brasil, cerca de 50% da mídia é controlada por apenas 5 famílias.",
                "B": "No Brasil, cinco grandes empresas de telecomunicação dominam os meios de maior audiência: Globo, Bandeirantes, Record, RBS e Grupo Folha.",
                "C": "Traduzindo em números: essas emissoras alcançam cerca de 75% da população, contando somente com os programas de televisão e rádio e veículos impressos.",
                "D": "Estima -se que 80% dos escritórios que controlam os principais meios de comunicação no Brasil estão localizados nas regiões Sudeste e Sul.",
                "E": "Logo, a grande mídia não dissemina a diversidade de opiniões, culturas, ideologias e preocupações de uma nação tão numerosa, heterogênea e desigual como o Brasil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão  2",
            "enunciado": "A formação da opinião pública está no centro do debate apresentado. Conforme o texto, a circulação de opiniões:",
            "alternativas": {
                "A": "atende ao desejo da maioria da população e distribui -se com igualdade.",
                "B": "encontra -se em disputa e manifesta -se com desigualdade no espaço público.",
                "C": "é controlada pelo Estado e segue preceitos de regulamentação.",
                "D": "depend e de pequenos grupos que agem em favor do público.",
                "E": "é disputada apenas em lugares públicos fora dos meios de comunicação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão  3",
            "enunciado": "De acordo com o texto, os conteúdos difundidos pelos meios de comunicação são estrategicamente moldados. Com isso, tai s conteúdos:",
            "alternativas": {
                "A": "informam a necessidade de adquirir novos produtos indispensáveis para o grande público.",
                "B": "bombardeiam a população com imagens, notícias e estereótipos de interesse formativo.",
                "C": "atendem aos interesses de empresas que detêm os instrumentos de difusão de informação.",
                "D": "fomentam a conscientização dos consumidores que não têm certeza do que precisam.",
                "E": "provocam desejos necessários ao consumidor moderno, desavisado das novidades."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão  4",
            "enunciado": "No texto, os parágrafos estão concatenados, por vezes cumprindo funções específicas. A respeito do décimo parágrafo, é correto assinalar:",
            "alternativas": {
                "A": "apre senta exemplos do problema desenvolvido no parágrafo anterior.",
                "B": "refuta o problema de concentração de poder no setor de telecomunicação.",
                "C": "introduz uma nova perspetiva sobre as 5 maiores empresas de comunicação.",
                "D": "dimensiona o predomínio das empresas de telecomunicação em números.",
                "E": "conclui o raciocínio sobre o predomínio de cinco grandes empresas no Brasil."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão  5",
            "enunciado": "A concentração geográfica é outro fator relevante, posto que 80% dos escritórios das empresas de telecomunicação se encontrem nas regiões Sul e Sudeste. Para os autores, essa concentração geográfica faz com que:",
            "alternativas": {
                "A": "o público de outras regiões fique desinteressado.",
                "B": "a transmissão de informações fique naturalmente restrita.",
                "C": "só os grupos detentores dos grandes cana is sejam ouvidos.",
                "D": "apenas as informações de regiões específicas circulem.",
                "E": "os canais comunicativos circulem precariamente em regiões distantes"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Muito se insiste, no texto, na formação de opinião pública. Considerando a estrutura e formação de palavras, indique a opção certa a respeito do vocábulo “formação”:",
            "alternativas": {
                "A": "-ção é tema.",
                "B": "-ção é prefixo.",
                "C": "form - é prefixo",
                "D": "form - é radical.",
                "E": "forma - é radical."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Em língua portuguesa, o pronome oblíquo átono pode ocupar três posições distintas: antes, no meio, ou depois do verbo. Assinale a alternativa com a colocação pronominal incorreta:",
            "alternativas": {
                "A": "Se afirmam absurdos em redes sociais.",
                "B": "Assim se resolvem todos os problemas.",
                "C": "Assim, resolvem -se todos os problemas.",
                "D": "Nunca o convidam para festas.",
                "E": "Tudo se dissolve com o tempo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "A regência trata das relações entre os termos da frase, considerando a relação de dependência entre eles. Indique abaixo a única frase com regência verbal adequada:",
            "alternativas": {
                "A": "Assistiu o filme pela segunda vez.",
                "B": "Corroborou os argumentos com fontes confiáveis.",
                "C": "As ausências implicaram em sua demissão.",
                "D": "Ele se esqueceu a data.",
                "E": "Visou uma vaga no concurso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "As palavras desempenham diferentes funções, sendo classificadas de acordo com o uso. Indique a seguir o emprego do “que” como conjunção integrante:",
            "alternativas": {
                "A": "O menino que se machucou passa bem.",
                "B": "A casa, que estava ameaçada, foi derrubada.",
                "C": "João disse que estava sozinho na festa.",
                "D": "As flores que comprei murcharam.",
                "E": "Os jovens, que estão desempregados, buscam alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "De acordo com as normas gramaticais de ortografia, marque a sequência com todos os vocábulos corretos:",
            "alternativas": {
                "A": "pixar, mecher, lonje, exigir, atrasa do.",
                "B": "cinqüenta, microondas, beje, iorgute, paralisar.",
                "C": "pesquiza, asia, prezado, ancioso, suspense.",
                "D": "subsídio, excesso, compreensão, necessidade, jeito.",
                "E": "lage, análize, exigir, giboia, lastro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um determinado jardim possui o formato de um hexágono regular cuja área total mede 222 m² e a apótema mede 8,00 m. Logo, é correto afirmar que o perímetro do jardim é igual a:",
            "alternativas": {
                "A": "27,75 m.",
                "B": "37,00 m .",
                "C": "41,62 m.",
                "D": "55,50 m .",
                "E": "61,60 m. QUESTÃO 12 Um prisma cilíndrico regular possui um volume total igual a 29.524,50 cm². Considerando π = 3,00 e sabendo que a altura do prisma é o quádruplo de seu raio, qual é o valor do diâmetro do prisma? (A) 14,0. (B) 18,5. (C) 22,3. (D) 24,0. (E) 27,0."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Os ângulos internos de um triângulo medem respectivamente os seguintes valores expressos em graus: 7x, 14x + 30 e x/4. Logo, é correto afirmar que o valor de x é aproximadamente igual a:",
            "alternativas": {
                "A": "4,23",
                "B": "6,25.",
                "C": "7,06.",
                "D": "8,47.",
                "E": "10,12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere a expressão a seguir: 𝐴=3×7²+ (21÷3)×2³−8². É correto afirmar que o valor de A é igual a:",
            "alternativas": {
                "A": "-245.",
                "B": "139.",
                "C": "147.",
                "D": "259.",
                "E": "433."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "A razão entre o quadrado de um número X e o seu quádruplo é igual ao triplo deste número X menos 77. Logo, o valor de X é:",
            "alternativas": {
                "A": "21.",
                "B": "23.",
                "C": "25.",
                "D": "28.",
                "E": "32. ATUALIDADES"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Na Copa do Mundo do Catar realizada em novembro de 2022 ocorreram muitos protestos. Sobre o tema, analise os itens a seguir e, ao final, assinale a alternativa correta: I – respeito à comunidade LGBTQIA+. II – racismo. III – direito de liberdade das mul heres.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "No segundo semestre de 2022, uma jovem iraniana de 22 anos foi morta por policiais porque estava “usando o véu de forma errada”, o que levou a uma onda de manifestações naquele país. Assinale a alternativa que apresenta corretamente o nome dessa jovem:",
            "alternativas": {
                "A": "Mahsa Amini.",
                "B": "Aisha Kovain.",
                "C": "Malula Hamse.",
                "D": "Nadia Ahmadinejad.",
                "E": "Olga Mirsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "No dia 11 de dezembro de 2022, um dos vulcões mais ativos da América Central entrou em erupção. Assinale a alternativa que apresenta corretamente o nom e do país onde tal vulcão está localizado:",
            "alternativas": {
                "A": "Nicarágua.",
                "B": "Honduras.",
                "C": "Guatemala.",
                "D": "Costa Rica.",
                "E": "El Salvador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "No final de 2022, o presidente do Peru tentou dissolver o parlamento do país, mas acabou sendo destituído do poder pel o Congresso. Assinale a alternativa que apresenta o nome de tal político:",
            "alternativas": {
                "A": "Andrés Lopez Obrador.",
                "B": "Gabriel Boric.",
                "C": "Pedro Castillo.",
                "D": "Samuel Ferrer.",
                "E": "Maurício Macri."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No final de novembro de 2022, o Mauna Loa , o maior vulcão ativo do mundo, entrou em erupção pela primeira vez em quase quarenta anos. Assinale a alternativa que apresenta o nome da localidade em que se encontra referido vulcão.",
            "alternativas": {
                "A": "Tailândia.",
                "B": "Chile.",
                "C": "Argentina.",
                "D": "Havaí.",
                "E": "Indonésia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Qual das seguintes opções não é um menu do Windows 7?",
            "alternativas": {
                "A": "Arquivo",
                "B": "Iniciar",
                "C": "Ferramentas",
                "D": "Atualização",
                "E": "Configurações"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das opções abaixo é a forma correta de formatar uma lista de pontos no MS -Word 2016?",
            "alternativas": {
                "A": "Selecionar a lista e clicar na opção “Lista”.",
                "B": "Selecionar a lista e clicar na opção “Inserir”.",
                "C": "Selecionar a lista e clicar na opção “Estilo”.",
                "D": "Selecionar a lista e clicar na opção “Livro de Estilos”.",
                "E": "Selecionar a lista e clicar na opção “Marcador”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Qual das opções abaixo é a estrutura básica das planilhas no MS -Excel 2016?",
            "alternativas": {
                "A": "Células, linhas e páginas",
                "B": "Pastas , linhas e abas",
                "C": "Colunas, linhas e abas",
                "D": "Células, colunas e páginas",
                "E": "Colunas, linhas e páginas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Qual a estrutura básica das apresentações no MS-PowerPoint 2016?",
            "alternativas": {
                "A": "Painel de controle, conteúdo, síntese e revisão.",
                "B": "Introdução, conteúdo, tópicos e conclusão.",
                "C": "Conteúdo, layout, estilo e plano.",
                "D": "Apresentação, imagens, texto e layout.",
                "E": "Introdução, elementos, tópicos e conclusão. QUESTÃO 25 O que é uma janela de navegação? (A) Uma janela de navegação é um serviço de streaming de vídeos. (B) Uma janela de navegação é uma janela de busca na internet. (C) Uma janela de navegação é uma janela que exibe o conteúdo da web. (D) Uma janela de navegação é uma janela que armazena cookies. (E) Uma janela de navegação é uma janela que exibe anúncios na web. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A realidade em constante transformação é responsável por modificar os rumos da orientação educacional. Nesse contexto, as instituições escolares precisam adotar um modelo educacional que proveja formação cultural e científica, a partir da atualização da didática pedagógica. Pensan do na escola concebida como esse espaço voltado para a construção democrática, sociocultural e política do educando, qual o enunciado que não tem essa concepção global?",
            "alternativas": {
                "A": "É papel da escola promover o domínio dos conhecimentos em todas as suas vertentes: cultural, científica e artística, em paralelo com o desenvolvimento das capacidades e habilidades de pensamento do educando.",
                "B": "É papel da escola promover as condições para o fortalecimento da subjetividade e da identidade cultural dos alunos, por meio do respeito às individualidades e do estímulo à maximização da autoestima e da autoconfiança de cada aluno.",
                "C": "É papel da escola promover a inserção competente e crítica do aluno no mundo do trabalho, preparando -o para atuar em uma sociedade tecnológica e c omunicacional.",
                "D": "É papel da escola integrar seus alunos ao mercado de trabalho.",
                "E": "É papel da escola desenvolver a formação de qualidades morais, traços de caráter, atitudes, convicções humanistas e humanitárias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Muitos estudiosos procuram analisar a história da educação do Brasil, estabelecendo comparativos entre contextos passados e a realidade presente. Um desses trabalhos foi desenvolvido pelo jornalista Antônio Gois, por meio de sua obra intitulada: “O ponto a que chegamos – duzentos anos de atraso educacional e seu impacto nas políticas do presente”. Em relação às reflexões apresentadas ao longo desse livro, é correto afirmar, exceto:",
            "alternativas": {
                "A": "A atual situação da educação brasileira, considerada aquém do padrão ideal de ensino, deco rre de um longo processo histórico marcado pelo descaso e por decisões equivocadas.",
                "B": "Em relação aos modelos educacionais tanto de países desenvolvidos quanto de alguns países latino -americanos, observa -se uma discrepância entre os modelos educacionais, ratificando a condição de inferioridade da educação brasileira.",
                "C": "Ao longo de quase todo o século XX, constata -se que o principal gargalo do sistema educacional brasileiro representa o alto índice de reprovação da primeira série, com percentuais acima de 50%.",
                "D": "No passado, em relação à educação pública, observa -se um nível de qualidade superior. Num cenário mais atual, a aprovação automática é considerada uma das possíveis causas de diminuição do nível de qualidade da educação pública em relação aos mod elos vigentes em épocas anteriores.",
                "E": "Um problema destacado pelo autor é a jornada acumulativa de trabalho do professor. Como o professor trabalha em várias escolas ao mesmo tempo, ele não tem tempo disponível para se aperfeiçoar de forma contínua."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A estruturação das interações educativas no contexto escolar decorre da orientação educacional que procura analisar as funções dos professores e balizar o que pode contribuir ou não para a formação integral do educando. Dentre essas funções, é correto afirmar, exceto:",
            "alternativas": {
                "A": "Planejar de forma flexível a atuação docente, a fim de permitir a adaptação às necessidades dos alunos ao longo de todo processo ensino/aprendizagem.",
                "B": "Estabelecer metas desafiadoras, que exijam muito do aluno, objetivando in centivar seu desenvolvimento.",
                "C": "Promover canais de comunicação que regulem os processos de negociação, participação e construção.",
                "D": "Avaliar os alunos conforme suas capacidades e seus esforços, considerando o ponto pessoal de partida e o processo por me io do qual adquirem conhecimento e incentivando a autoavaliação das competências.",
                "E": "Promover atividade mental autoestruturante que permita estabelecer o máximo de relações com o novo conteúdo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Dentro da estrutura pedagógica, cada ator desse processo tem seu papel e atribuições. O conhecimento e o reconhecimento da importância de cada profissional corrobora para a melhoria do ensino e a mitigação de problemas recorrentes no âmbito educacional. Nesse sentido, é papel do orientador pedagóg ico, exceto:",
            "alternativas": {
                "A": "Mediar o saber, o saber fazer, o saber ser e o saber agir do professor.",
                "B": "Assegurar uma conduta uniforme por parte dos professores sob sua orientação.",
                "C": "Analisar as práticas implementadas no âmbito escolar.",
                "D": "Prover recursos que perm itam a implementação das mudanças que se façam necessárias.",
                "E": "Introduzir uma proposta pedagógica inovadora. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR PEDAGÓGICO (OP) Página 9 de 18 QUESTÃO 30 Dentro do contexto escolar e social, a importância de uma gestão democrática é ratificada pelos resultados mais satisfatórios advindos de um planejamento participativo. Um exemplo desse tipo de planejamento foi desenvolvido por Celso Vasconcellos em sua obra: “Coordenação do trabalho pedagógico: do projeto político pedagógico ao cotidiano da sala de aula”. Por meio de um Planejamento Participativo, o autor analisa a construção de uma identidade democrática no contexto escolar. Sobre as finalidades e dimensões desse planejamento, é incorreto afirmar: (A) Ressignificação do trabalho – a gestão democrática e participati va permite transformar a realidade que caracteriza a unidade de ensino. (B) As dimensões da elaboração do planejamento participativo é constituída por três dimensões: análise da realidade, projeção de finalidades e plano de ação. (C) Fortalecimento do trab alho conjunto e melhoria do desempenho individual. (D) Construção do senso de unidade da instituição de ensino em superação à fragmentação das práticas educacionais. (E) É um planejamento de duração anual, porém o diagnóstico e a programação dura um tempo maior, pois somente serão alterados após o alcance dos objetivos estabelecidos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A análise de exemplos internacionais permite confrontar o modelo pedagógico adotado no Brasil em relação a outros países que apresentam melhores resultados. Ao anali sar o desempenho obtido pelos estudantes, que participaram do primeiro exame do Programa Internacional de Avaliação de Estudantes (PISA – Program for International Student Assessment ), é destacado os resultados excepcionais obtidos pela Finlândia. Estabele cendo um comparativo com a realidade brasileira, há diversas situações antagônicas. No entanto, uma, em especial, poderia ser considerada responsável pelo pior desempenho do Brasil, assinale -a:",
            "alternativas": {
                "A": "Condição socioeconômica do país.",
                "B": "Capacitação dos profe ssores.",
                "C": "Papel ocupado pela educação no país.",
                "D": "Capacidade cognitiva dos discentes.",
                "E": "Falta de orientação educacional. QUESTÃO 32 Para auxiliar a consecução de um trabalho participativo dentro do contexto escolar, o Ministério da Educação elaborou um programa voltado especificamente para o desenvolvimento de uma cultura democrática de planejamento e gestão escolar, por meio do desenv olvimento de um processo gerencial de planejamento estratégico que auxilia a comunidade escolar na condução de suas ações e definição das metas a serem alcançadas. Qual o nome desse programa? (A) Programa GDE -Escola (Plano de Gestão Democrática Escolar). (B) Programa EDE -Escola (Plano Estratégico de Desenvolvimento Escolar). (C) Programa MAD -Escola (Plano de Metas e Ações para o Desenvolvimento Escolar). (D) Programa PDE -Escola (Plano de Desenvolvimento da Escola). (E) Programa DDE -Escola (Plano Democrátic o de Desenvolvimento da Escola)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O processo de construção do conhecimento na escola depende de uma sistemática de ações que envolve todo o contexto escolar. No caso específico do professor, ele é elemento -chave, pois poderá corroborar para a mel horia da qualidade da educação, contribuindo para tornar mais efetivo o aprendizado (conhecimento) em sala de aula. Assim, a contribuição efetiva do professor no processo de construção do conhecimento na escola é alcançada a partir da observância das segui ntes dimensões, exceto:",
            "alternativas": {
                "A": "Formação continuada de professores – a formação não é pontual, mas contínua.",
                "B": "Formação de professores pautada em campos do conhecimento – formação sólida baseada em diferentes áreas do conhecimento.",
                "C": "Formação multidisciplinar – aprimora a prática docente, melhora a qualidade da educação e contribui para a formação de alunos mais críticos.",
                "D": "Formação global do docente – para enfrentar os desafios educacionais: diversidade, tecnologias, demandas sociais e polít icas do mundo contemporâneo.",
                "E": "Atualização contínua – objetivando desenvolver habilidades pedagógicas avançadas. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR PEDAGÓGICO (OP) Página 10 de 18 QUESTÃO 34 A orientação profissional dentro de uma proposta renovadora enfrenta diversos obstáculos epistemológicos, uma vez que a educação tradicional ainda atende aos interesses de um grupo significativo de professores, alunos e Poder Público. Nesse sentido, assinale a asserção que demonstra uma orientação pedagógica mais renovadora e menos tradicional. (A) Promoção social. (B) Legi timação para avaliação. (C) Legitimação do cumprimento da tarefa. (D) “Síndrome da Gabriela”. (E) Embrutecimento: alunos e professores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "As práticas pedagógicas tradicionais têm um foco, quase exclusivo na rotina, na sistematização de procedimentos rituais, que seguem uma lógica replicada no dia a dia em sala de aula. Romper com esse modelo tradicional não é fácil. No entanto, algumas práticas podem auxiliar essa transição entre o modelo tradicional e um renovador. Um desses exemplos é e escolha dos conteúdos a serem ministrados, que deverá seguir alguns critérios específicos. Assinale a alternativa na qual o critério de escolha dos conteúdos foi devidamente contextualizado.",
            "alternativas": {
                "A": "O conteúdo deverá ser significativo – o aluno deverá ter su bsídios para entender a complexidade da matéria ministrada.",
                "B": "O conteúdo deverá ser crítico – correspondendo às necessidades dos educandos.",
                "C": "O conteúdo deverá ser criativo – rico em recursos audiovisuais que estimulem a criatividade do educando.",
                "D": "O conteúdo deverá ser duradouro – possibilitando a interferência em todas as realidades a serem vividas pelo educando.",
                "E": "O conteúdo deverá ser sistematizado – padronizado e estruturado, a fim de auxiliar o educando na sistematização do que fora aprendido. QUESTÃO 36 Os fatores intraescolares compreendem os processos e as práticas escolares que influenciam os resultados do processo ensino/aprendizagem. Dessa forma, é importante analisar questões que possam estar prejudicando a efetividade dos resultados obtidos. Uma das lacunas observadas é a dificuldade que o educando tem de contextualizar os saberes e integrá -los em seus conjuntos. Essa situação, muitas vezes, é decorrente do próprio sistema de ensino, em que as práticas adotadas limitam a me nte do educando. São exemplos dessas práticas limitadoras, exceto: (A) As disciplinas são trabalhadas separadamente. (B) Há ênfase para a recomposição. (C) Busca -se eliminar tudo que causa desordens ou contradições (D) Na escola primária, os alunos aprende m a isolar os objetos de seu meio ambiente. (E) Trabalha -se a redução do complexo ao simples."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Ao analisar as relações dentro do contexto educacional e a realidade que caracteriza os problemas reais, é encontrada uma situação antagônica: de um lado, a escola oferece os saberes de forma fragmentada, separada e compartimentada e, do outro lado, as realidades e os problemas são cada vez mais transversais, globais e multidimensionais. Sobre essa situação, é correto afirmar, exceto:",
            "alternativas": {
                "A": "A hiperespecialização impede de ver o global.",
                "B": "Os problemas essenciais devem ser analisados em partes.",
                "C": "Os problemas globais são cada vez mais essenciais.",
                "D": "A compreensão dos problemas individuais depende de cada contexto.",
                "E": "Os problemas ind ividuais devem ser posicionados num contexto planetário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A organização da educação nacional é regida por um dos capítulos da Lei 9.394/96. Em relação ao artigo 13, que descreve as incumbências do corpo docente, é correto afirmar, exceto:",
            "alternativas": {
                "A": "Cumprir a proposta pedagógica definida para o estabelecimento de ensino.",
                "B": "Elaborar e cumprir o plano de trabalho, segundo a proposta pedagógica do estabelecimento de ensino.",
                "C": "Zelar pela aprendizagem dos alunos.",
                "D": "Estabelecer estratégias de recupera ção para os alunos de menor rendimento.",
                "E": "Participar integralmente dos períodos dedicados ao planejamento, à avaliação e ao desenvolvimento profissional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Na literatura, são encontrados estudos que ratificam a importância da Filosofia da Educaç ão e sua construção teórica como subsídio para a orientação educacional e as relações de trabalho. Um desses trabalhos foi apresentado por Luckesi, em sua obra; “Filosofia da Educação”. Sobre as reflexões teóricas propostas pelo autor, é incorreto afirmar:",
            "alternativas": {
                "A": "A educação, dentro de uma sociedade, se manifesta como um fim em si mesma.",
                "B": "A educação é considerada um instrumento de manutenção ou transformação social.",
                "C": "A filosofia representa um instrumento de interpretação teórica das expectativas e buscas do ser humano.",
                "D": "A ação pedagógica é processada a partir de uma correspondente reflexão filosófica.",
                "E": "A educação trabalha o desenvolvimento do indivíduo e da sociedade. Por outro lado, a filosofia traz a reflexão sobre “o que” e “como” deve ser ou desenvolver esses indivíduos e essa sociedade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "As Diretrizes Curriculares Nacionais Gerais para a Educação Básica se pautam em três objetivos principais que foram descritos e desmembrados nas asserções a seguir. Assinale a alternativa em que es se desmembramento foi construído de forma equivocada.",
            "alternativas": {
                "A": "Sistematizar os princípios e diretrizes gerais da Educação Básica contidos na Constituição, na LDB e demais dispositivos legais.",
                "B": "Traduzir os princípios e as diretrizes sistematizados em orientaç ões que contribuam para assegurar a formação básica comum nacional, tendo como foco os sujeitos que dão vida ao currículo e à escola.",
                "C": "Estimular a reflexão crítica e propositiva que deve subsidiar a formulação, execução e avaliação do projeto político -pedagógico da escola de Educação Básica",
                "D": "Orientar os cursos de formação inicial e continuada de profissionais – docentes, técnicos e funcionários - da Educação Básica.",
                "E": "Orientar os sistemas educativos dos diferentes entes federados e as escolas que os integram, considerando a rede a que pertençam."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "O trabalho educacional conta com uma série de teorias, que sintetizam aspectos importantes, auxiliando as relações de trabalho. Dentre as abordagens teóricas, a Teoria Piagetiana da Equilibração descreve esse processo de equilíbrio das estruturas cognitivas e sua relação com o desenvolvimento, destacando -se quatro fatores principais, exceto:",
            "alternativas": {
                "A": "Amadurecimento biológico.",
                "B": "Exercício e experiência adquirida.",
                "C": "Organização.",
                "D": "Inte rações e transmissões sociais.",
                "E": "Adaptação. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR PEDAGÓGICO (OP) Página 12 de 18 QUESTÃO 42 A Resolução CNE/CEB nº 3, de 15 de junho de 2010, institui Diretrizes Operacionais para a Educação de Jovens e Adultos, Em relação à duração dos cursos, é incorreto afirmar: (A) Para os anos iniciais do Ensino Fundamental, a duração deve ficar a critério dos sistemas de ensino. (B) Para os anos finais do Ensino Fundamental, a duração mínima deve ser de 1.600 (mil e seiscentas) horas. (C) Para o Ensino Médio, a duração mínima deve ser de 1.200 (mil e duzentas) horas. (D) Para o curso do ProJovem, a duração será de 1.200 (mil e duzentas) horas. (E) Para a Educação Profissional Técnica de Nível Médio integrada com o Ensino Médio, reafirma -se a duração de 1.200 (mil e duzentas) horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Por meio da Resolução CNE/CEB n. 4, de 2 de outubro de 2009, foram definidas as Diretrizes Operacionais para o Atendimento Educacional Especializado (AEE) na Educação Básica, modalidade Educação Especial. Sobre os pressupostos da referida resolução, descri tos em seus respectivos artigos, é correto afirmar apenas:",
            "alternativas": {
                "A": "O AEE tem como função complementar ou suplementar a formação do aluno por meio da disponibilização de serviços, recursos de acessibilidade e estratégias que eliminem as barreiras para sua plena participação na sociedade e de desenvolvimento de sua aprendizagem.",
                "B": "A Educação Especial é realizada em níveis específicos, algumas etapas e modalidades de ensino, tendo o AEE como parte integrante do processo educacional.",
                "C": "Em casos de AEE em a mbiente hospitalar ou domiciliar, será de competência dos responsáveis pelos alunos, a complementação ou suplementação do conteúdo.",
                "D": "Serão contabilizados unitariamente, no âmbito do FUNDEB, de acordo com o Decreto nº 6.571/2008, os alunos matriculados e m classe comum de ensino regular público que tiverem matrícula concomitante no AEE.",
                "E": "Para atuação no AEE, o professor deverá ter formação inicial que o habilite para o exercício da docência. QUESTÃO 44 O processo de avaliação é permeado de conceitos que interferem a dinâmica das ações e estratégias implementadas. De maneira geral, há a associação do termo avaliação com a análise dos resultados obtidos pelos alunos de forma seletiva. No entanto, essa seria uma visão simplista, pois analisa apenas uma das variáveis do processo ensino/aprendizagem. A partir dessa afirmativa, destaque a alternativa que vai de encontro ao enunciado. (A) Muitos problemas que dificultam o processo ensino/aprendizagem têm suas raízes nos hábitos e nos costumes acumulados pela tradição escolar marcada pela função seletiva e propedêutica. (B) No processo de avaliação, a dimensão social do ensino não pode se basear unicamente na seleção e na promoção dos alunos considerados “mais aptos” para a universidade, mas deve compreender também outras dimensões da personalidade desse educando. (C) Para ampliar a dimensão do processo de avaliação, é preciso transformar a forma como ele é concebido. Nesse sentido, deve -se mudar a concepção do processo de avaliação meramente selet ivo. (D) Instrumentos de avaliação utilizados nas provas convencionais (papel e lápis) são mais adequados para avaliar conteúdos conceituais e procedimentais. (E) Quando a formação integral é a finalidade principal do ensino, o objetivo é assegurar o desen volvimento cognitivo do educando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A avaliação da aprendizagem surgiu em 1930, tendo como objetivo principal explicar o cuidado necessário dos educadores para com seus alunos. Esse termo foi criado por um",
            "alternativas": {
                "A": "tecnicista que estava preocupado (a) com os números exorbitantes de reprovações e insucessos educacionais de sua geração. Quem foi ele (a)? (A) Jean Piaget",
                "B": "Maria Montessori",
                "C": "Ralph Tyler",
                "D": "Florestan Fernandes",
                "E": "Jean -Jacques Rousseau Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR PEDAGÓGICO (OP) Página 13 de 18 QUESTÃO 46 Para acompanhar o desenvolvimento e os resultados acerca do rendimento escolar no ensino fundamental, médio e superior, o Ministério da Educação possui três grandes projetos, que são: (A) Sistema Nacional de Avaliação da Educação Fundamental, Sistema Nacional da Educação Bá sica e Exame Nacional do Ensino Médio. (B) Sistema Nacional de Avaliação da Educação Básica, Exame Nacional de Cursos e Exame Nacional do Ensino Médio. (C) Sistema Nacional de Avaliação do Ensino Infantil, Sistema Nacional de Avaliação do Ensino Médio, Sistema Nacional de Avaliação do Ensino Superior. (D) Sistema Estadual de Avaliação do Ensino Infantil, Sistema Estadual de Avaliação do Ensino Infantil, Sistema Estadual de Avaliação do Ensino Infantil. (E) Exame Nacional de Avaliação da Educação B ásica, Exame Nacional de Cursos e Exame Nacional do Ensino Médio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Para diversificar o modelo expositivo em sala de aula, o professor pode implementar dinâmicas que despertam atenção, curiosidade e criatividade. No entanto, há certas dificuldades que criam obstáculos na efetivação de um modelo inovador de ensino. A seguir, foram elencadas algumas abordagens que facilitam a inserção de novas metodologias em sala de aula, exceto.",
            "alternativas": {
                "A": "Equilibrar o planejamento institucional e o pessoal.",
                "B": "Integrar um planejamento fechado com criatividade sinérgica.",
                "C": "Estabelecer um estado de equilíbrio entre flexibilidade e organização.",
                "D": "Evitar a criatividade desorganizada.",
                "E": "Adaptar os programas previstos às necessidades dos alunos, estabelecendo conexões."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Há diversas teorias que procuram explicitar como o conhecimento é registrado na mente humana. Um desses exemplos são as representações não linguísticas. Em relação às representações não linguísticas, é correto afirmar.",
            "alternativas": {
                "A": "O conhecimento é regi strado de duas formas: linguística (natureza semântica) e de forma imaginária.",
                "B": "O modo imaginário pode ser trabalhado por meio de dinâmicas que despertem as sensações físicas, associação cinestésica e som.",
                "C": "Os organizadores gráficos são considerados o modo mais comum de ajudar o aluno a criar representações não linguísticas.",
                "D": "Os organizadores gráficos empregam apenas o modo não linguístico.",
                "E": "São exemplos de organizadores gráficos: padrões de processo/causa -efeito; padrões de conceito e padrões d e sequência de tempo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ORIENTADOR PEDAGÓGICO  (OP)",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O relacionamento interpessoal é marcado por uma série de conflitos. Isso se confirma, pois a relação, ligação ou vínculo entre duas ou mais pessoas em um determinado contexto é marcada por pensamentos diferentes que poderão resultar em situações conflitantes. A priori, o conflito é visto como natural e inevitável, não sendo aconselhável suprimir seus motivos, pois ele, mesmo não transparecendo, possui vantagens. Assinale a alternativa que não caracteriza uma vantagem do conflito.",
            "alternativas": {
                "A": "Corrobora para regular as relações sociais.",
                "B": "Possibilita reconhecer percepções diferentes sobre uma determinada situação.",
                "C": "Ajuda a definir as identidades das partes que defendem suas posições.",
                "D": "Mostra a controvérsia como uma oport unidade de crescimento e amadurecimento social.",
                "E": "Racionaliza, por meio da inércia, estratégias de competência e de cooperação. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ORIENTADOR PEDAGÓGICO (OP) Página 14 de 18 QUESTÃO 50 As relações interpessoais voltadas para o desenvolvimento de uma economia especializada e a melhor estruturação do seu sistema educacional dependem do entendimento da complexidade dos atributos referentes à inteligência, que não deve ser vista como: (A) rara (B) múltipla (C) infinita (D) compartilhada (E) universal"
            },
            "resposta_correta": "B"
        }
    ]
}