{
    "OUVIDOR": [
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. ",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "7-zip. ",
                "C": "Winzip. ",
                "D": "Dropbox. ",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Windows Explorer. ",
                "C": "Bloco de notas. ",
                "D": "Adobe 7.0. ",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: ",
            "alternativas": {
                "A": "Trocar de usuário do computador. ",
                "B": "Bloquear o computador. ",
                "C": "Maximizar a janela. ",
                "D": "Maximiza a janela. ",
                "E": "Percorrer aplicativos na barra de tarefas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A expressão Administração Pública é utilizada para fazer referência ao grupo de entes e organizações titulares da função administrativa. É um dos exemplos de agentes políticos da estrutura da administração pública: ",
            "alternativas": {
                "A": "O presidente da república. ",
                "B": "Ouvidores municipais. ",
                "C": "Servidores públicos investido no carto por meio de concurso. ",
                "D": "Licitantes. ",
                "E": "Sociedades de economia mista."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Os órgãos e entidades públicas são unidades que sintetizam os vários círculos de atribuições do estado. Sobre os órgãos e entidades públicas, é correto afirmar que: ",
            "alternativas": {
                "A": "Os órgãos públicos não têm relação direta com o estado. ",
                "B": "As entidades públicas não estão relacionadas às atividades estatais. ",
                "C": "Órgão e Entidades Públicas não tem diferença com relação a autonomia. ",
                "D": "As Entidades Públicas têm personalidade jurídica própria. ",
                "E": "Os Órgãos Públicos têm personalidade jurídica própria."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Administração Pública Indireta pode ser exercida, após passar por criação em lei específica, por intermédio de(a): ",
            "alternativas": {
                "A": "Industrias privadas. ",
                "B": "Autarquias. ",
                "C": "Industrias de bens duráveis. ",
                "D": "Empresas privadas exclusivamente de prestação de serviço. ",
                "E": "Inteligência Artificial. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Administração Pública, em conformidade com o Direito Constitucional, tem o dever de agir conforme a legislação vigente e Constituição da Republica Federativa do Brasil, não deixando de observar a todo momento o princípio da: ",
            "alternativas": {
                "A": "Individualidade. ",
                "B": "Autonomia. ",
                "C": "Independência. ",
                "D": "Universalidade. ",
                "E": "Legalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A Administração Pública tem como um dos seus princípios básicos a impessoalidade, que está diretamente ligado: ",
            "alternativas": {
                "A": "A igualdade de tratamento que a administração pública deve dispensar a todos os administrados que estejam na mesma situação jurídica. ",
                "B": "A auto executoriedade que o estado tem, para praticar atos e criar novas leis. ",
                "C": "A obrigação do estado de não requerer documentos pessoais das pessoas e empresas ao elaborar licitação pública. ",
                "D": "A indiferença que o estado deve adotar com relação aos grupos de pessoas com menos representatividade na população. ",
                "E": "A publicidade de todos os atos administrativos praticados pelo estado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Os atos da Administração Pública, correspondem aos atos praticados pela Administração Pública enquanto no exercício da função administrativa. Entre os elementos que compõem o ato administrativo, ao o conjunto das atribuições conferidas aos ocupantes de um cargo, emprego ou função pública que o habilita para a prática do ato administrativo, dá-se o nome de: ",
            "alternativas": {
                "A": "Subordinação. ",
                "B": "Definição. ",
                "C": "Representação. ",
                "D": "Competência. ",
                "E": "Arrolamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A exposição dos pretextos que deram origem ao ato administrativo, quando previstos em lei, compõem a forma do ato. Essa exposição está diretamente relacionada com a: ",
            "alternativas": {
                "A": "Motivação do ato administrativo. ",
                "B": "Anulação do ato administrativo. ",
                "C": "Cancelamento do ato administrativo. ",
                "D": "Postergação do ato administrativo. ",
                "E": "Ausência do ato administrativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A motivação dos Atos Administrativos deve ser: ",
            "alternativas": {
                "A": "Sigilosa. ",
                "B": "Colidente. ",
                "C": "Congruente. ",
                "D": "Discrepante. ",
                "E": "Inconciliável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Concernente a motivação dos atos administrativos, analisar os itens abaixo: I. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, quando decidam recursos administrativos. II. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, quando decorram de reexame de ofício. III. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, quando imponham ou agravem devere...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "As relações humanas no ambiente de trabalho podem promover o bem-estar e a motivação da equipe como um todo, para isso o servidor público deve adotar uma atitude: ",
            "alternativas": {
                "A": "Repressiva. ",
                "B": "Intolerante. ",
                "C": "Colaborativa. ",
                "D": "Agressiva. ",
                "E": "Insultuosa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao relacionar-se com os colegas de profissão, o servidor público não deve praticar ações relacionadas a: ",
            "alternativas": {
                "A": "Orientação das atividades dos novos profissionais. ",
                "B": "Colaboração com a atividade de outros membros da equipe. ",
                "C": "Fofocas de outros colegas de trabalho. ",
                "D": "Elogios sinceros sobre as qualidades dos outros profissionais. ",
                "E": "Compartilhamento de conhecimento com os colaboradores em qualificação. QUESTÃO 37"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O orçamento estadual deve ser elaborado e autorizado para um determinado período de tempo, chamado exercício financeiro e que, resguardadas as situações especiais, deve corresponder ao: ",
            "alternativas": {
                "A": "Ano civil. ",
                "B": "Biênio administrativo. ",
                "C": "Quadriênio administrativo. ",
                "D": "Semestre vigente. ",
                "E": "Quadrimestre vigente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O teor orçamentário deve ser divulgado (publicado) nos veículos oficiais de comunicação para ciência do público e para eficácia de sua: ",
            "alternativas": {
                "A": "Alteração. ",
                "B": "Previsão. ",
                "C": "Autorização. ",
                "D": "Idoneidade. ",
                "E": "Validade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A redação oficial refere-se a maneira pela qual o Poder Público registra atos normativos e comunicações oficiais. Por meio dela, é possível estabelecer a interação entre os diversos órgãos públicos, entre o Poder Público e os cidadãos, ou entre o Poder Público e as empresas. Uma das formas de correspondência utilizado pelo poder público em seus atos é a(o): ",
            "alternativas": {
                "A": "Certidão. ",
                "B": "Ata. ",
                "C": "Procuração. ",
                "D": "Carta. ",
                "E": "Decreto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em acordo com a redação oficial, assinalar a alternativa que completa corretamente a lacuna do texto a seguir: São exigências da estruturação das redações oficiais a impessoalidade, clareza, _________, objetividade e uso do nível culto da linguagem. ",
            "alternativas": {
                "A": "concisão ",
                "B": "arcaísmo ",
                "C": "barbarismo ",
                "D": "solecismo ",
                "E": "pleonasmo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa que descreve corretamente qual é o pronome de tratamento adequado em redações oficiais, ao dirigir-se ao Presidente do Senado do Brasil: ",
            "alternativas": {
                "A": "Vossa senhoria. ",
                "B": "Vossa Excelência. ",
                "C": "Vossa majestade. ",
                "D": "Vossa unanimidade. ",
                "E": "Vossa santidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em redações oficiais, a abreviatura utilizada para o destinatário “Vossa Reverência”, corresponde a: ",
            "alternativas": {
                "A": "V. Sta. ",
                "B": "V. r. ",
                "C": "V. Rvr. ",
                "D": "V. Rrv. ",
                "E": "V. Reva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Apoiado pela Lei nº 8.078 de 1990 – Código de Defesa do Consumidor, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Art. 9° O fornecedor de produtos e serviços potencialmente nocivos ou perigosos à saúde ou segurança deverá informar, de maneira _________________, a respeito da sua nocividade ou periculosidade, sem prejuízo da adoção de outras medidas cabíveis em cada caso concreto. ",
            "alternativas": {
                "A": "indireta ",
                "B": "imprecisa ",
                "C": "ineficiente ",
                "D": "discreta e adequada ",
                "E": "ostensiva e adequada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Com base na Lei nº 8.078 de 1990 – Código de Defesa do Consumidor, analisar os itens a seguir: I. A proteção da vida, saúde e segurança contra os riscos provocados por práticas no fornecimento de produtos e serviços considerados perigosos ou nocivos é um dos direitos básicos do consumidor. II. A efetiva prevenção e reparação de danos patrimoniais e morais, individuais, coletivos e difusos é um dos direitos básicos do consumidor. III. O direito de reclamar pelos vícios aparentes ou de fácil const...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A Lei nº 8.078 de 1990 – Código de Defesa do Consumidor define que é proibida toda publicidade: ",
            "alternativas": {
                "A": "Redundante. ",
                "B": "Abusiva. ",
                "C": "Precisa. ",
                "D": "Integra. ",
                "E": "Repetitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em acordo com a Lei n 13.460 de 2017, que dispõe sobre os procedimentos a serem observados pela União, Estados, Distrito Federal e Municípios, com o fim de garantir o acesso a informações é correto afirmar que: ",
            "alternativas": {
                "A": "O órgão ou entidade pública deverá autorizar ou conceder o acesso em 10 dias sobre as informação disponível. ",
                "B": "Quando se tratar de acesso à informação contida em documento cuja manipulação possa prejudicar sua integridade, o acesso deve ser prontamente negado. ",
                "C": "Não é direito do requerente obter o inteiro teor de decisão de negativa de acesso, por certidão ou cópia. ",
                "D": "Cabe aos órgãos e entidades do poder público, observadas as normas e procedimentos específicos aplicáveis, assegurar a gestão transparente da informação, propiciando amplo acesso a ela e sua divulgação. ",
                "E": "Para o acesso a informações de interesse público, a identificação do requerente pode conter exigências que inviabilizem a solicitação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Com base na Lei n 13.460 de 2017, que dispõe sobre os procedimentos a serem observados pela União, Estados, Distrito Federal e Municípios, com o fim de garantir o acesso a informações, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) São consideradas imprescindíveis à segurança da sociedade ou do Estado e, portanto, passíveis de classificação as informações cuja divulgação ou acesso irrestrito possam pôr em risco a vid...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Os usuários dos serviços públicos podem apresentar manifestações perante a administração publica por meio das ouvidorias. Sobre o processo de manifestação do usuário, é correto afirmar que: ",
            "alternativas": {
                "A": "A identificação do requerente não pode conter exigências que inviabilizem sua manifestação. ",
                "B": "São requisitos obrigatórios as exigências relativas aos motivos determinantes da apresentação de manifestações perante a ouvidoria. ",
                "C": "Caso não haja ouvidoria, o usuário fica impedido de apresentar manifestação contra os órgãos públicos. ",
                "D": "A manifestação jamais poderá ser feita por meio eletrônico. ",
                "E": "A manifestação deve ser feita única e exclusivamente verbalmente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A ouvidoria, ao conduzir os procedimentos administrativos relativos à análise das manifestações, deve observar os princípios da: ",
            "alternativas": {
                "A": "Eficiência e burocratização. ",
                "B": "Eficiência e pessoalidade. ",
                "C": "Eficiência e discricionariedade. ",
                "D": "Eficiência e da celeridade. ",
                "E": "Eficiência e obsolescência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. ",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "7-zip. ",
                "C": "Winzip. ",
                "D": "Dropbox. ",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Windows Explorer. ",
                "C": "Bloco de notas. ",
                "D": "Adobe 7.0. ",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: ",
            "alternativas": {
                "A": "Trocar de usuário do computador. ",
                "B": "Bloquear o computador. ",
                "C": "Maximizar a janela. ",
                "D": "Maximiza a janela. ",
                "E": "Percorrer aplicativos na barra de tarefas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A expressão Administração Pública é utilizada para fazer referência ao grupo de entes e organizações titulares da função administrativa. É um dos exemplos de agentes políticos da estrutura da administração pública: ",
            "alternativas": {
                "A": "O presidente da república. ",
                "B": "Ouvidores municipais. ",
                "C": "Servidores públicos investido no carto por meio de concurso. ",
                "D": "Licitantes. ",
                "E": "Sociedades de economia mista."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Os órgãos e entidades públicas são unidades que sintetizam os vários círculos de atribuições do estado. Sobre os órgãos e entidades públicas, é correto afirmar que: ",
            "alternativas": {
                "A": "Os órgãos públicos não têm relação direta com o estado. ",
                "B": "As entidades públicas não estão relacionadas às atividades estatais. ",
                "C": "Órgão e Entidades Públicas não tem diferença com relação a autonomia. ",
                "D": "As Entidades Públicas têm personalidade jurídica própria. ",
                "E": "Os Órgãos Públicos têm personalidade jurídica própria."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Administração Pública Indireta pode ser exercida, após passar por criação em lei específica, por intermédio de(a): ",
            "alternativas": {
                "A": "Industrias privadas. ",
                "B": "Autarquias. ",
                "C": "Industrias de bens duráveis. ",
                "D": "Empresas privadas exclusivamente de prestação de serviço. ",
                "E": "Inteligência Artificial. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Administração Pública, em conformidade com o Direito Constitucional, tem o dever de agir conforme a legislação vigente e Constituição da Republica Federativa do Brasil, não deixando de observar a todo momento o princípio da: ",
            "alternativas": {
                "A": "Individualidade. ",
                "B": "Autonomia. ",
                "C": "Independência. ",
                "D": "Universalidade. ",
                "E": "Legalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A Administração Pública tem como um dos seus princípios básicos a impessoalidade, que está diretamente ligado: ",
            "alternativas": {
                "A": "A igualdade de tratamento que a administração pública deve dispensar a todos os administrados que estejam na mesma situação jurídica. ",
                "B": "A auto executoriedade que o estado tem, para praticar atos e criar novas leis. ",
                "C": "A obrigação do estado de não requerer documentos pessoais das pessoas e empresas ao elaborar licitação pública. ",
                "D": "A indiferença que o estado deve adotar com relação aos grupos de pessoas com menos representatividade na população. ",
                "E": "A publicidade de todos os atos administrativos praticados pelo estado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Os atos da Administração Pública, correspondem aos atos praticados pela Administração Pública enquanto no exercício da função administrativa. Entre os elementos que compõem o ato administrativo, ao o conjunto das atribuições conferidas aos ocupantes de um cargo, emprego ou função pública que o habilita para a prática do ato administrativo, dá-se o nome de: ",
            "alternativas": {
                "A": "Subordinação. ",
                "B": "Definição. ",
                "C": "Representação. ",
                "D": "Competência. ",
                "E": "Arrolamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A exposição dos pretextos que deram origem ao ato administrativo, quando previstos em lei, compõem a forma do ato. Essa exposição está diretamente relacionada com a: ",
            "alternativas": {
                "A": "Motivação do ato administrativo. ",
                "B": "Anulação do ato administrativo. ",
                "C": "Cancelamento do ato administrativo. ",
                "D": "Postergação do ato administrativo. ",
                "E": "Ausência do ato administrativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A motivação dos Atos Administrativos deve ser: ",
            "alternativas": {
                "A": "Sigilosa. ",
                "B": "Colidente. ",
                "C": "Congruente. ",
                "D": "Discrepante. ",
                "E": "Inconciliável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Concernente a motivação dos atos administrativos, analisar os itens abaixo: I. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, quando decidam recursos administrativos. II. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, quando decorram de reexame de ofício. III. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, quando imponham ou agravem devere...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "As relações humanas no ambiente de trabalho podem promover o bem-estar e a motivação da equipe como um todo, para isso o servidor público deve adotar uma atitude: ",
            "alternativas": {
                "A": "Repressiva. ",
                "B": "Intolerante. ",
                "C": "Colaborativa. ",
                "D": "Agressiva. ",
                "E": "Insultuosa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao relacionar-se com os colegas de profissão, o servidor público não deve praticar ações relacionadas a: ",
            "alternativas": {
                "A": "Orientação das atividades dos novos profissionais. ",
                "B": "Colaboração com a atividade de outros membros da equipe. ",
                "C": "Fofocas de outros colegas de trabalho. ",
                "D": "Elogios sinceros sobre as qualidades dos outros profissionais. ",
                "E": "Compartilhamento de conhecimento com os colaboradores em qualificação. QUESTÃO 37"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O orçamento estadual deve ser elaborado e autorizado para um determinado período de tempo, chamado exercício financeiro e que, resguardadas as situações especiais, deve corresponder ao: ",
            "alternativas": {
                "A": "Ano civil. ",
                "B": "Biênio administrativo. ",
                "C": "Quadriênio administrativo. ",
                "D": "Semestre vigente. ",
                "E": "Quadrimestre vigente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O teor orçamentário deve ser divulgado (publicado) nos veículos oficiais de comunicação para ciência do público e para eficácia de sua: ",
            "alternativas": {
                "A": "Alteração. ",
                "B": "Previsão. ",
                "C": "Autorização. ",
                "D": "Idoneidade. ",
                "E": "Validade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A redação oficial refere-se a maneira pela qual o Poder Público registra atos normativos e comunicações oficiais. Por meio dela, é possível estabelecer a interação entre os diversos órgãos públicos, entre o Poder Público e os cidadãos, ou entre o Poder Público e as empresas. Uma das formas de correspondência utilizado pelo poder público em seus atos é a(o): ",
            "alternativas": {
                "A": "Certidão. ",
                "B": "Ata. ",
                "C": "Procuração. ",
                "D": "Carta. ",
                "E": "Decreto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em acordo com a redação oficial, assinalar a alternativa que completa corretamente a lacuna do texto a seguir: São exigências da estruturação das redações oficiais a impessoalidade, clareza, _________, objetividade e uso do nível culto da linguagem. ",
            "alternativas": {
                "A": "concisão ",
                "B": "arcaísmo ",
                "C": "barbarismo ",
                "D": "solecismo ",
                "E": "pleonasmo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa que descreve corretamente qual é o pronome de tratamento adequado em redações oficiais, ao dirigir-se ao Presidente do Senado do Brasil: ",
            "alternativas": {
                "A": "Vossa senhoria. ",
                "B": "Vossa Excelência. ",
                "C": "Vossa majestade. ",
                "D": "Vossa unanimidade. ",
                "E": "Vossa santidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em redações oficiais, a abreviatura utilizada para o destinatário “Vossa Reverência”, corresponde a: ",
            "alternativas": {
                "A": "V. Sta. ",
                "B": "V. r. ",
                "C": "V. Rvr. ",
                "D": "V. Rrv. ",
                "E": "V. Reva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Apoiado pela Lei nº 8.078 de 1990 – Código de Defesa do Consumidor, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Art. 9° O fornecedor de produtos e serviços potencialmente nocivos ou perigosos à saúde ou segurança deverá informar, de maneira _________________, a respeito da sua nocividade ou periculosidade, sem prejuízo da adoção de outras medidas cabíveis em cada caso concreto. ",
            "alternativas": {
                "A": "indireta ",
                "B": "imprecisa ",
                "C": "ineficiente ",
                "D": "discreta e adequada ",
                "E": "ostensiva e adequada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Com base na Lei nº 8.078 de 1990 – Código de Defesa do Consumidor, analisar os itens a seguir: I. A proteção da vida, saúde e segurança contra os riscos provocados por práticas no fornecimento de produtos e serviços considerados perigosos ou nocivos é um dos direitos básicos do consumidor. II. A efetiva prevenção e reparação de danos patrimoniais e morais, individuais, coletivos e difusos é um dos direitos básicos do consumidor. III. O direito de reclamar pelos vícios aparentes ou de fácil const...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A Lei nº 8.078 de 1990 – Código de Defesa do Consumidor define que é proibida toda publicidade: ",
            "alternativas": {
                "A": "Redundante. ",
                "B": "Abusiva. ",
                "C": "Precisa. ",
                "D": "Integra. ",
                "E": "Repetitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em acordo com a Lei n 13.460 de 2017, que dispõe sobre os procedimentos a serem observados pela União, Estados, Distrito Federal e Municípios, com o fim de garantir o acesso a informações é correto afirmar que: ",
            "alternativas": {
                "A": "O órgão ou entidade pública deverá autorizar ou conceder o acesso em 10 dias sobre as informação disponível. ",
                "B": "Quando se tratar de acesso à informação contida em documento cuja manipulação possa prejudicar sua integridade, o acesso deve ser prontamente negado. ",
                "C": "Não é direito do requerente obter o inteiro teor de decisão de negativa de acesso, por certidão ou cópia. ",
                "D": "Cabe aos órgãos e entidades do poder público, observadas as normas e procedimentos específicos aplicáveis, assegurar a gestão transparente da informação, propiciando amplo acesso a ela e sua divulgação. ",
                "E": "Para o acesso a informações de interesse público, a identificação do requerente pode conter exigências que inviabilizem a solicitação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Com base na Lei n 13.460 de 2017, que dispõe sobre os procedimentos a serem observados pela União, Estados, Distrito Federal e Municípios, com o fim de garantir o acesso a informações, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) São consideradas imprescindíveis à segurança da sociedade ou do Estado e, portanto, passíveis de classificação as informações cuja divulgação ou acesso irrestrito possam pôr em risco a vid...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Os usuários dos serviços públicos podem apresentar manifestações perante a administração publica por meio das ouvidorias. Sobre o processo de manifestação do usuário, é correto afirmar que: ",
            "alternativas": {
                "A": "A identificação do requerente não pode conter exigências que inviabilizem sua manifestação. ",
                "B": "São requisitos obrigatórios as exigências relativas aos motivos determinantes da apresentação de manifestações perante a ouvidoria. ",
                "C": "Caso não haja ouvidoria, o usuário fica impedido de apresentar manifestação contra os órgãos públicos. ",
                "D": "A manifestação jamais poderá ser feita por meio eletrônico. ",
                "E": "A manifestação deve ser feita única e exclusivamente verbalmente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A ouvidoria, ao conduzir os procedimentos administrativos relativos à análise das manifestações, deve observar os princípios da: ",
            "alternativas": {
                "A": "Eficiência e burocratização. ",
                "B": "Eficiência e pessoalidade. ",
                "C": "Eficiência e discricionariedade. ",
                "D": "Eficiência e da celeridade. ",
                "E": "Eficiência e obsolescência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Ao dizer que “é impossível escrever uma nota de suicida num computador” , o personagem principal: ",
            "alternativas": {
                "A": "conclui a nota que estava escrevendo e se vê pronto para se suicidar. ",
                "B": "considera que o meio utilizado para a escrita de sua nota dificulta chegar à resolução final desejada. ",
                "C": "considera que o fato de a nota ter sido escrita no computador é indiferente para o suicídio. ",
                "D": "depende exclusivamente de uma nota escrita à moda antiga para concluir seu suicídio. ",
                "E": "conclui que nem todas as notas finalizadas levam seus autores ao suicídio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O antônimo de prolixidade , palavra que ocorre em “ A crítica elogia sua prolixidade (...)” , é: ",
            "alternativas": {
                "A": "loquacidade. ",
                "B": "extensão. ",
                "C": "concisão. ",
                "D": "verbosidade. ",
                "E": "difusão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O pronome em “No dia seguinte o revisaria” evoca o mesmo referente designado em: ",
            "alternativas": {
                "A": "“o texto”. ",
                "B": "“o computador”. ",
                "C": "“o autor”. ",
                "D": "“o papel”. ",
                "E": "“ele”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise os excertos a seguir e assinale a alternativa em que ocorre um pronome demonstrativo. ",
            "alternativas": {
                "A": "É claro que o computador agravou a agonia. ",
                "B": "O suicídio substitui a publicação. ",
                "C": "Os que se suicidam mesmo são os que a terminam mais cedo. ",
                "D": "No dia seguinte o revisaria. ",
                "E": "No fundo, no fundo, os escritores passam o tempo todo redigindo a sua nota de suicida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Em “É que escreveram a nota, mas esqueceram - se de se suicidar.” , o vocábulo “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "partícula de realce e parte integrante do verbo pronominal. ",
                "B": "parte integrante do verbo pronominal e partícula de realce. ",
                "C": "partícula de realce e partícula de realce. ",
                "D": "parte integrante do verbo pronominal e parte integrante do verbo pronominal. ",
                "E": "partícula de realce e conjunção integrante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A contração “num”, que ocorre em “(...) uma nota de suicida num computador” , é composta por duas palavras que pertencem a classes gramaticais distintas, que são: ",
            "alternativas": {
                "A": "preposição e artigo. ",
                "B": "preposição e pronome. ",
                "C": "conjunção e artigo. ",
                "D": "conjunção e pronome. ",
                "E": "preposição e substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise os excertos a seguir e assinale a alternativa em que ocorre verbo com regência intransitiva. ",
            "alternativas": {
                "A": "Releu a nota e achou que estava curta. ",
                "B": "Lembrara -se de outra coisa. ",
                "C": "Dessa vez não se levantou. ",
                "D": "Por via das dúvidas, guardou o texto na memória do computador. ",
                "E": "E foi dormir."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença que apresenta incorreção quanto à colocação pronominal é: ",
            "alternativas": {
                "A": "Os móveis quebrados não se consertarão sozinhos. ",
                "B": "Convidá -la-am carinhosamente para os eventos familiares. ",
                "C": "Prepare -se para a viagem com antecedência. ",
                "D": "Quem o emprestou este caderno? ",
                "E": "Não permitiria o casamento de sua filha, se o conhecesse melhor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir, considerando os verbos indicados entre parênteses ao final de cada uma. Assinale a alternativa que apresenta os respectivos verbos conjugados de forma coerente com o contexto apresentado nas sentenças às quais pertencem. I. Eles querem que nos …. com a situação caótica. ( acostumar ) II. Se …. o que aconteceu, entenderiam seu posicionamento. ( ver) III. Talvez alguém …. com esses salafrários. (concordar ) ",
            "alternativas": {
                "A": "I. acostumemos; II. verem; III. concorda. ",
                "B": "I. acostumamos; II. vissem; III. concorda. ",
                "C": "I. acostumamos; II. verem; III. concorde. ",
                "D": "I. acostumemos; II. vissem; III. concorde. ",
                "E": "I. acostumarmos; II. virem; III. concordem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as palavras indicadas têm o mesmo radical de origem. ",
            "alternativas": {
                "A": "provavelmente - seriamente - latente. ",
                "B": "espalhar - espalhafatoso - palhaço. ",
                "C": "intracelular - interurbano - introverter. ",
                "D": "acefalia - apatia - anarquia. ",
                "E": "depauperado - empobrecido - provação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Suponha que numa caixa há bolas vermelhas e verdes. Cada bola vermelha vale 8 pontos e cada bola verde vale 12 pontos. Sabe -se que se somarmos a quantidade de bolas vermelhas e verdes da caixa obtemos 23 bolas, e se somarmos a pontuação de todas as bolas d a caixa obtemos 232 pontos. Quantas bolas vermelhas há na caixa? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12. ",
                "D": "13. ",
                "E": "15."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma livraria tem uma seção específica para livros de literatura, filosofia e sociologia. Em um determinado mês, a venda dos livros de sociologia representou 20% das vendas totais dessa seção. No mês seguinte, a venda dos livros de filosofia e literatura se mantiveram iguais ao mês anterior, mas as unidades vendidas de livros de sociologia tiveram um aumento de 50%. Quantos por cento do total de livros vendidos nesta seção os livros de sociologia passaram a representar, aproximadamente? ",
            "alternativas": {
                "A": "25,0 %. ",
                "B": "27,3 %. ",
                "C": "31,4 %. ",
                "D": "34,5 %. ",
                "E": "35,6 %."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma máquina é feita para alocar botões coloridos em uma malha quadriculada de 𝑛×𝑛 quadrados. A máquina coloca um botão por vez em qualquer quadriculado aleatório que esteja livre, porém ela segue sempre uma dada ordem de cores para cada botão colocado. O primeiro botão é sempre verde, depois coloca um botão amarelo, depois azul, depois branco, depois vermelho, depois verde novamente e assim sucessivamente seguindo esta ordem. Numa malha de 64x64, qual será a cor do último botão a ser colocado? ",
            "alternativas": {
                "A": "Verde. ",
                "B": "Amarelo. ",
                "C": "Azul. ",
                "D": "Brando. ",
                "E": "Vermelho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em uma fazenda em que só há galinhas e porcos, a proporção de galinhas para porcos é de 5 para 3. Se há 80 animais na fazenda, quantos deles são porcos? ",
            "alternativas": {
                "A": "50. ",
                "B": "60. ",
                "C": "45. ",
                "D": "30. ",
                "E": "25. Prefeitura Municipal de Cabreúva – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em uma competição de quebra -cabeças, cinco participantes - Alice, Bob, Carol, David e Eve - estão competindo. Cada um deles resolveu um quebra -cabeça de um tema diferente: gatos, cães, pássaros, peixes e flores, mas não necessariamente nesta ordem. Conside re verdadeiras as seguintes afirmativas: • Alice não resolveu o quebra -cabeça de cães; • Bob resolveu o quebra -cabeça de peixes; • Carol resolveu o quebra -cabeça de gatos; • David não resolveu o quebra -cabeça de cães nem de pássaros; Com...",
            "alternativas": {
                "A": "Alice. ",
                "B": "Bob. ",
                "C": "Carol. ",
                "D": "David. ",
                "E": "Eve."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um quadrado de lado 𝑑 foi cortado ao meio ao longo de uma de suas diagonais, resultando em dois triângulos iguais. Indique o perímetro de cada triângulo resultante: ",
            "alternativas": {
                "A": "3𝑑. ",
                "B": "𝑑(1+√2). ",
                "C": "𝑑(2+√2). ",
                "D": "3𝑑/2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Num campeonato de futebol, o time ganhador pontua 3 pontos e o time perdedor não pontua. No caso de empate, ambos os times pontuam 1 ponto. Todos os times começam com 0 pontos. Suponha que há 40 times nesse campeonato. No final da primeira rodada, onde tod os os times jogaram uma única vez, sobre a média da pontuação por time do campeonato, é correto afirmar que: ",
            "alternativas": {
                "A": "Pode assumir valores entre 0,0 e 1,5, estes inclusos. ",
                "B": "Pode assumir valores menores que 0. ",
                "C": "Pode assumir valores maiores que 3. ",
                "D": "Pode assumir somente valores entre 1,0 e 1,5, estes inclusos. ",
                "E": "Pode assumir qualquer valor entre 0 e 3, estes inclusos. QUESTÃO 18"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as afirmativas abaixo: I – Se um polígono convexo tem todos os ângulos internos iguais a 90°, então trata -se de um quadrilátero regular; II – Para que um triângulo seja equilátero, todos os seus lados devem ter medidas iguais, mas não necessariamente seus ângulos devem ser congruentes. III – A razão entre o perímetro de uma circunferência e o seu diâmetro é o mesmo valor, independente do seu raio. ",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas II. ",
                "C": "Apenas III. ",
                "D": "I e III. ",
                "E": "II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma empresa de engenharia está construindo uma réplica em miniatura de um edifício (maquete). A maquete terá uma escala de 1:500, o que significa que cada centímetro na maquete representa 500 centímetros no edifício real. Se a altura do edifício real é de 150 metros, qual será a altura do modelo em centímetros? ",
            "alternativas": {
                "A": "3. ",
                "B": "0,3. ",
                "C": "3000. ",
                "D": "300. ",
                "E": "30."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "É um dos protocolos utilizados para a transmissão de dados no sistema World -Wide Web: ",
            "alternativas": {
                "A": "URL. ",
                "B": "LINK. ",
                "C": "HTTPS. ",
                "D": "START. ",
                "E": "END."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando você estiver trabalhando em um documento no Microsoft Word com outras pessoas ou você mesmo estiver editando um documento, para ver cada mudança feita pode -se ativar a opção: ",
            "alternativas": {
                "A": "Inserir Comentários. ",
                "B": "Controlar Acessos. ",
                "C": "Controlar Eventos. ",
                "D": "Controlar Usuários. ",
                "E": "Controlar Alterações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Respeitando as funcionalidades presentes no módulo de impressão de documentos do Microsoft Word, acionado clicando na guia “Arquivo” e selecionando a opção “Imprimir”, assinale a alternativa que apresenta uma afirmação incorreta: ",
            "alternativas": {
                "A": "Ao entrar no atalho de impressão, é possível visualizar o documento produzido. ",
                "B": "O Microsoft Word permite que o usuário defina quantas cópias do documento serão impressas. ",
                "C": "Nas configurações de impressão, é possível definir a orientação que a listagem será emitida. ",
                "D": "O módulo de impressão permite ao usuário definir a fonte do texto que será impresso. ",
                "E": "O módulo de impressão permite ao usuário definir que a impressão será feita em papel A5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "As teclas de atalhos do teclado são utilizadas no Microsoft Word para dar maior produtividade na produção e ajustes de textos. Observe a lista de ações relacionada a seguir e assinale a alternativa que descreve corretamente qual é a ação obtida ao utilizar a tecla de atalho “ End”, com o cursor sobre uma linha da redação: ",
            "alternativas": {
                "A": "Mover o cursor para o final da linha onde o cursor está posicionado. ",
                "B": "Mover o cursor para o final do texto, independente da linha em que o cursor está posicionado. ",
                "C": "Mover o cursor um parágrafo para cima. ",
                "D": "Mover o cursor um parágrafo para baixo. ",
                "E": "Entrar no módulo de visualização e impressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No Microsoft Excel são utilizados operadores para especificar o tipo de cálculo que o usuário deseja efetuar nos elementos de uma fórmula. Para estruturar uma multiplicação entre dois elementos, o operador aritmético a ser empregue será o(a): ",
            "alternativas": {
                "A": "* (asterisco). ",
                "B": "% (sinal de porcentagem). ",
                "C": "^ (acento circunflexo). ",
                "D": "X (letra Xis). ",
                "E": "& (sinal de ampersand)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca do que dispõe a Lei Federal nº 13.460/2017 é correto afirmar: ",
            "alternativas": {
                "A": "A taxa de religação de serviços será devida, ainda que haja descumprimento da exigência de notificação prévia ao consumidor. ",
                "B": "É vedada a suspensão da prestação de serviço em virtude de inadimplemento por parte do usuário que se inicie na sexta -feira, no sábado ou no domingo, bem como em feriado ou no dia anterior a feriado. ",
                "C": "A disponibilização de informações na internet, tal como o horário de funcionamento das unidades administrativas, é facultativa à administração pública. ",
                "D": "É dever do usuário, prioridades de atendimento. ",
                "E": "O usuário não poderá apresentar manifestações perante a administração pública acerca da prestação de serviços públicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Para fins do que prevê a Lei Federal nº 13.460/2017, é correto afirmar quanto às manifestações dos usuários de serviços públicos, EXCETO: ",
            "alternativas": {
                "A": "São vedadas quaisquer exigências relativas aos motivos determinantes da apresentação de manifestações perante a ouvidoria. ",
                "B": "Caso não haja ouvidoria, o usuário poderá apresentar manifestações diretamente ao órgão ou entidade responsável pela execução do serviço e ao órgão ou entidade a que se subordinem ou se vinculem. ",
                "C": "Quando a manifestação ocorrer verbalmente, esta deverá ser reduzida a termo. ",
                "D": "A manifestação será dirigida à ouvidoria do órgão ou entidade responsável e não poderá conter a identificação do requerente. ",
                "E": "Em nenhuma hipótese, será recusado o recebimento de manifestações formuladas, sob pena de responsabilidade do agente público."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Dispõe a Lei Federal nº 12.527/2011 que no caso de indeferimento de acesso a informações ou às razões da negativa do acesso, poderá o interessado interpor recurso contra a decisão no prazo de: ",
            "alternativas": {
                "A": "02 (dois) dias a contar da sua ciência. ",
                "B": "04 (quatro) dias a contar da sua ciência. ",
                "C": "06 (seis) dias a contar da sua ciência. ",
                "D": "08 (oito) dias a contar da sua ciência. ",
                "E": "10 (dez) dias a contar da sua ciência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Consideram -se diretrizes contidas na Lei Federal nº 12.527/2011, EXCETO: ",
            "alternativas": {
                "A": "Inobservância da publicidade como preceito geral e do sigilo como exceção. ",
                "B": "Divulgação de informações de interesse público, independentemente de solicitações. ",
                "C": "Utilização de meios de comunicação viabilizados pela tecnologia da informação. ",
                "D": "Fomento ao desenvolvimento da cultura de transparência na administração pública. ",
                "E": "D esenvolvimento do controle social da administração pública."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A Lei do Orçamento (Lei Federal nº 4.320/1964) conterá a discriminação da receita e despesa de forma a evidenciar a política econômica financeira e o programa de trabalho do Governo, obedecidos os princípios de: ",
            "alternativas": {
                "A": "Publicidade, Unidade e Transparência. ",
                "B": "Legalidade, Eventualidade e Unidade. ",
                "C": "Unidade, Universalidade e Anualidade. ",
                "D": "Anualidade, Legalidade e Boa -fé. ",
                "E": "Universalidade, Eventualidade e Boa -Fé."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Analise os itens a seguir e, ao final, assinale a alternativa correta, segundo o que dispõe a Lei Federal nº 4.320/1964, ao que pertencem ao Exercício Financeiro. I – As receitas nele arrecadadas. II – As despesas nele legalmente empenhadas. III – As inversões financeiras empenhadas no ano anterior. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Os itens I e II são verdadeiros. ",
                "E": "Os itens I e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "É correto afirmar que a estrutura dos atos normativos prevista no Decreto Federal nº 9.191/2017 será composta por três partes básicas, sendo elas: ",
            "alternativas": {
                "A": "Parte preliminar, parte normativa e parte final. ",
                "B": "Parte inicial, parte expositiva e parte conclusiva. ",
                "C": "Parte primária, parte informativa e parte fim. ",
                "D": "Parte de abertura, parte primordial e parte final. ",
                "E": "Parte de entrada, parte expositiva e parte final."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Acerca do que dispõe a Lei Federal Complementar nº 95/1998, é correto afirmar que as disposições normativas serão redigidas com clareza, precisão e ordem lógica, observadas, para esse propósito, as seguintes normas para a obtenção de clareza, EXCETO: ",
            "alternativas": {
                "A": "Usar as palavras e as expressões em seu sentido comum, salvo quando a norma versar sobre assunto técnico, hipótese em que se empregará a nomenclatura própria da área em que se esteja legislando. ",
                "B": "Construir as orações na ordem direta, evitando preciosismo, neologismo e adjetivações dispensáveis. ",
                "C": "Usar frases longas e concisas. ",
                "D": "Buscar a uniformidade do tempo verbal em todo o texto das normas legais, dando preferência ao tempo presente ou ao futuro simples do presente. ",
                "E": "Usar os recursos de pontuação de forma judiciosa, evitando os abusos de caráter estilístico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Entende -se por conjunto de atos realizados pelos órgãos do Poder Legislativo, de acordo com regras previamente fixadas, para elaborar normas jurídicas (emendas à Constituição, leis complementares, leis ordinárias e outros tipos normativos dispostos no art. 59 da Constituição Federal): ",
            "alternativas": {
                "A": "Projeto de lei. ",
                "B": "Processo legislativo constitucional. ",
                "C": "Projeto normativo constitucional. ",
                "D": "Proposições constitucionais. ",
                "E": "Normas jurídicas constitucionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Acerca do que dispõe a Lei nº 14.133/2021 (Lei de Licitações), assinale (V) para verdadeiro e (F) para falso. ( ) Não são abrangidas pela lei as empresas públicas e sociedade de economia mista. ( ) A Lei estabelece normas gerais de licitação e contratação para as administrações publicas diretas, autarquias e fundacionais, não abrangendo os fundos especiais. ( ) Nas licitações que envolvam recursos provenientes de empréstimo de organismo financeiro de que o Brasil seja parte, pode ser admitida co...",
            "alternativas": {
                "A": "V -V-F. ",
                "B": "V -F-F. ",
                "C": "F -V-F. ",
                "D": "V -F-V. ",
                "E": "F -F-V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que contemple princípios expressos na Lei nº 14.133/2021 (Lei de Licitações). ",
            "alternativas": {
                "A": "Da objetividade, do compromisso, da pessoalidade, da autoridade. ",
                "B": "Da legalidade, do planejamento, da segregação das funções, da vinculação ao edital. ",
                "C": "Da segurança jurídica, da celeridade, da motivação, da comunicação, da concessão de garantia. ",
                "D": "Da publicidade, da eficiência, do interesse público, do controle de qualidade. ",
                "E": "Da razoabilidade, da objetividade, do desenvolvimento nacional sustentável, do controle social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Não é uma modalidade de licitação prevista na Lei nº 14.133/2021: ",
            "alternativas": {
                "A": "Pregão. ",
                "B": "Concorrência. ",
                "C": "Leilão. ",
                "D": "Diálogo competitivo. ",
                "E": "Tomada de preço."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A pessoa física ou jurídica que, nos _________ anos anteriores à divulgação do edital, tenha sido condenada judicialmente, com trânsito em julgado, por exploração de trabalho infantil, por submissão de trabalhadores a condições análogas às de escravo ou po r contratação de adolescentes nos casos vedados pela legislação trabalhista, não poderá disputar licitação ou participar da execução de contrato, direta ou indiretamente. Assinale a alternativa que preencha corretamente a lacuna acima. ",
            "alternativas": {
                "A": "2 (dois). ",
                "B": "3 (três). ",
                "C": "4 (quatro). ",
                "D": "5 (cinco). ",
                "E": "6 (seis)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo a Lei nº 14.133/2021 (Lei de Licitações) é correto afirmar quanto ao sistema de registro de preços, EXCETO: ",
            "alternativas": {
                "A": "É permitido registro de preços com indicação limitada a unidades de contratação, sem indicação do total a ser adquirido no caso de alimento perecível. ",
                "B": "O sistema de registro de preços poderá, na forma de regulamento, ser utilizado nas hipóteses de inexigibilidade e de dispensa de licitação para a aquisição de bens ou para a contratação de serviços por mais de um órgão ou entidade. ",
                "C": "O contrato decorrente da ata de registro de preços terá sua vigência estabelecida em conformidade com as disposições nela contidas. ",
                "D": "É dispensável a obrigatoriedade da indicação do valor máximo da despesa e é vedada a participação de outro órgão ou entidade na ata em caso de registro preços quando for a primeira licitação para o objeto e o órgão não tiver registro de demandas anteri ores. ",
                "E": "Será vedada aos órgãos e entidades da"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Segundo a Lei nº 14.133/2021 (Lei de Licitações) acerca dos Contratos Administrativos, analise os itens a seguir e, ao final, assinale a alternativa correta. I – Todo contrato deverá mencionar os nomes das partes e os de seus representantes, a finalidade, o ato que autorizou sua lavratura, o número do processo da licitação ou da contratação direta e a sujeição dos contratantes às normas desta Lei e às cláusulas contratuais. II – Não caracteriza descumprimento total da obrigação a recusa injustif...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Os itens I e II são verdadeiros. ",
                "E": "Os itens I e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A Lei nº 14.133/2021 (Lei de Licitações) estabelece que os contratos celebrados em caso de urgência terão eficácia a partir de sua assinatura e deverão ser publicados, sob pena de nulidade, no prazo de: ",
            "alternativas": {
                "A": "20 (vinte) dias úteis, no caso de licitação e 10 (dez) dias úteis, no caso de contratação direta. ",
                "B": "10 (dez) dias úteis, no caso de licitação e 20 (vinte) dias úteis, no caso de contratação direta. ",
                "C": "05 (cinco) dias úteis, no caso de licitação e 10 (dez) dias úteis, no caso de contratação direta. ",
                "D": "10 (dez) dias úteis, no caso de licitação e 05 (cinco) dias úteis, no caso de contratação direta. ",
                "E": "15 (quinze) dias úteis, no caso de licitação e 07 (sete) dias úteis, no caso de contratação direta. QUESTÃO 42"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Entende -se por conjunto de deveres, proibições, responsabilidades, procedimentos disciplinares e sanções aplicáveis aos servidores públicos: ",
            "alternativas": {
                "A": "Legislação. ",
                "B": "Regime disciplinar. ",
                "C": "Regimento interno. ",
                "D": "Constituição Federal. ",
                "E": "Poder disciplinar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O servidor público poderá ser punido com suspensão nos casos de: ",
            "alternativas": {
                "A": "Abandono de cargo. ",
                "B": "Injustificadamente, recusar -se a ser submetido a inspeção médica determinada pela autoridade competente. ",
                "C": "Inassiduidade habitual. ",
                "D": "Insubordinação grave em serviço. ",
                "E": "Aplicação irregular de dinheiros públicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O servidor público, como medida cautelar, poderá ser afastado do cargo, para apuração do processo administrativo disciplinar, pelo prazo de: ",
            "alternativas": {
                "A": "até 20 (vinte) dias, sem prejuízo da remuneração. ",
                "B": "até 25 (vinte e cinco) dias, sem prejuízo da remuneração. ",
                "C": "até 30 (trinta) dias, sem prejuízo da remuneração. ",
                "D": "até 40 (quarenta) dias, sem prejuízo da remuneração. ",
                "E": "até 60 (sessenta) dias, sem prejuízo da remuneração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "É correto afirmar quanto aos Bens Públicos: ",
            "alternativas": {
                "A": "Os bens públicos de uso comum do povo são inalienáveis, enquanto conservarem a sua qualificação, na forma que a lei determinar. ",
                "B": "Os bens públicos estão sujeitos a usucapião. ",
                "C": "Os bens públicos dominicais são inalienáveis. ",
                "D": "Os bens públicos de uso especial podem ser alienados. ",
                "E": "São bens públicos os de uso especial, tais como praias, rios e mares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Dentre os princípios que norteiam a administração pública, pode -se afirmar que é considerado um princípio implícito o: ",
            "alternativas": {
                "A": "Princípio da eficiência. ",
                "B": "Princípio da moralidade. ",
                "C": "Princípio da razoabilidade. ",
                "D": "Princípio da legalidade. ",
                "E": "Princípio da eficiência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "São espécies de atos administrativos enunciativos: ",
            "alternativas": {
                "A": "circulares, avisos, portarias e atestado. ",
                "B": "certidão, autorização, permissão e admissão. ",
                "C": "apostila, atestado, certidão e parecer. ",
                "D": "licença, portarias, ofícios e exoneração a pedido. ",
                "E": "instruções, ordens de serviços, despachos e nomeação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "São considerados atributos do ato administrativo: ",
            "alternativas": {
                "A": "Impessoalidade, presunção de legalidade, publicidade e tipicidade. ",
                "B": "Razoabilidade, proporcionalidade, autoexecutoriedade e ampla defesa. ",
                "C": "Motivação, ampla defesa, tipicidade e presunção de legitimidade. ",
                "D": "Finalidade, legalidade, razoabilidade e impessoalidade. ",
                "E": "Presunção de legitimidade, imperatividade, tipicidade e autoexecutoriedade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "É correto afirmar quanto à revogação do ato administrativo, EXCETO: ",
            "alternativas": {
                "A": "É uma forma de desfazer ato válido e legítimo. ",
                "B": "A revogação extingue atos ilegais. ",
                "C": "Seus efeitos são “ex nunc” . ",
                "D": "A revogação pode ser total (ab -rogação) ou parcial (derrogação). ",
                "E": "Ocorre em atos discricionários."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”. QUESTÃO 05"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente. ",
                "E": "polímero."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra -d’água. ",
                "B": "pré -vestibular. ",
                "C": "auto -eficácia. ",
                "D": "sub -região. ",
                "E": "vice -diretor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Amazônia Legal brasileira, que pertence à bacia Amazônica, tem uma área de aproximadamente 5 milhões de quilômetros quadrados. Também estima -se que esta área tenha 400 bilhões de árvores. Considerando estes valores, qual a quantidade média de árvores por quilômetro quadrado na Amazônia Legal? ",
            "alternativas": {
                "A": "80. ",
                "B": "800. ",
                "C": "8000. ",
                "D": "80.000. ",
                "E": "800.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um estudante está escrevendo um artigo e fará um gráfico em forma de triângulo para representar porcentagens, conforme a figura: Os triângulos são equiláteros. O estudante deseja que a área sombreada represente 10% da área total do triângulo maior. Qual deve ser a razão entre h e H (alturas dos triângulos menor e maior, respectivamente) para que isso seja possível? ",
            "alternativas": {
                "A": "1/10. ",
                "B": "10. ",
                "C": "√10. ",
                "D": "1/√10. ",
                "E": "1/102."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Em uma cidade, no mês de fevereiro, o número de casos de uma doença misteriosa aumentou em 50% em relação ao mês anterior. Isso fez com que as autoridades de saúde tomassem medidas drásticas para conter a propagação da doença. Após as medidas, no mês de março houve uma redução de 40% nos casos relatados, em relação a fevereiro. No entanto, em abril, os casos aumentaram novamente em relação a março, desta vez em 25%. Se o número de casos relatados em janeiro foi de 2000, quantos casos da doença f...",
            "alternativas": {
                "A": "1875. ",
                "B": "2250. ",
                "C": "1800. ",
                "D": "3000. ",
                "E": "1500."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Lucas fez um empréstimo de R$ 5000 para ser pago durante 6 meses a uma taxa de juros simples de 4% ao mês. No entanto, ele só conseguiu pagar R$ 4000 no total após os 6 meses. Ele quer renegociar o restante da dívida (incluindo o juro não pago anteriorment e) para pagamento em mais 4 meses. O banco, desta vez, cobrará uma taxa de 8% ao mês no regime de juro simples. Quanto Lucas pagará por mês ao banco após essa renegociação? ",
            "alternativas": {
                "A": "R$ 550,00. ",
                "B": "R$ 704,00. ",
                "C": "R$ 726,00. ",
                "D": "R$ 330,00. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere como verdadeira a proposição lógica: “Todos os mamíferos têm pelos” São negações dessa proposição, EXCETO: ",
            "alternativas": {
                "A": "Algum mamífero não tem pelo. ",
                "B": "Pelo menos um mamífero não tem pelo. ",
                "C": "Existe um mamífero que não tem pelo. ",
                "D": "Todos os mamíferos não têm pelo. ",
                "E": "Nenhum mamífero não tem pelo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Windows 7, o principal botão da barra de tarefas, onde, ao clicar sobre ele é possível acessar o “Menu Iniciar” do Sistema Operacional é o botão: ",
            "alternativas": {
                "A": "Maximizar. ",
                "B": "Enter. ",
                "C": "Acionar. ",
                "D": "Iniciar. ",
                "E": "Gerar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "É possível visualizar a data de criação de uma pasta qualquer no Windows 7, utilizando qual das ações propostas a seguir: ",
            "alternativas": {
                "A": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Data de Abertura”. ",
                "B": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Criação”. ",
                "C": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "D": "Clicando com o botão direito sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "E": "Clicando com o botão direito sobre a pasta, selecionado a opção “Conceder acesso a” e abrindo a guia “Geral”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 marca as questões de ortografia, gramática e problemas estilísticos com um sublinhado no texto. Com relação ao corretor de textos, assinale a única alternativa que apresenta uma afirmação incorreta: ",
            "alternativas": {
                "A": "O corretor de texto permite que o usuário clique sobre a palavra sublinhada e selecione a melhor opção para substituir o trecho do texto. ",
                "B": "A verificação total do documento pode ser feita através do botão “ABC Verificar documento”, presente na guia Referências. ",
                "C": "O painel “Editor” categoriza os problemas de ortografia, gramática e estilos do texto. ",
                "D": "É possível ignorar as sugestões de correção ortográfica feitas pelo corretor. ",
                "E": "Além do corretor o Microsoft Word 2016 apresenta um dicionário de sinônimos que pode ser usado em eventuais ajustes no texto produzido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Com base nos principais recursos presentes no Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 pode contar o número de palavras em um documento enquanto o texto é digitado. II. Ao copiar um endereço da barra de endereços do navegador da web e copiar para o Word, o programa irá transformá -lo em texto de hiperlink. III. Para remover o hiperlink do texto basta clicar com o botão direito no link e escolha “Remover Hiperlink” . Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um professor criou uma tabela no Microsoft Excel 2016 e lançou todas as notas dos seus alunos particulares de inglês, conforme representação a seguir: Fonte: 1 Microsoft Excel 2016 Para obter a média geral da classe, o professor deve introduzir na Célula B6 qual das fórmulas descritas: ",
            "alternativas": {
                "A": "=(MÉDIA.INTERNA(B2:B5)) ",
                "B": "=(MÉDIA(B2:B5)) ",
                "C": "=(MÁXIMO([Nota])) ",
                "D": "=(MÉDIO([Nota])) ",
                "E": "=MÉDIASE([Nota])"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei n 13.460 de 2017, assinale a alteranativa que dispõe corretamente o conceito de agente público . ",
            "alternativas": {
                "A": "atividade administrativa ou de prestação direta ou indireta de bens ou serviços à população, exercida por órgão ou entidade da administração pública; ",
                "B": "quem exerce cargo, emprego ou função pública, de natureza civil ou militar, ainda que transitoriamente ou sem remuneração; ",
                "C": "pessoa física ou jurídica que se beneficia ou utiliza, efetiva ou potencialmente, de serviço público; ",
                "D": "quem exerce cargo, emprego ou função pública, de natureza civil, exceto militar, ainda que transitoriamente ou sem remuneração; ",
                "E": "atividade administrativa ou de prestação direta, de bens ou serviços à população, exercida por órgão ou entidade da administração pública e privada;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Acerca da Lei que dispõe sobre participação, proteção e defesa dos direitos do usuário dos serviços públicos da administração pública, leia atentamente o trecho a seguir: “serviços públicos e o atendimento do usuário serão realizados de forma adequada, observados os _______ da regularidade, __________, efetividade, segurança, atualidade, ________, transparência e_______.” Agora, assinale a alternativa que não completa corretamente uma das lacunas. ",
            "alternativas": {
                "A": "generalidade ",
                "B": "princípios ",
                "C": "relação de consumo ",
                "D": "cortesia ",
                "E": "continuidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Conforme estabelecido pelo Código de Defesa do Consumidor, Art. 14. qual é a responsabilidade do fornecedor de serviços em relação aos danos causados aos consumidores? ",
            "alternativas": {
                "A": "Responde apenas se houver comprovação de culpa em relação aos defeitos nos serviços prestados. ",
                "B": "Não responde pelos danos causados, a menos que haja comprovação de negligência. ",
                "C": "Responde somente por danos causados por informações inadequadas sobre os serviços, sem relação com defeitos na prestação dos mesmos. ",
                "D": "Responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. ",
                "E": "Não responde por danos causados por informações insuficientes ou inadequadas, apenas por defeitos na prestação dos serviços."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que completa respectivamente as lacunas. ____________ : dados, processados ou não, que podem ser utilizados para produção e transmissão de conhecimento, contidos em qualquer meio, suporte ou formato; ______________: unidade de registro de informações, qualquer que seja o suporte ou formato; ____________ : qualidade da informação não modificada, inclusive quanto à origem, trânsito e destino; _____________: aquela relacionada à pessoa natural identificada ou identificável; ",
            "alternativas": {
                "A": "informação – documento - integridade - informação pessoal ",
                "B": "informação – informação pessoal - documento - integridade - ",
                "C": "integridade - informação – documento - - informação pessoal ",
                "D": "informação – documento - integridade - informação sigilosa ",
                "E": "primariedade – documento - integridade - informação sigilosa QUESTÃO 25"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Analise os itens abaixo de acordo com a Lei n 13.460 de 2017. I – considera -se agente público - pessoa física ou jurídica que se beneficia ou utiliza, efetiva ou potencialmente, de serviço público; II – considera -se administração pública - órgão ou entidade integrante da administração pública de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, a Advocacia Pública e a Defensoria Pública; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei nº 12.527 de 2011. A informação em poder dos órgãos e entidades públicas, observado o seu teor e em razão de sua imprescindibilidade à segurança da sociedade ou do Estado, poderá ser classificada como: ",
            "alternativas": {
                "A": "Pública, confidencial ou sigilosa. ",
                "B": "ultrassecreta, privada e restrita. ",
                "C": "Transparente, reservada ou confidencial. ",
                "D": "ultrassecreta, secreta ou reservada ",
                "E": "Livre, protegida e restrita."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em relação as Técnicas de Comuni cação, por que é importante utilizar linguagem adequada ao público -alvo durante a comunicação? ",
            "alternativas": {
                "A": "Para complicar a mensagem e torná -la mais desafiadora. ",
                "B": "Para alienar o público e criar uma barreira de comunicação. ",
                "C": "Para garantir que a mensagem seja entendida e assimilada pelo público. ",
                "D": "Para demonstrar superioridade intelectual e domínio do assunto. ",
                "E": "Para aumentar a confusão e dificultar a compreensão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Conforme a Lei n 13.460 de 2017, São direitos básicos do usuário: EXCETO. ",
            "alternativas": {
                "A": "participação no acompanhamento da prestação e na avaliação dos serviços; ",
                "B": "obtenção e utilização dos serviços com liberdade de escolha entre os meios oferecidos e sem discriminação; ",
                "C": "atuação integrada e sistêmica na expedição de atestados, certidões e documentos comprobatórios de regularidade; ",
                "D": "prestar as informações pertinentes ao serviço prestado quando solicitadas ",
                "E": "comunicação prévia da suspensão da prestação de serviço."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise os itens e informe se é verdadeiro (V) ou falso (F): As atividades de tratamento de dados pessoais deverão observar a boa -fé e os seguintes princípios: ( ) livre acesso: garantia, aos titulares, de consulta facilitada e gratuita sobre a forma e a duração do tratamento, bem como sobre a integralidade de seus dados pessoais; ( ) segurança: utilização de medidas técnicas e administrativas aptas a proteger os dados pessoais de acessos não autorizados e de situações acidentais ou ilícitas de...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "F – V – V. ",
                "C": "V – V – V. ",
                "D": "V – V – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em relação aos telefones úteis e de emergência; assinale a alternativa que correspondem, respectivamente aos telefones de emergência da Polícia Rodoviária Federal, Guarda Municipal e ao Serviço de Atendimento Móvel de Urgência? ",
            "alternativas": {
                "A": "191 - 153 - 192 ",
                "B": "191 - 155 - 193 ",
                "C": "192 - 190 - 153 ",
                "D": "155 - 153 - 192 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa incorreta de código de Defesa do Consumidor. ",
            "alternativas": {
                "A": "A ignorância do fornecedor sobre os vícios de qualidade por inadequação dos produtos e serviços o exime da responsabilidade. ",
                "B": "A garantia legal de adequação do produto ou serviço independe de termo expresso, vedada a exoneração contratual do fornecedor. ",
                "C": "No fornecimento de serviços que tenham por objetivo a reparação de qualquer produto considerar -se-á implícita a obrigação do fornecedor de empregar componentes de reposição originais adequados e novos, ou que mantenham as especificações técnicas do fabrica nte, salvo, quanto a estes últimos, autorização em contrário do consumidor. ",
                "D": "os órgãos públicos, por si ou suas empresas, concessionárias, permissionárias ou sob qualquer outra forma de empreendimento, são obrigados a fornecer serviços adequados, eficientes, seguros e, quanto aos essenciais, contínuos. ",
                "E": "O fornecedor do produto ou serviço é solidariamente responsável pelos atos de seus prepostos ou representantes autônomos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual dos seguintes aspectos é fundamental para garantir a qualidade no atendimento ao público? ",
            "alternativas": {
                "A": "Tempo de espera longo ",
                "B": "Comunicação inadequada ",
                "C": "Falta de empatia e cordialidade ",
                "D": "Eficiência na resolução de problemas ",
                "E": "Ignorar as necessidades e preocupações do público"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os itens abaixo em relação a propaganda enganosa e abusiva. I – É abusiva qualquer modalidade de informação ou comunicação de caráter publicitário, inteira ou parcialmente falsa, ou, por qualquer outro modo, mesmo por omissão, capaz de induzir em erro o consumidor a respeito da natureza, características, qualidade, quan tidade, propriedades, origem, preço e quaisquer outros dados sobre produtos e serviços. II – É enganosa, dentre outras a publicidade discriminatória de qualquer natureza,...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Marta e Joana estão caminhando quando Marta começa a passar mal. Joana percebe que é necessário chamar ajuda médica imediatamente. Diante dessa situação, qual é o número de telefone correto para Joana ligar e solicitar assistência do Serviço de Atendimento Móvel de Urgência (SAMU)? ",
            "alternativas": {
                "A": "192 ",
                "B": "190 ",
                "C": "193 ",
                "D": "191 ",
                "E": "153"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Para os efeitos da Lei nº 12.527 de 2011, considera -se: ( ) autenticidade: qualidade da informação não modificada, inclusive quanto à origem, trânsito e destino; ( ) integridade: qualidade da informação que tenha sido produzida, expedida, recebida ou modificada por determinado indivíduo, equipamento ou sistema; ( ) disponibilidade: qualidade da informação que pode ser conhecida e utilizada por indivíduos, equipamentos ou sistemas autorizados; Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, V, V. ",
                "B": "F, F, V. ",
                "C": "V, V, F. ",
                "D": "F, V, V. ",
                "E": "V, F, V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em relação ao acesso à informação contida em um documento que possa ser prejudicado pela manipulação direta, qual é o procedimento recomendado? ",
            "alternativas": {
                "A": "Permitir a manipulação direta do documento original para facilitar o acesso. ",
                "B": "Oferecer apenas a consulta visual do documento original sem possibilidade de cópia. ",
                "C": "Fornecer uma cópia do documento com certificação de que esta confere com o original. ",
                "D": "Exigir que o acesso seja feito somente por meio de uma transcrição verbal do conteúdo. ",
                "E": "Negar o acesso à informação devido ao risco de prejudicar a integridade do documento original."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os itens a seguir em relação princípios do Direito Administrativo. I - Princípio da publicidade - esse princípio determina que, em qualquer atividade, a Administração Pública está estritamente vinculada à lei. Se não houver isso, nada pode ser feito. Em resumo, esse princípio pressupõe que o estado não pode tomar nenhuma ação punitiva, administrativa ou restritiva contra o indivíduo se não houver, para tal, previsão em lei. II - Princípio da impessoalidade - Esse princípio na Administraç...",
            "alternativas": {
                "A": "I apenas ",
                "B": "II apenas ",
                "C": "II e III apenas ",
                "D": "Todos os itens estão corretos. ",
                "E": "Todos os itens estão incorretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os itens de acordo com Lei Geral de Proteção de Dados Pessoais (LGPD). ( ) considera -se dado pessoal: dado pessoal sobre origem racial ou étnica, convicção religiosa, opinião política, filiação a sindicato ou a organização de caráter religioso, filosófico ou político, dado referente à saúde ou à vida sexual, dado genético ou biométrico, quando vinculado a uma pessoa na tural; ( ) considera -se titular: pessoa natural ou jurídica, de direito público ou privado, a quem competem as decisõe...",
            "alternativas": {
                "A": "V, V, V. ",
                "B": "F, F, F. ",
                "C": "V, V, F. ",
                "D": "F, V, V. ",
                "E": "F, F, V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "OUVIDOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual é o prazo para caducidade do direito de reclamar pelos vícios aparentes ou de fácil constatação, de acordo com o Código de Defesa do Consumidor? ",
            "alternativas": {
                "A": "trinta dias, tratando -se de fornecimento de serviço e de produtos duráveis ; ",
                "B": "noventa dias, tratando -se de fornecimento de serviço e de produtos não duráveis; ",
                "C": "noventa dias, tratando -se de fornecimento de serviço e de produtos duráveis. ",
                "D": "Vinte dias, tratando -se de fornecimento de serviço e de produtos não duráveis. ",
                "E": "quarenta e cinco dias, tratando -se de fornecimento de serviço e de produtos não duráveis;"
            },
            "resposta_correta": "D"
        }
    ]
}