{
    "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA": [
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição. ",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose. ",
                "C": "A proveniência g eográfica do mel é um dos fatores que causam a variedade do teor de seus compostos. ",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral. ",
                "E": "Há evidências laboratoriais acerca de propriedades funcionais ou s audáveis do mel."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos. ",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar. ",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéticas, n ão existindo evidências concretas sobre tais supostos benefícios. ",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica. ",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades benéficas do produto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no penúltimo parágrafo do texto: “Muitos dos compostos minoritários, mas fundamentalmente os compostos fenólicos, são responsáveis pelas propriedades funcionais ou saud áveis do mel.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: ",
            "alternativas": {
                "A": "excessivamente ",
                "B": "involuntariamente ",
                "C": "absurdamente ",
                "D": "essencialmente ",
                "E": "alternativamente"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” Indique abaixo a opção em que o fragmento acima é corretamente reescrito, com preservação do sentido do texto: ",
            "alternativas": {
                "A": "“ O mel é, por isso, um biomarcador da identidade das flores” ",
                "B": "“De tal modo, as flores e o mel possuem biomarcadores.” ",
                "C": "“É por isso que o mel serve como biomarcador da identidade das flores.” ",
                "D": "“É por tal razão que a identidade do mel se serve das fl ores como biomarcadores.” ",
                "E": "“As flores, são assim, identificações do mel biomarcador.”"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Adjetivo"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Considere o seguinte trecho, correspondente ao segundo parágrafo do texto: “Mas mais de 150 substâncias minoritárias foram identificados em sua composição — e são estes os responsáveis pela maioria d as propriedades biológicas e saudáveis atribuídas a ele.” Sobre o trecho, indique a opção correta : ",
            "alternativas": {
                "A": "Não há erros gramaticais no trecho em questão. ",
                "B": "O número “150” deveria ter sido escrito por extenso, visto que o uso dos algarismos impede a total compreensão do texto. ",
                "C": "As palavras “sua” e “ele” deveriam ser substituídas por “mel”, pois o uso dos pronomes impede a identificação do substantivo. ",
                "D": "A vírgula deveria ter sido empregada ao menos quatro vezes para que o trecho fosse completamente cor reto e inteligível. ",
                "E": "Há erros gramaticais de concordância no trecho em questão."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Entre estes compostos minoritários, estão alguns minerais ( sobretudo , potássio)”, a palavra destaca é um: ",
            "alternativas": {
                "A": "Substantivo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Numeral"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Na frase “Entre estes compostos minoritários, estão alguns minerais (sobretudo, potássio)”, a palavra destacada é um ",
            "alternativas": {
                "A": "Substantivo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Numeral"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : ",
            "alternativas": {
                "A": "Ela mora muito longe. ",
                "B": "Pensarei em algo. ",
                "C": "Estarei por perto . ",
                "D": "Buscarei melhorar . ",
                "E": "Farei o conserto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a frase escrita corretamente : ",
            "alternativas": {
                "A": "A gente já fomos melhores. ",
                "B": "Sugiru que você tente. ",
                "C": "O mecânico concertou o carro. ",
                "D": "Assisti a “Seção da Tarde”. ",
                "E": "Prevejo muito sucesso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de: ",
            "alternativas": {
                "A": "1 ano e 7 meses. ",
                "B": "1 ano e 8 meses. ",
                "C": "1 ano e 9 meses. ",
                "D": "1 ano e 10 meses. ",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em certo d ia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram? ",
            "alternativas": {
                "A": "11. ",
                "B": "12 . ",
                "C": "13. ",
                "D": "14. ",
                "E": "15."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "A soma do tempo de serviço de Bento e seu primo Gael, respectivamente, na empresa é de 24 anos. A razão entre o tempo de serviço de ambos é de 3/5. Bento têm quanto tempo de serviço nessa empresa? ",
            "alternativas": {
                "A": "9 anos . ",
                "B": "11 anos. ",
                "C": "15 anos. ",
                "D": "7 anos . ",
                "E": "13 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "7𝑑𝑚3 equivalem a: ",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3. ",
                "B": "0,07𝑚3. ",
                "C": "7,0×10−8𝑘𝑚3. ",
                "D": "7,0×106𝑚𝑚3. ",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é: ",
            "alternativas": {
                "A": "7035 . ",
                "B": "7030. ",
                "C": "7025. ",
                "D": "7020. ",
                "E": "7015."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pedidos de visto de turismo. Tal situação é atribuída: ",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar. ",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem qualificação profissional, para ocupar vagas de altos salários. ",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura. ",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam ser feitos du rante a pandemia de Covid -19. ",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasilei ros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar: ",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal. ",
                "B": "A inexistência de controles migratórios e alfandegários em Portugal. ",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida. ",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal. ",
                "E": "A inexistência de casos de xenofobia contra brasileiros em Portugal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid - 19. Para profissionais de saúde, este aumento pode estar relacionado: ",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais. ",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home - office. ",
                "C": "ao aumento da produção de bebidas caseiras, que passaram a ser feitas como passatempo. ",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio. ",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil em São Paulo - 16/07/2022) O gentílico “paulista”, usado no título, se refere: ",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas. ",
                "B": "àquele que é natural ou habitante do estado de São Paulo. ",
                "C": "àquele que torce para a agremiação esportiva São Paulo Futebol Clube. ",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo. ",
                "E": "àquele que é natural ou habitante da cida de de Paulínia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo: ",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal -entendidos. ",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços. ",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computad ores e dispositivos móveis. ",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais. ",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes. NOÇÕE S DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e - mail foi enviado, o usuário: ",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail. ",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e -mail. ",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail. ",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail. ",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país. ",
                "B": "O website é ligado a uma ent idade governamental da Suíça. ",
                "C": "O website é ligado a uma entidade governamental da China. ",
                "D": "O website é ligado a uma entidade governamental do Chile. ",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "Não é possível alterar o ta manho e a cor do ponteiro / cursor do mouse no Windows 7. ",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse. ",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle. ",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados. ",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do Win dows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será: ",
            "alternativas": {
                "A": "0,5 ",
                "B": "0,1 ",
                "C": "1 ",
                "D": "2 ",
                "E": "3"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts. ",
                "B": "Mudar o estilo do documento. ",
                "C": "Mudar a fonte do texto. ",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto. ",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "“Os sólidos geométricos são objetos tridimensionais, possuem largura, comprimento e altura, e podem ser classificados entre poliedros e não poliedros (corpos redondos) ”. Os elementos principais de um poliedro são: ",
            "alternativas": {
                "A": "Hipotenusa, cateto oposto e cateto adjacente. ",
                "B": "Faces, arestas e vértices. ",
                "C": "Minuendo, subtraendo e resto ou diferença. ",
                "D": "Mediana, altur a, bissetriz, incentro, baricentro e ortocentro. ",
                "E": "Escaleno, Isósceles e equilátero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "“[...] a Zona de desenvolvimento proximal remete deste modo para a pertinência da estimulação da aprendizagem com base em tarefas que promovam o desenvolvime nto, constituindo -se essencial no modo como o indivíduo adquire progressivamente controlo e responsabilidade individual pela resolução de problemas. Assim, o processo de desenvolvimento implica que o indivíduo seja orientado e guiado, aprendendo através da observação e interação com outros mais experientes na resolução de atividades (adequadas à sua Zona de desenvolvimento proximal), num processo que se torna progressivamente interiorizado e autorregulado” (CONCEIÇÃO, 2016). O conceito de ZDP é corretamente atribuído ao seguinte teórico: ",
            "alternativas": {
                "A": "Jean Piaget ",
                "B": "Maria Montessori ",
                "C": "Paulo Freire ",
                "D": "Lev Vygotsky ",
                "E": "Henri Paul Hyacinthe Wallon"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Wallon atribuiu à afetividade um papel indispensável para o desenvolvimento do ser humano, espécie que subsiste e constrói seu ser envolto em dependência. O desenvolvimento, para ele, só se torna possível por meio da integração das três dimensões psíquicas . São elas: ",
            "alternativas": {
                "A": "física, emocional e psicológica. ",
                "B": "motora, afetiva e psicológica. ",
                "C": "física, afetiva e cognitiva. ",
                "D": "motora, afetiva e cognitiva . ",
                "E": "motora, emocional e psicológica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "A teoria do desenvolvimento cognitivo de Jean Piaget defende que todo indivíduo, em sua infância, vivencia quatro estágios diferentes de desenvolvimento mental : Sensório -motor, pré - operatório, operacional concreto e operacional formal. Quanto ao estágio operacional concreto , É CORRETO AFIRMAR que: ",
            "alternativas": {
                "A": "Durante este estágio, as crianças aprendem sobre o mundo por meio dos seus sentidos e da manipulação de objetos. A principal conquista , durante este estágio , é a permanência do objeto, ou seja, saber que um objeto ainda existe, mesmo que você não possa vê -lo. ",
                "B": "O pensamento , nessa fase , ainda é egocêntrico, desse modo, a criança tem dificuldade em ver o ponto de vista dos outros. ",
                "C": "Marca o início do pensam ento lógico ou operacional. Isso significa que a criança pode resolver as coisas , internamente , em sua cabeça, em vez de apenas , fisicamente. ",
                "D": "Começa , aproximadamente , aos onze anos e dura até a idade adulta. Durante esse estágio, as crianças são capaze s de usar a lógica para resolver problemas, planejar seu futuro e ver o mundo ao seu redor. ",
                "E": "Durante esse estágio, as crianças desenvolvem a imaginação e a memória. Elas também são capazes de entender a ideia de passado e futuro, e interpretar as coisas , simbolicamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Observe as palavras abaixo e complete com S, SS ou Ç. a) mo_a b)po_a c)ma_ã d) pe_oa e)can_ada f) pê_ego Assinale a alternativa que corresponde a resposta correta: ",
            "alternativas": {
                "A": "ç, ç, ç, s, ç, ss ",
                "B": "ç, ç, ç, ss, s, ss ",
                "C": "ç, ss, ç, ss, ss, ss ",
                "D": "ç, ss, ss, s, ç, ss ",
                "E": "ç, ç, ç, s, ss, ss"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "O Sistema Solar formado por uma estrela, oito planetas e dezenas de satélites, planetoides e meteoritos . Sobre os planetas que formam o Sistema Solar, é correto afirmar EXCETO: ",
            "alternativas": {
                "A": "A Terra é o terceiro planeta mais próximo do Sol. Possui uma boa quantidade de oxigênio, um satélite natural – a Lua, e uma grande quantidade de água sendo chamado de “Planeta Azul”. ",
                "B": "Urano é o terceiro maior planeta do Sistema Solar e o sétimo planeta a partir do Sol. Possui 27 satélites naturais. ",
                "C": "Netuno é o planeta mais distante do Sol e o quarto maior planeta do Sistema Solar. Ele é um planeta azulado e possui 14 satélites naturais. ",
                "D": "Marte, também chamado de “Estrela Dalva” é o segundo planeta mais pró ximo do Sol. Ele não possui satélite natural, é o planeta mais quente do Sistema Solar e tem características físicas parecidas com a Terra. ",
                "E": "Júpiter é o maior planeta do Sistema Solar e é o quinto planeta a partir do Sol. Ele possui o maior número de sa télites naturais (67 Luas)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Sobre o Grito do Ipiranga, é correto afirmar que foi um ato/marco que oficializou: ",
            "alternativas": {
                "A": "O Descobrimento do Brasil ",
                "B": "A Proclamação da República ",
                "C": "A Proclamação da Independência do Brasil ",
                "D": "A Inconfidência Mineira ",
                "E": "O Dia da Consciência Negra"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "O Brasil é um país considerado continental, devido a sua grande extensão territorial. O Brasil já passou por diversas divisões administrativas, até se tornar o que é hoje. A última mudança qu e ocorreu na configuração do nosso mapa data, em 05 de outubro de 1990 e trata -se: ",
            "alternativas": {
                "A": "da Criação da Região Sudeste, composta por São Paulo, Rio de Janeiro, Minas Gerais e Espírito Santo. ",
                "B": "da Criação de Brasília, transferindo assim o Distrito Federal do Sudeste para a Região Centro -Oeste Brasileira. ",
                "C": "da Criação do Território de Iguaçu, formado por Paraná e Santa Catarina ",
                "D": "da Criação do Estado de Tocantins e a sua inclusão na Região Norte Brasileira. ",
                "E": "da integração dos Estados do Maranhão e Piauí à Região Nordeste."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Observe, atentamente, a obra “Roda de Carnaval”, de Heitor dos Prazeres, disponível em < https://www.catalogodasartes.com.br/obra/PzctDt/ > Heitor dos Prazeres foi um importante Cantor, Compositor e Pintor Brasileiro. Utilizando os seus quadros c omo recurso, o professor adentrará com os seus alunos conhecimentos acerca: ",
            "alternativas": {
                "A": "do Impressionismo, pois são dotados de efeitos fugazes de luz e movimento, despreocupação com contornos, aversão aos tons sombrios, uso de ângulos de observação e enquadramento s originais, tudo envolto numa aura de alegria de vive r. ",
                "B": "do M ovimento Antropofágico, c ontrário a reprodução (imitação) da cultura estrangeira. Os integrantes do movimento defendiam uma arte , genuinamente , brasileira, tendo c aracterísticas do primitivismo (valorização das culturas indígenas, africanas e de outras sociedades pré -industriais). ",
                "C": "da Arte Naif, pois possu em características baseadas na simplificação dos elementos e costuma exibir grande quantidade de cores, valorizando a represen tação de temas cotidianos e manifestações culturais do povo. ",
                "D": "da charge , pois se utiliza da imagem para expressar à coletividade o posicionamento editorial do veículo. É uma crítica carregada de ironia e que reflete situações do cotidiano. ",
                "E": "De “pop -art” pois sua obra é inspirada na cultura de massas , aproximando -se e, ao mesmo tempo, criticando de forma irônica a vida cotidiana materialista e consumista. A técnica de repetir várias vezes um mesmo objeto, com cores diferentes e a colagem foram muito ut ilizadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Segundo a Base Nacional Comum (BNCC), “ Ao longo da Educação Básica, as aprendizagens essenciais definidas na BNCC devem concorrer para assegurar aos estudantes o desenvolvimento de dez competências gerais , que consubstanciam, no âmbito pedagógico, os direitos de aprendizagem e desenvolvimento ” (BRASIL, 2018, P.10). São competências gerais, segundo a BNCC: ",
            "alternativas": {
                "A": "conhecimento ; inteligência emocional; repertório cultural . ",
                "B": "pensamento científico, crítico e criativo; Raciocínio Lógico Matemático; empatia e cooperação . ",
                "C": "inteligência emocional; repertório cultural; Raciocínio Lógico Matemático. ",
                "D": "conhecimento; pensamento científico, crítico e criativo; repertório cultural . ",
                "E": "pensamento científico, crítico e criativo; inteligência emocional; repertório cultural ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Sobre a Educação Infantil, “ Considerando os direitos de aprendizagem e desenvolvimento, a BNCC estabelece cinco campos de experiências, nos quais as crianças podem aprender e se desenvolver ” (BRASIL, P.25) . Não se trata de um campo de experiência da BNCC: ",
            "alternativas": {
                "A": "Corp o, gestos e movimentos ",
                "B": "Espaços, tempos, quantidades, relações e transformações ",
                "C": "Traços, sons, cores e formas ",
                "D": "O Eu, o Outro e o Todos ",
                "E": "Escuta, fala, pensamento e imaginação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Na BNCC, o Ensino Fundamental está organizado em cinco á reas do conhecimento. São elas: ",
            "alternativas": {
                "A": "língua portuguesa, matemática, ciências biológicas, ciências humanas e artes. ",
                "B": "língua portuguesa, língua estrangeira, matemática, ciências, artes e ensino religioso. ",
                "C": "linguagens, matemática, ciências biológicas, ciências humanas e artes. ",
                "D": "linguagens, matemática, ciências da natureza, ciências humanas e artes . ",
                "E": "linguagens, matemática, ciências da natureza, ciências humanas e ensino religioso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "A BNCC aponta para o fato de que a Educação Infantil é primeira etapa da Educação Básica , na maioria das vezes, “a primeira separação das crianças dos seus vínculos afetivos familiares para se incorporarem a uma situação de socialização estruturada ” (BRASIL, P. 36) . Dessa Forma, considerando essas conexões afetivas, é importante compreender a concepção que vincula _________________ e _________________ como algo indissociável do processo educativo. Completam, corretamente, as lacunas os termos: ",
            "alternativas": {
                "A": "o aprender e o brin car. ",
                "B": "as interações e as brincadeiras. ",
                "C": "os direitos de aprendizagem e o desenvolvimento. ",
                "D": "o educar e o cuidar. ",
                "E": "o conviver e o conhecer -se."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "A Transição da Educação Infantil para o Ensino Fundamental precisa garantir à criança integração e continuidade dos processos de aprendizagens, respeitando suas singularidades e as diferentes . Para isso, contribuem para a compreensão da vida escolar de cad a aluno, segundo a BNCC : ",
            "alternativas": {
                "A": "a observação baseada no comportamento do aluno ainda, nas primeiras semanas do seu ingresso, no Ensino Fundamental. ",
                "B": "as informações contidas em relatórios, portfólios ou outros registros que evidenciem os processos vivenciados pelas crianças , ao longo de sua trajetória , na Educação Infantil. ",
                "C": "análise de desenhos livres e relatos de vivências, realizados pelos alunos já, no ambiente do primeiro ano escolar. ",
                "D": "conversas informais com familiares sobre o desempenho escolar do aluno, nos anos de Educação Infantil. ",
                "E": "a formação do educador, bem como sua experiência quanto a sua atuação em sala de aula."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Segundo a Teoria dos Tipos de Conhecimento de Jean Piaget, há três tipos de conhecimento, a saber: ",
            "alternativas": {
                "A": "empírico, científico e filosófico . ",
                "B": "interpessoal, intrapessoal e espacial. ",
                "C": "ciências exatas, humanas e biológicas. ",
                "D": "físico, social e lógico matemático ",
                "E": "pessoal, social e científico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Baseado nas contribuições de Piaget, qual a importância dos jogos simbólicos no desenvolvimento cognitivo da criança? ",
            "alternativas": {
                "A": "É, portanto, indispensável ao seu equilíbrio afetivo e intelectual que possa dispor de um setor de atividade cuja motivação não seja a adaptação ao real senão, pelo contrário, a assimilação do real ao eu, sem coações nem sanções. ",
                "B": "Os jogos simbólicos fazem -se relevantes pois, por meio do uso de símbolos, o educador estimula áreas do hipocampo, responsável pelo a prendizado e memória . ",
                "C": "Além de mostrar que as restrições podem r epresentar desafios divertidos, os jogos simbólicos em educação desenvolvem questões importantes, como a adequação a limites, a cooperação e a competição. ",
                "D": "Os jogos simbólicos são práticas que geram um ambiente de coletividade e ajuda entre os participa ntes. Seus objetivos focam na resolução de tarefas e desafios com a participação de todos. ",
                "E": "Os jogos s imbólicos são aquelas atividades que trabalham um ou mais dos sentidos: tato, audição, visão, paladar e olfato. Permite estimular a imaginação, desenvo lver habilidades, interagir com o entorno e canalizar a frustração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "No dia 6 de julho de 2015, foi Instituída a Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência) . A Lei prevê que, pessoa com deficiência trata-se daquela que “tem impedimento de longo prazo de natureza ________, __________, _________ ou _________ , o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva , na sociedade , em igualdade de condições com as demais pessoas ” (BRASIL,2015) . Assinale a alternativa que preenche, corretamente, as lacunas: ",
            "alternativas": {
                "A": "física, mental, intelectual ou sensorial ",
                "B": "física, emocional, intelectual ou sensorial ",
                "C": "mecânica, espiritual, cerebral ou perceptiv a ",
                "D": "motora , psicológica , psíquica ou sensorial ",
                "E": "motora, mental, intelectual ou perceptiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Segundo a Lei 13.146/15, o Estatuto da Pessoa com Deficiência, entende -se por desenho universal: ",
            "alternativas": {
                "A": "arte de representar, ou criar formas, utilizando materiais como lápis, carvão, pincel. Diferencia - se da pintura e da gravura, por ser considerado tanto como processo quanto como resultado artístico, uma obra bidimensional composta por linhas, pontos e formas. ",
                "B": "norma determinada e aprovada , consensualmente pela maioria, ou por uma autoridade, que é usada como base para estabelecer uma comparação. Aquilo que serve para ser imitado como modelo; protótipo. ",
                "C": "é um princípio, um preceito, uma norma, criada para estabelecer as regras que devem se r seguidas, é um ordenamento. ",
                "D": "concepção de produtos, ambientes, programas e serviços a serem usados por todas as pessoas, sem necessidade de adaptação ou de projeto específico, incluindo os recursos de tecnologia assistiva ",
                "E": "um conjunto de requisitos e especificações, que fornecem diretrizes para que produtos, processos ou serviços em uma empresa atendam a qualidade esperada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Segundo a Lei de Diretrizes e Bases da Educação Nacional, 1996 (L 9.394/ 96), “A educação escolar deverá vincular -se”. ",
            "alternativas": {
                "A": "ao Estado e à família ",
                "B": "ao cuidar e ao educar ",
                "C": "à afetividade a à ludicidade ",
                "D": "ao desenvolvimento das potencialidades humanas ",
                "E": "ao mundo do trabalho e à prática social"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Ainda sobre a Lei de Diretrizes e Bases da Educação Nacional, 1996 (L 9.394/ 96), “A educação, dever da família e do Estado ” é inspirada : ",
            "alternativas": {
                "A": "nos princípios de liberdade e nos ideais de solidariedade humana ",
                "B": "nas necessidades do indivíduo como agente social de transformação ",
                "C": "na Base Nacional C omum Curricular e seus preceitos ",
                "D": "nas propostas do Ministério da Educação e Cultura ",
                "E": "na Lei de Diretrizes e Bases da Educação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Na década de 1990, foi promulgada a nova Lei de Diretrizes e Bases da Educação Nacional, Lei nº. 9.394/96, na qual a Educação de Jovens e Adultos – EJA passa a ser considerada uma modalidade de ensino, da Educação Básica nas etapas do Ensino Fundamental e Médio. Segundo Ministério da Educação, a EJA destina -se a: ",
            "alternativas": {
                "A": "pessoas com 1 4 anos ou mais que não completaram o Ensino Fundamental e com 1 7 anos ou mais que não finalizaram o Ensino Médio. ",
                "B": "pessoas com 15 anos ou mais que não completaram o Ensino Fundamental e com 18 anos ou mais que não finalizaram o Ensino Médio. ",
                "C": "pessoas com 15 anos ou mais que não completaram o Ensino Fundamental e com 1 7 anos ou mais que não finalizaram o Ensino Médio. ",
                "D": "são as pessoas com 1 4 anos ou mais que não completaram o Ensino Fundamental e com 18 anos ou mais que não finalizaram o Ensino Médio. ",
                "E": "são as pessoas com 15 anos ou mais que não completaram o Ensino Fundamental e com 21 anos ou mais que não finalizaram o Ensino Médio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Em, 24 de janeiro de 2007 , foi sancionada em Amparo, SP a L ei nº 3238 que disciplina a organização do sistema municipal de ensino do município de Amparo, e dá outras providências. Segundo a presente Lei, são objetivos da Educação municipal, EXCETO: ",
            "alternativas": {
                "A": "garantir aos educandos igualdade de condições de acesso, reingresso, permanên cia e sucesso na escola ",
                "B": "favorecer a inovação do processo educativo valorizando novas id eias e concepções pedagógicas; ",
                "C": "formar cidadãos participativos capazes de compreender , criticamente , a realidade social, conscientes de seus direitos e responsabi lidades; ",
                "D": "promover a transição entre a escola e o mercado de trabalho, capacitando jovens e adultos com conhecimentos e habilidades gerais e especificas para o s exercícios de atividades produtivas e inserção no mercado de trabalho. ",
                "E": "promover a autonomia da escola e a participação comunitária , na gestão do Sistema Municipal de Ensino;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Ainda sobre a L ei nº 3238 , que disciplina a organização do sistem a municipal de ensino do município de Amparo , “As instituições de educação e de ensino, respeitadas as normas comuns nacionais e as do Sistema Municipal de Ensino, e de acordo com a etapa da educação básica em que atuam, terão as seguintes incumbências ”, EXCETO : ",
            "alternativas": {
                "A": "elaborar e executar sua proposta pedagógica; ",
                "B": "velar pelo cumprimento do plano de trabalho de cada docente; ",
                "C": "autorizar, reconhecer, credenciar, supervisionar e avaliar, respectivamente, os cursos das instituições de educação superior e os estabelecimentos do seu sistema de ensino. ",
                "D": "articular -se com as famílias e a comunidade, criando processos de integração da sociedade com a escola; ",
                "E": "informar os pais e responsáveis sobre a freq uência e o rendimento dos alunos, bem como sobre a execução de sua proposta pedagógica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "A Lei n º 3829 de 17 de junho de 2015 , do Município de Amparo, SP, aprova o plano municipal de educação de Amparo para o decênio 2015/2025, e dá outras providências. A Lei articula “ superação das desigualdades educacionais, com ênfase na _________________ e _________________.” (AMPARO, 2015). Completa, corretamente, as lacunas a alternativa: ",
            "alternativas": {
                "A": "ascensão do diálogo e elaboração de projetos que atentem para a temática ",
                "B": "acessibilidade e promoção d a cidadania ",
                "C": "concepção de educação inclusiva e suas competências ",
                "D": "promoção da cidadania e na erradicação de todas as formas de discriminação ",
                "E": "Base Nacional Comum e Lei de Diretrizes e Base da Educação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PAEB – PROFESSOR ADJUNTO DE \nEDUCAÇÃO BÁSICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "A evolução no cumprimento das metas estabelecidas , no Anexo d a Lei 3829, da Prefeitura Municipal de Amparo , com informações organizadas por meta e respectivas estratégias , será aferida pelas instâncias previstas, na presente Lei, sob a periodicidade de: ",
            "alternativas": {
                "A": "anual ",
                "B": "2 anos ",
                "C": "4 anos ",
                "D": "10 anos ",
                "E": "5 anos"
            },
            "resposta_correta": "E"
        }
    ]
}