{
    "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO": [
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto vale -se tanto de dados quanto de julgamentos para sua composição. Assinale a alternativa que apresenta posicionamento dos autores: (",
            "alternativas": {
                "A": "No Brasil, cerca de 50% da mídia é controlada por apenas 5 famílias. (",
                "B": "No Brasil, cinco grandes empresas de telecomunicação dominam os meios de maior audiência: Globo, Bandeirantes, Record, RBS e Grupo Folha. (",
                "C": "Traduzindo em números: essas emissoras alcançam cerca de 75% da população, contando somente com os programas de televisão e rádio e veículos impressos. (",
                "D": "Estima -se que 80% dos escritórios que controlam os principais meios de comunicação no Brasil estão localizados nas regiões Sudeste e Sul. (",
                "E": "Logo, a grande mídia não dissemina a diversidade de opiniões, culturas, ideologias e preocupações de uma nação tão numerosa, heterogênea e desigual como o Brasil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 0",
            "enunciado": "A formação da opinião pública está no centro do debate apresentado. Conforme o texto, a circulação de opiniões: (",
            "alternativas": {
                "A": "atende ao desejo da maioria da população e distribui -se com igualdade. (",
                "B": "encontra -se em disputa e manifesta -se com desigualdade no espaço público. (",
                "C": "é contr olada pelo Estado e segue preceitos de regulamentação. (",
                "D": "depende de pequenos grupos que agem em favor do público. (",
                "E": "é disputada apenas em lugares públicos fora dos meios de comunicação."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 0",
            "enunciado": "De acordo com o texto, os conteúdos difundidos pelos meios de comunicação são estrategicamente moldados. Com isso, tais conteúdos: (",
            "alternativas": {
                "A": "informam a necessidade de adquirir novos produtos indispensáveis para o grande público. (",
                "B": "bombardeiam a população com imagens, notícias e estereótipos de interesse formati vo. (",
                "C": "atendem aos interesses de empresas que detêm os instrumentos de difusão de informação. (",
                "D": "fomentam a conscientização dos consumidores que não têm certeza do que precisam. (",
                "E": "provocam desejos necessários ao consumidor moderno, desavisado das novidades. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 4 de 17 QUESTÃO 0 4 No texto, os parágrafos estão concatenados, por vezes cumprindo funções específicas. A respeito do décimo parágrafo, é correto assinalar: (A) apresenta exemplos do problema desenvolvido no parágrafo anterior. (B) refuta o problema de concentração de poder no setor de telecomunicação. (C) introduz uma nova perspetiva sobre as 5 maiores empresas de comunicação. (D) dimensiona o predomínio das empresas de telecomunicação em números. (E) conclui o raciocínio sobre o predomínio de cinco grandes empresas no Brasil."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 0",
            "enunciado": "A concentração geográfica é outro fator relevante, posto que 80% dos escritórios das empresas de telecomunicação se encontrem nas regiões Sul e Sudeste. Para os autores, essa concentração geográfica faz com que: (",
            "alternativas": {
                "A": "o público de outras regiões fique desinteressado. (",
                "B": "a transmissão de informações fique naturalmente restrita. (",
                "C": "só os grupos detentores dos grandes canais sejam ouvidos. (",
                "D": "apenas as informações de regiões específicas circu lem. (",
                "E": "os canais comunicativos circulem precariamente em regiões distantes"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Muito se insiste, no texto, na formação de opinião pública. Considerando a estrutura e formação de palavras, indique a opção certa a respeito do vocábulo “formação”: (",
            "alternativas": {
                "A": "-ção é tema. (",
                "B": "-ção é prefixo. (",
                "C": "form - é prefixo (",
                "D": "form - é radical. (",
                "E": "forma - é radical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Em língua portuguesa, o pronome oblíquo átono pode ocupar três posições distintas: antes, no meio, ou depois do verbo. Assinale a alternativa com a colocação pronominal incorreta: (",
            "alternativas": {
                "A": "Se afirmam absurdos em redes sociais. (",
                "B": "Assim se resolvem todos os problemas. (",
                "C": "Assim, resolvem -se todos os problemas. (",
                "D": "Nunca o convidam para festas. (",
                "E": "Tudo se dissolve com o tempo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "A regência trata das relações entre os termos da frase, considerando a relação de dependência entre eles. Indique abaixo a única frase com regência verbal adequada: (",
            "alternativas": {
                "A": "Assistiu o filme pela segunda vez. (",
                "B": "Corroborou os argumentos com fontes confiáveis. (",
                "C": "As ausências implicaram em sua demissão. (",
                "D": "Ele se esqueceu a data. (",
                "E": "Visou uma vaga no concurso. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 5 de 17 QUESTÃO 09 As palavras desempenham diferentes funções, sendo classificadas de acordo com o uso. Indique a seguir o emprego do “que” como conjunção integrante: (A) O menino que se machucou passa bem. (B) A casa, que estava ameaçada, foi derrubada. (C) João disse que estava sozinho na festa. (D) As flores que comprei murcharam. (E) Os jovens, que estão desempregados, buscam alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "De acordo com as normas gramaticais de ortografia, marque a sequência com todos os vocábulos corretos: (",
            "alternativas": {
                "A": "pixar, mecher, lonje, exigir, atrasado. (",
                "B": "cinqüenta, microondas, beje, iorgute, paralisar. (",
                "C": "pe squiza, asia, prezado, ancioso, suspense. (",
                "D": "subsídio, excesso, compreensão, necessidade, jeito. (",
                "E": "lage, análize, exigir, giboia, lastro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um determinado jardim possui o formato de um hexágono regular cuja área total mede 222 m² e a apótema mede 8,00 m. Logo, é correto afirmar que o perímetro do jardim é igual a: (",
            "alternativas": {
                "A": "27,75 m. (",
                "B": "37,00 m . (",
                "C": "41,62 m. (",
                "D": "55,50 m . (",
                "E": "61,60 m. QUESTÃO 12 Um prisma cilíndrico regular possui um volume total igual a 29.524,50 cm². Considerando π = 3,00 e sabendo que a altura do prisma é o quádruplo de seu raio, qual é o valor do diâmetro do prisma? (A) 14,0. (B) 18,5. (C) 22,3. (D) 24,0. (E) 27,0."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Os ângulos internos de um triângulo medem respectivamente os seguintes valores expressos em graus: 7x, 14x + 30 e x/4. Logo, é correto afirmar que o valor de x é aproximadamente igual a: (",
            "alternativas": {
                "A": "4,23 (",
                "B": "6,25. (",
                "C": "7,06. (",
                "D": "8,47. (",
                "E": "10,12."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere a expressão a seguir: 𝐴=3×7²+ (21÷3)×2³−8². É correto afirmar que o valor de A é igual a: (",
            "alternativas": {
                "A": "-245. (",
                "B": "139. (",
                "C": "147. (",
                "D": "259. (",
                "E": "433. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 6 de 17 QUESTÃO 1 5 A razão entre o quadrado de um número X e o seu quádruplo é igual ao triplo deste número X menos 77. Logo, o valor de X é: (A) 21. (B) 23. (C) 25. (D) 28. (E) 32. ATUALIDADES"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Na Copa do Mundo do Catar realizada em novembro de 2022 ocorreram muitos protestos. Sobre o tema, analise os itens a seguir e, ao final, assinale a alternativa correta: I – respeito à comunidade LGBTQIA+. II – racismo. III – direito de liberdade das mul heres. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "No segundo semestre de 2022, uma jovem iraniana de 22 anos foi morta por policiais porque estava “usando o véu de forma errada”, o que levou a uma onda de manifestações naquele país. Assinale a alternativa que apresenta corretamente o nome dessa jovem: (",
            "alternativas": {
                "A": "Mahsa Amini. (",
                "B": "Aisha Kovain. (",
                "C": "Malula Hamse. (",
                "D": "Nadia Ahmadinejad. (",
                "E": "Olga Mirsa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "No dia 11 de dezembro de 2022, um dos vulcões mais ativos da América Central entrou em erupção. Assinale a alternativa que apresenta corretamente o nom e do país onde tal vulcão está localizado: (",
            "alternativas": {
                "A": "Nicarágua. (",
                "B": "Honduras. (",
                "C": "Guatemala. (",
                "D": "Costa Rica. (",
                "E": "El Salvador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "No final de 2022, o presidente do Peru tentou dissolver o parlamento do país, mas acabou sendo destituído do poder pel o Congresso. Assinale a alternativa que apresenta o nome de tal político: (",
            "alternativas": {
                "A": "Andrés Lopez Obrador. (",
                "B": "Gabriel Boric. (",
                "C": "Pedro Castillo. (",
                "D": "Samuel Ferrer. (",
                "E": "Maurício Macri."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No final de novembro de 2022, o Mauna Loa , o maior vulcão ativo do mundo, entrou em erupção pela primeira vez em quase quarenta anos. Assinale a alternativa que apresenta o nome da localidade em que se encontra referido vulcão. (",
            "alternativas": {
                "A": "Tailândia. (",
                "B": "Chile. (",
                "C": "Argentina. (",
                "D": "Havaí. (",
                "E": "Indonésia. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 7 de 17 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Qual das seguintes opções não é um menu do Windows 7? (",
            "alternativas": {
                "A": "Arquivo (",
                "B": "Iniciar (",
                "C": "Ferramentas (",
                "D": "Atualização (",
                "E": "Configurações"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das opções abaixo é a forma correta de formatar uma lista de pontos no MS -Word 2016? (",
            "alternativas": {
                "A": "Selecionar a lista e clicar na opção “Lista”. (",
                "B": "Selecionar a lista e clicar na opção “Inserir”. (",
                "C": "Selecionar a lista e clicar na opção “Estilo”. (",
                "D": "Selecionar a lista e clicar na opção “Livro de Estilos”. (",
                "E": "Selecionar a lista e clicar na opção “Marcador”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Qual das opções abaixo é a estrutura básica das planilhas no MS -Excel 2016? (",
            "alternativas": {
                "A": "Células, linhas e páginas (",
                "B": "Pastas , linhas e abas (",
                "C": "Colunas, linhas e abas (",
                "D": "Células, colunas e páginas (",
                "E": "Colunas, linhas e páginas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Qual a estrutura básica das apresentações no MS-PowerPoint 2016? (",
            "alternativas": {
                "A": "Painel de controle, conteúdo, síntese e revisão. (",
                "B": "Introdução, conteúdo, tópicos e conclusão. (",
                "C": "Conteúdo, layout, estilo e plano. (",
                "D": "Apresentação, imagens, texto e layout. (",
                "E": "Introduçã o, elementos, tópicos e conclusão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O que é uma janela de navegação? (",
            "alternativas": {
                "A": "Uma janela de navegação é um serviço de streaming de vídeos. (",
                "B": "Uma janela de navegação é uma janela de busca na internet. (",
                "C": "Uma janela de navegação é uma janela que exibe o conteúdo da web. (",
                "D": "Uma janela de navegação é uma janela que armazena cookies. (",
                "E": "Uma janela de navegação é uma janela que exibe anúncios na web. CONHEC IMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "No município de Itapecerica da Serra, a Educação Infantil é oferecida em Creches e Jardim de Infância, subdivididas em etapas conforme a idade da criança: 1-creche atendendo crianças de quatro meses a três anos de idade: I)berçario para crianças até um ano e onze meses; II)maternal I para crianças de dois anos e onze meses; e III)maternal II para crianças de três anos completos ou a completar até 31 de dezembro do ano de ingresso. 2-jardim de infância atendendo crianças de quatro a cinco anos de idade: IV)jardim I para crianças de quatro anos ou a completar até dia 31 de dezembro do ano letivo de ingresso; e V)jardim II para crianças de cinco anos completos ou a completar até 31 de dezembro do ano letivo de ingresso. VI)jardim III para criança de 5 anos incompletos. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I,II,III estão corretas. (",
                "B": "II,III,IV e V estão corretas. (",
                "C": "I,II,III e IV estão incorretas. (",
                "D": "somente a VI está incorreta. (",
                "E": "somente I está incorreta. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 8 de 17 QUESTÃO 27 Para fins destas Diretrizes, considera -se público -alvo do AEE: Alunos c om deficiência: aqueles que têm impedimentos de longo prazo de natureza _________, _________ , _________ e _________. Está correta o que se afirma em: I-econômica. II-mental. III- física. IV-sensorial. V-intelectual. (A) II,III,IV e V. (B) I,II,III,IV e V. (C) I,III e IV. (D) I,II e III. (E) III,IV e V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O ensino será ministrado com base nos seguintes princípios : I - igualdade de condições para o acesso e permanência na escola; II - liberdade de ensinar, pesquisar e divulgar o pensamento, a arte e o saber; III - pluralismo de ideias e de concepções pedagógicas, e coexistência de instituições públicas e privadas de ensino; IV - gratuidade do ensino público em estabelecimentos oficiais; Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I,II ,III e IV. (",
                "B": "I,II e III. (",
                "C": "I,III, IV. (",
                "D": "Somente a II. (",
                "E": "III e IV. QUESTÃO 29 A educação, dever da família e do _________ , inspirada nos princípios de liberdade e nos ideais de solidariedade humana, tem por finalidade o pleno desenvolvimento do educando, seu preparo para o exercício da cidadania e sua qualificação para o trabalho. Preenche corretamente a lacuna: (A) Estado. (B) Governo. (C) Município. (D) Secretaria. (E) Distritos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em casos de Atendimento Educacional Especializado em ambiente hospitalar ou _________ , será ofertada aos alunos, pelo respectivo sistema de ensino, a Educação Especial de forma complementar ou suplementar. (",
            "alternativas": {
                "A": "domiciliar. (",
                "B": "ambulatorial. (",
                "C": "prisional. (",
                "D": "escolar. (",
                "E": "fundação casa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A _________ abrange os processos formativos que se desenvolvem na vida familiar, na convivência humana, no t rabalho, nas instituições de ensino e pesquisa, nos movimentos sociais e organizações da sociedade civil e nas manifestações culturais. (",
            "alternativas": {
                "A": "escola. (",
                "B": "educação. (",
                "C": "inclusão. (",
                "D": "alfabetização. (",
                "E": "cidadania. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 9 de 17 QUESTÃO 32 Os estabelecimentos de ensino, respeitadas as normas comuns e as do seu sistema de ensino, terão a incumbência de: I – elaborar e executar sua proposta pedagógica; II – administrar seu pessoal e seus recursos materiais; III – assegurar o cumprimento dos dias letivos e horas -aula estabelecidas; IV – velar pelo cumprimento do plano de trabalho de cada docente; V – prover meios para a recuperação dos alunos de menor rendimento; VI – articular -se com as famílias e a comuni dade, criando processos de integração da sociedade com a escola; VII – informar os pais sobre a freqüência e o rendimento dos alunos, bem como sobre a execução de sua proposta pedagógica. Está correta o que se afirma em: (A) I,II,III, IV. (B) II,III,V e VI. (C) I,II,III,IV e V. (D) I,III,IV,V e VI. (E) II,III,IV e VII."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A Educação de Jovens e Adultos atende alunos com _____ anos completos ou a completar até o início das aulas do período, oferecendo curso equivalente aos cinco primeiros anos do Ciclo I do Ensino Fundamental, sendo desenvolvido em dois anos letivos, com duzentos dias letivos anuais efetivos e carga horária de seiscentas horas aula e carga horária total de mil e duzentas horas aula. Preenche corretamente a lacuna: (",
            "alternativas": {
                "A": "vinte. (",
                "B": "de zenove. (",
                "C": "catorze. (",
                "D": "dezesseis. (",
                "E": "quinze. QUESTÃO 34 São objetivos do atendimento educacional especializado, em seu artigo 3º do Decreto nº 7.611/11 I - prover condições de acesso, participação e aprendizagem no ensino regul ar e garantir serviços de apoio especializados de acordo com as necessidades individuais dos estudantes; II - garantir a transversalidade das ações da educação especial no ensino regular; III - fomentar o desenvolvimento de recursos didáticos e pedagógicos que eliminem as barreiras no processo de ensino e aprendizagem; e IV - assegurar condições para a continuidade de estudos nos demais níveis, etapas e modalidades de ensino. Assinale a al ternativa correta. (A) I,II e III. (B) II,III e IV. (C) III e IV. (D) I e III. (E) I,II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Do Atendimento Educacional Especializado - AEE: (",
            "alternativas": {
                "A": "A educação especial é uma modalidade de ensino que perpassa somente os níveis, etapas e modalidades. (",
                "B": "A educação especial é uma disciplina que perpassa todos os níveis, etapas e modalidades. (",
                "C": "A educação especial é uma modalidade de ensino que perpassa todos os níveis, etapas e modalidades. (",
                "D": "A educação espec ial é uma modalidade que perpassa todos os níveis, etapas e modalidades no ensino privado. (",
                "E": "A educação especial é uma modalidade de ensino que perpassa todos os níveis e etapas. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 10 de 17 QUESTÃO 36 O Ensino Fundamental oferecido nas Escolas Municipais corresponde aos cinco anos iniciais do Ensino Fundamental de _________ , com cinco anos letivos de duração; cada ano com o mínimo de duzentos dias de efetivo trabalho escolar e um mínimo de oitocentas e oitenta horas destinadas a atividades com a participação do corpo docente e discente, e atenderá a criança com idade estabelecida no Anexo da Deliberação CEE nº 73/2008, do Conselho Estadual de Educação de São Paulo ou legislação que venha a regular especi ficamente a matéria. Preenche corretamente a lacuna: (A) 8 anos. (B) 9 anos. (C) 7 anos. (D) 6 anos. (E) 10 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Educação Especial incorpora os mais do que comprovados princípios de uma forte pedagogia da qual todas as crianças possam se beneficiar. Ela assume que as diferenças humanas são normais e que, em consonância com a aprendizagem de ser adaptada às necessidad es da criança, ao invés de se adaptar a criança às assunções pré -concebidas a respeito do ritmo e da natureza do processo de _________ . Preenche corretamente a lacuna: (",
            "alternativas": {
                "A": "ensino. (",
                "B": "desenvolvimento. (",
                "C": "aprendizagem. (",
                "D": "conhecimento. (",
                "E": "habilidades."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Lei nº 10.098/94 a Concepção de produtos, ambientes, programas e serviços a serem usados por todas as pessoas, sem necessidade de adaptação ou de projeto específico, incluindo os recursos de tecnologia assistiva . Assinale a alternativa que condiz com a concepção acima. (",
            "alternativas": {
                "A": "acessibilidade. (",
                "B": "desenho. (",
                "C": "mobilidade. (",
                "D": "desenho universal. (",
                "E": "acessibilidade universal QUESTÃO 39 Sobre a acessibilidade nos edifícios públicos ou de uso coletivo. I – nas áreas externas ou internas da edificação, destinadas a garagem e a estacionamento de uso público, deverão ser reservadas vagas próximas dos acessos de circulação de pedestres, devidamente sinalizadas, para veículos que transportem pessoas portadoras de de ficiência com dificuldade de locomoção permanente; II – pelo menos um dos acessos ao interior da edificação deverá estar livre de barreiras arquitetônicas e de obstáculos que impeçam ou dificultem a acessibilidade de pessoa portadora de deficiência ou com mobilidade reduzida; III – pelo menos um dos itinerários que comuniquem horizontal e verticalmente todas as dependências e serviços do edifício, entre si e com o exterior, deverá cumprir os requisitos de acessibilidade de que trata esta Lei; e IV – os edif ícios deverão dispor, pelo menos, de dois banheiro acessível, distribuindo -se seus equipamentos e acessórios de maneira que possam ser utilizados por pessoa portadora de deficiência ou com mobilidade reduzida. Está incorreto o que afirma em: (A) I e II. (B) II e IV. (C) III e IV. (D) somente III. (E) somente IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A União aplicará, anualmente, nunca menos de dezoito, e os Estados, o Distrito Federal e os Municípios vinte e cinco por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento _________. Preenche corretamente a lacuna: (",
            "alternativas": {
                "A": "da escola. (",
                "B": "da alimentação. (",
                "C": "do transporte. (",
                "D": "da aprendizagem. (",
                "E": "do ensino. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 11 de 17 QUESTÃO 41 Alunos com _________ aqueles que apresentam um quadro de alterações no desenvolvimento neuropsicomotor, comprometimento nas relações sociais, na comunicação ou estereotipias motoras. Incluem -se nessa definição alunos com autismo clássico, síndrome de Asperger, síndrome de Rett, transtorno desintegrativo da infância (psicoses) e transtornos invasivos sem outra especificação. Preenche corretamente a lacuna: (A) Transtornos globais do desenvolvimento. (B) Transtornos de aprendizagem. (C) Transtorno do espectro autista. (D) Transtorno opositor desafiador. (E) Transtorno de déficit de atenção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O dever do Estado com a educação das pessoas público -alvo da educação especial será efetivado de acordo com as seguintes diretrizes: I - garantia de um sistema educacio nal exclusivo em todos os níveis, sem discriminação e com base na igualdade de oportunidades; II - aprendizado ao longo de toda a vida; III - não exclusão do sistema educacional geral sob alegação de deficiência; IV - garantia de ensino fundamental gratuit o e compulsório, asseguradas adaptações razoáveis de acordo com as necessidades individuais; V - oferta de apoio necessário, no âmbito do sistema educacional geral, com vistas a facilitar sua efetiva educação; VI - adoção de medidas de apoio individualizad as e efetivas, em ambientes que maximizem o desenvolvimento acadêmico e social, de acordo com a meta de inclusão plena; VII - oferta de educação especial somente na rede regular de ensino; e VIII - apoio técnico e financeiro pelo Poder Público às instituiç ões privadas sem fins lucrativos, especializadas e com atuação exclusiva em educação especial. Está correta o que se afirma em: (",
            "alternativas": {
                "A": "I,II,III,IV,V. (",
                "B": "II,III,IV,V,VI e VIII. (",
                "C": "II,III,V e VII. (",
                "D": "II,III,VI,VII e VIII. (",
                "E": "I,II,III,IV,V,VI e VII."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O dever do Estado com educação escolar pública será efetivado mediante a garantia de: I - educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade, organizada da seguinte forma: I) pré -escola; II) ensino fundamental; III) ensino médio; IV) ensino superior; V) ensino técnico. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "III,IV e V. (",
                "B": "I,II e V. (",
                "C": "I,II e III. (",
                "D": "II,III e IV. (",
                "E": "III,IV e V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A educação infantil será organizada de acordo com as seguintes regras comuns: I - avaliação mediante acompanhamento e registro do desenvolvimento das crianças, sem o objetivo de promoção, mesmo para o acesso ao ensino fundamental; II - carga horária mínima anual de 700 (oitocentas) horas, distribuída por um mínimo de 200 (duzentos) dias de trabalho educacional; III - atendimento à criança de, no mínimo, 4 (quatro) horas diárias para o turno parcial e de 7 (sete) horas para a jornada integral; IV - controle de frequência pela instituição de educação pré -escolar, exigida a frequência mínima de 55% (cinquenta e cinco por cento) do total de horas; V - expedição de documentação que permita atestar os p rocessos de desenvolvimento e aprendizagem da criança. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I,II,III e V. (",
                "B": "II,III e V. (",
                "C": "I,III e V. (",
                "D": "I,II,III,IV e V. (",
                "E": "III,IV e V. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 12 de 17 QUESTÃO 45 Um ensino organizado por ________ , tem como meta que os alunos aprendam estabelecendo relações entre diferentes conceitos e procedimentos matemáticos e que, por isso, ao estudar um eixo, ampliem a compreensão de outros. Isso pode ser exemplificado com o estudo de medidas de comprimento com o qual os alunos ampliam sua compreensão sobre números fracionários e decimais e as operações. Por outro lado, ao compreender o significado da multiplicação, os alunos ganham recursos para entender o cálculo da área de retângulos. Assinale a alternativa que pree nche corretamente a lacuna: (A) imagens. (B) signos. (C) tabelas (D) eixos. (E) estruturas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Os sistemas de ensino devem organizar as condições de acesso aos espaços, aos recursos pedagógicos e à comunicação que favoreçam a promoção da aprendizagem e a valorização das diferenças, de forma a atender as necessidades educacionais de todos os alunos. A _________ deve ser assegurada mediante a eliminação de barreiras arquitetônicas, urbanísticas, na edificação – incluindo instalações, equipamentos e mobiliários – e nos transportes escolares, bem como as barreiras nas comunicações e informações Preenche c orretamente a lacuna: (",
            "alternativas": {
                "A": "acessibilidade. (",
                "B": "acessibilidade universal. (",
                "C": "rampa. (",
                "D": "desenho universal. (",
                "E": "desenho técnico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "As Escolas Municipais destinam -se a oferecer gratuitamente ensino pela via regular, compreendendo a Educação Infant il, o Ensino Fundamental, a Educação Especial e a Educação de Jovens e Adultos, cujo objetivo é a formação do aluno como agente no processo de construção do conhecimento e da transformação social, tendo em vista a formação de uma consciência _______, _____ __, _______ e _______. I-social II-crítica III-solidária IV-democrática V-financeira Está correta o que se afirma em: (",
            "alternativas": {
                "A": "I,II,III e IV. (",
                "B": "II,III e IV. (",
                "C": "I,III e IV. (",
                "D": "II,III,IV e V. (",
                "E": "III,IV e V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A educação, direito de todos e dever do Estado e da família, será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa, seu preparo para o exercício da _______ e sua qualificação para o trabalho. Preenche corretamente a lacuna: (",
            "alternativas": {
                "A": "liberdade . (",
                "B": "igualdade. (",
                "C": "aprendizagem. (",
                "D": "pesquisa. (",
                "E": "cidadania. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 13 de 17 QUESTÃO 49 A criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, assegurando -se lhes: I - igualdade de condições para o acesso e permanência na escola integral; II - direito de ser respeitado por seus educadores; III - direito de contestar critérios avaliativos, podendo recorrer às instâncias escolares superiores; IV - direito de participação em entidad es estudantis; V - acesso à escola pública e gratuita, próxima de sua residência, garantindo -se vagas no mesmo estabelecimento a irmãos que frequentem a mesma etapa ou ciclo de ensino da educação básica. Está correto o que se afirma em: (A) I,II,III,IV e V. (B) I,II, III e IV. (C) II,III,IV e V. (D) I, III e V. (E) II,III e V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "(PAEE) – AUTISMO E TRANSTORNO \nGLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Os professores especializados em educação especial deverão comprovar: I-formação em cursos de licenciatura em educação especial ou em uma de suas áreas, preferencialmente de modo concomitante e associado à licenciatura para educação infantil ou para os anos iniciais do ensino _________ ; II - complementação de estudos ou pós - graduação em áreas específicas da educação especial, posterior à licenciatura nas diferentes áreas de conhecimento, para atuação nos anos finais do ensino fundamental e no ensino médio; Preenche corretamente a lacuna: (",
            "alternativas": {
                "A": "fundamental. (",
                "B": "médio. (",
                "C": "super ior. (",
                "D": "básico. (",
                "E": "avançado. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO (PAEE) – AUTISMO E TRANSTORNO GLOBAIS DE DESENVOLVIMENTO Página 14 de 17 QUESTÕES DISSERTATIVAS Considerando o estabelecido no Capítulo 1 4 do Edital, responda as 4 (quatro) questões dissertativas com número máximo de 06 (seis) linhas . A resposta deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográfica de tinta azul ou preta. Atenção – a presente folha trata -se de rascunho - a redação deverá ser elaborada na folha de texto definitiva, entregue pelo Fiscal de Sala."
            },
            "resposta_correta": "C"
        }
    ]
}