{
    "PEB II – LÍNGUA PORTUGUESA": [
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Sobre o texto, pode -se afirmar que: (",
            "alternativas": {
                "A": "o tema principal do texto é a migração que ocorre dos Estados do nordest e brasileiro para o Estado de São Paulo. (",
                "B": "o tema principal do texto é o curso de culinária, no ensino superior, para incentivar o ingresso de novos alunos. (",
                "C": "o tema principal do texto é a trajetória que os profissionais gastronômicos precisam fazer para se especializar na culinária internacional. (",
                "D": "o tema principal é a trajetória da narradora no ramo gastronômico, desde a mudança de cidade até os planos para o futuro. (",
                "E": "o tema principal é as limitações que a narradora enfrentou em uma nova cidade para poder estudar."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Ainda sobre o texto: (",
            "alternativas": {
                "A": "é narrado em primeira pessoa, pois a narradora participa da história mesmo não sendo a protagonista. (",
                "B": "é narrado em primeira pessoa e a narradora é a protagonista da história. (",
                "C": "é narrado e m primeira pessoa, pois a narradora observa todos os fatos da história. (",
                "D": "é narrado em terceira pessoa, pois a narradora observa a história e os fatos que estão sendo contados. (",
                "E": "é narrado em terceira pessoa, pois a narradora é a protagonista da histór ia."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Em “Durante o tempo que cursei gastronomia em São Paulo, trabalhei em três restaurantes diferentes.”, as formas verbais destacadas são flexionadas no: (",
            "alternativas": {
                "A": "pretérito perfeito do indicativo (",
                "B": "pretérito imperfeito do indicativo. (",
                "C": "pretérito mais -que-perfeito do indicativo. (",
                "D": "futuro do pretérito do indicativo. (",
                "E": "pretérito imperfeito do subjuntivo Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 3 de 11 QUESTÃO 0 4 “Um problema que precisa ser resolvido é a falta de merenda nas escolas.” O termo destacado é um: (A) numeral. (B) artigo d efinido. (C) artigo indefinido. (D) preposição. (E) conjunção."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "A concordância está correta em: (",
            "alternativas": {
                "A": "Seguem anexos as imagens que comprovam denúncia. (",
                "B": "Segue em anexas as imagens que comprovam denúncia. (",
                "C": "Seguem anexas as imagens que comprova denúncia. (",
                "D": "Segue em anexos as imagens que comprovam denúncia. (",
                "E": "Seguem em anexo as imagens que comprovam denúncia. ATUALIDADES"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "A 27ª Conferência do Clima da Organização das Nações Unidas, mais comumente referida como Conferência das Partes da UNFCCC, ou COP 27, foi realizada como a 27ª Conferência das Nações Unidas sobre Mudanças Climáticas, e ocorreu de 6 de novembro a 18 de nove mbro de 2022 em: (",
            "alternativas": {
                "A": "Doha, Catar. (",
                "B": "Sharm El Sheikh, Egito. (",
                "C": "Rabat, Marrocos. (",
                "D": "Pretória, África do Sul. (",
                "E": "Budapeste, Hungria."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "A vencedora do Prêmio Nobel de Literatura 2022 é Annie Ernaux , escritora francesa que é considerada um dos principais nomes da literatura contemporânea . Entre as obras da autora estão, exceto: (",
            "alternativas": {
                "A": "O Lugar. (",
                "B": "A Vergonha. (",
                "C": "Os Anos. (",
                "D": "O Jovem. (",
                "E": "O Vilarejo."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Um satélite desenvolvido pelo ITA será lançado nos EUA, sendo destinado a pesquisas e monitoramento da camada superior da atmosfera. O satélite foi desenvolvido pelo Instituto Tecnológico de Aeronáutica (IT",
            "alternativas": {
                "A": "em parceria com a Nasa, a agência espacial norte-americana, pelo Instituto Nacional de Pesquisa Espaciais (INPE) e por universidades americanas. O projeto e lançamento foi aprovado pela Nasa e pela Agência Espacial Brasileira (AE",
                "B": "na revisão pré -embarque. Qual o nome desse satélite? (A) SPORT . (B) SPACE. (",
                "C": "STORCK. (",
                "D": "SPUTINIK. (",
                "E": "SPOT."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Assim como para a literatura a maior premiação é o Nobel, para a arquitetura está o Prêmio Pritzker . Na edição deste ano, foi eleito vencedor o arquiteto: (",
            "alternativas": {
                "A": "Joseph McAlister. (",
                "B": "Francis Kéré . (",
                "C": "Lous Foster. (",
                "D": "Carl Jansen. (",
                "E": "Claudé Sousé. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 4 de 11 QUESTÃO 10 No dia 09 de novembro, Gal Costa , uma das maiores cantoras do Brasil, morreu aos 77 anos, em: (A) Rio de Janeiro. (B) Belo Horizonte. (C) Curitiba. (D) São Paulo. (E) Salvador. LEGISLAÇÃO MUNICIPAL"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Para efeito da Lei complementar 33/1998, são considerados como conceitos básicos do Plano Municipal de Carreira e Remuneração do Magistério em seu artigo 4º todas as alternativas , abaixo, exceto: (",
            "alternativas": {
                "A": "Classe: conjunto de cargos e/ou funções da mesma denominação. (",
                "B": "Nível: su bdivisão dos cargos e funções existentes na classe, escalonados de acordo com a titulação. (",
                "C": "Carreira do Magistério: conjunto de classes da mesma natureza de trabalho, escalonadas segundo o nível de complexidade e o grau de Responsabilidade. (",
                "D": "- Quadro do Magistério: conjunto de carreira e cargos ou funções isoladas, privativos da Secretaria Municipal de Educação e Cultura de Araçariguama. (",
                "E": "Cargo de Provimento em Comissão: cargo preenchido por ocupante permanente da confiança da autoridade nomeante."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "A Lei Complementar proposta , no edital, tem como princípios básicos do sistema municipal de ensino todas as alternativas , abaixo, exceto: (",
            "alternativas": {
                "A": "Gratuidade do ensino em todos os estabelecimentos de ensino da cidade. (",
                "B": "Pluralismo de ideias e concepções pedagógicas. (",
                "C": "Valorização do profissional da educação. (",
                "D": "Garantia do padrão de qualidade. (",
                "E": "Valorização da experiência extraescolar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Quadro do Magistério Público Municipal de Araçariguama será constituído de 02 (dois) subquadros, na seguinte conformidade. O subquadro de cargos públicos compreende todas as alternativas , abaixo, exceto: (",
            "alternativas": {
                "A": "Professor de educação infantil. (",
                "B": "Professor de ensino especial. (",
                "C": "Professor de ensino fundamental. (",
                "D": "Orientador educacional. (",
                "E": "Professor Especialista de Ensino Complementar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Os profissionais de educação, em consonância com o artigo 9º da Lei Complementar 33/1998, devem atuar nas áreas abaixo descritas, exceto: (",
            "alternativas": {
                "A": "Área da docência. (",
                "B": "Área da coordenação psicossocia l. (",
                "C": "Área da supervisão. (",
                "D": "Área da coordenação. (",
                "E": "Área da assistência da direção. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 5 de 11 QUESTÃO 15 A Lei Complementar 33/1998 trata do provimento de cargos. No seu artigo 16 Após o provimento do cargo, o docente, nos termos da legislação vigente, será submetido a estágio probatório de 03 (três) anos, durante o qual, e também após, seu exercício profiss ional será avaliado principalmente através de critério estabelecido em legislação vigente, para apuração da conveniência de sua permanência no serviço público. Enquanto não cumprido o estágio probatório, o profissional de Ensino poderá ser exonerado no int eresse do serviço público. Nas alternativas abaixo, apenas uma está correta: (A) Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 06 (seis) meses. (B) Inassiduidade, compreendida como a fal ta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 18 (dezoito) meses; (C) Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 15 (quinze) meses; (D) Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 12 (doze) meses. (E) Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 10 (dez) meses; LEGISLAÇÃO EDUCACIONAL E CONHECIMENTOS PEDAGÓGICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "O ensino será ministrado com base nos seguintes princípios, EXCETO: (",
            "alternativas": {
                "A": "igualdade de condições para o acesso e permanência na escola. (",
                "B": "liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber. (",
                "C": "pluralismo de ideias e de concepções pedagógicas, e coexistência de instituições públicas e privadas de ensino. (",
                "D": "gestão democrática do ensino público, na forma de resolução. (",
                "E": "piso salarial profissional nacional para os profissionais da educação escolar pública, nos termos de lei federal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "O dever do Estado com a educação será efetivado mediante a garantia de: (",
            "alternativas": {
                "A": "progressiva universalização do ensino médio gratuito. (",
                "B": "educação infantil, em creche e pré -escola, às crianças até 6 (seis) anos de idade. (",
                "C": "educação infantil, em creche e pré -escola, às crianças até 7 (sete) anos de idade. (",
                "D": "educação infantil, em creche e pré -escola, às crianças até 8 (oito) anos de idade. (",
                "E": "educação infantil, em creche e pré -escola, às crianças até 4 (quatro) anos de idade. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 6 de 11 QUESTÃO 18 O ensino é livre à iniciativa privada, atendidas as seguintes condições: (A) cumprimento das normas gerais da educação estadual; autorização e avaliação de qualidade pelo Poder Público. (B) cumprimento das normas gerais da educação nacional; autorização e avaliação de qualidade pelo Poder Público. (C) cumprimento das normas gerais da educação municipal; autorização e avaliação de qualidade pelo Poder Público. (D) cumprimento das normas gerais da educação nacional; autorização e avaliação de qualidade pelo Poder Privado. (E) cumprimento das normas gerais da educação estadual; autori zação e avaliação de qualidade pelo Poder Privado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "União aplicará, anualmente, nunca menos de dezoito, e os Estados, o Distrito Federal e os Municípios: ( Art. 212º, CF/88) (",
            "alternativas": {
                "A": "vinte por cento, no mínimo, da receita resultante de impostos, compr eendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "B": "quinze por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "C": "dez por cen to, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "D": "trinta por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "E": "vinte e cinco por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Os hospitais e demais estabelecimentos de atenção à saúde de gestantes, públicos e particulares, são obrigados a, EXCETO: (",
            "alternativas": {
                "A": "identificar o recém -nascido mediante o registro de sua impressão plantar e digital e da impressão digital da mãe, sem prejuízo de outras formas normat izadas pela autoridade administrativa competente. (",
                "B": "fornecer declaração de nascimento onde constem , necessariamente , as intercorrências do parto e do desenvolvimento do neonato. (",
                "C": "proceder a exames visando ao diagnóstico e à terapêutica de anormalidades , no metabolismo do recém -nascido, bem como prestar orientação aos pais. (",
                "D": "manter registro das atividades desenvolvidas, por meio de prontuários individuais, pelo prazo de dez anos. (",
                "E": "manter alojamento conjunto, possibilitando ao neonato a permanência junto à mãe. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Em que alternativa, das orações, abaixo, o uso do acento agudo está correto? (",
            "alternativas": {
                "A": "A assembléia teve início às duas da tarde, mas muitos deputados não compareceram. (",
                "B": "“Heróis de verdade são aqueles que trabalham para realizar seus projetos de vida, e não para impressionar os outros”. (",
                "C": "Vamos tomar uma cerveja na baiúca ! (",
                "D": "A beleza e a feiúra são uma miragem, pois os outros sempre acabam vendo nosso interior. (",
                "E": "“Honrar exemplos ilustres não é o mesmo que subscrever suas idéias. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 7 de 11 QUESTÃO 2 2 \"Segundo Bagno, na obra “Preconceito Linguístico , essa rejeição deriva -se da/do: (A) \"construção de um padrão imposto por uma elite econômica e intelectual que considera como “erro” e, consequentemente, reprovável tudo que se diferencie desse modelo.\" (B) \"todo juízo de valor negativo (de reprovação, de repulsa ou mesmo de desrespeito) às variedades linguísticas de menor prestígio social.\" (C) e le está , diretamente , ligado a outros preconceitos (regional, cultural, socioeconômico etc.) e, no Brasil, atinge , principalmente, e as regiões mais pobres da nação e dos grandes centros urbanos. (D) o professor ao escolhe por não considerar as variações linguísticas , em sala de aula, não acarretam consequências negativas na aprendizagem da língua materna. As aulas passam a ser vinculadas somente à gramática normativa, seguindo os conceitos de “certo” ou “errado” e o conteúdo trabalhado é baseado no que deve ou não ser aceito na linguagem (E) seu fim pressupõe o ensino da adequação linguística , nas escolas , e o resp eito por parte da mídia às diversas variantes da língua."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Quanto à Variação Linguística é correto afirmar que: I- A variação lingu ística é um fenômeno natural; a língua portuguesa, como todas as línguas, apresenta inúmeras variações e passa m por mudanças no tempo – historicamente – e no espaço – geograficamente. II- Grande maioria da população brasileira, que ainda acredita qu e a língua é um objeto heterogêneo e variado. Essa ideia de variação vem sendo propagada há muito tempo por professores qu e pautam o ensino da língua apenas nas gramáticas normativas, III- Os PCN, por exemplo, apresentam como objetivos do ensino de língua portuguesa o domínio da líng ua em seus diversos contextos. (",
            "alternativas": {
                "A": "Apenas a I está correta. (",
                "B": "Apenas a II está correta. (",
                "C": "Ape nas a I e III estão corretas. (",
                "D": "Apenas a II e III estão corretas. (",
                "E": "Apenas a I e II estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "O ensino de Gramática, nas escolas, demonstra algumas falhas, assinale a alternativa correta, quanto a essa afirmação: I- O estudo gramatical aparece nos planos curriculares de Português, desde as séries iniciais, sem que os alunos, até as séries finais do Ensino Médio, dominem a nomenclatura. II- Os alunos têm que conhecer e reconhecer os diversos tipos de texto, os gêneros literários e entender que qualquer intencionalidade de comunicação é válida, é texto. III- A perspectiva dos estudos gramaticais na escola, até hoje centra -se, em grande parte, no entendimento da nomenclatura gramatical como eixo principal; descrição e norma se confundem na análise da frase, essa deslocada do uso, da função e do texto. (",
            "alternativas": {
                "A": "Apenas a I está correta. (",
                "B": "Apenas a II está correta. (",
                "C": "Apenas a I e II estão corretas. (",
                "D": "Apenas a I e III estão corretas. (",
                "E": "Apenas a III está correta. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 8 de 11 QUESTÃO 25 Os Parâmetros Curr iculares Nacionais de Língua Portuguesa definem dois tipos de saberes em relação à linguagem: o saber epilinguístico e o saber metalinguístico. I- O saber epilinguístico é um saber intuitivo, comum a todos os falantes da língua, que se manifesta em process os e operações que o sujeito faz sobre a própria linguagem. Durante o processo de apropriação e desenvolvimento da linguagem, por exemplo, as 12Introdução crianças elaboram reflexões e chegam a conclusões sobre as propriedades fonológicas, morfológicas, si ntáticas, semânticas e lexicais da linguagem, produzindo expressões e construções que nunca ouviram dos adultos, mas inferiram dos usos linguísticos que presenciaram II- Na vida adulta, a atividade metalinguística prossegue indefinidamente, manifestando -se “no trocadilho, nas anedotas, na busca de efeitos de sentido que se expressam pela ressignificação das expressões e pela reconstrução da linguagem, visíveis em muitos textos literários” (PCN – Língua Portuguesa [5a a 8a], 1998, p. 28). III- O saber metali nguístico é uma reflexão consciente sobre a linguagem. Ainda segundo os PCN (1998, p. 28), as atividades metalinguísticas são “aquelas que se relacionam à análise e reflexão voltada para a descrição, por meio da categorização e sistematização dos conhecime ntos, formulando um quadro nocional intuitivo que pode ser remetido a construções de especialistas.” (A) Apenas a I está correta. (B) Apenas a II está correta. (C) Apenas a I e II estão corretas. (D) Apenas a I e III estão corretas . (E) Apenas a III está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "A gramática que se ensina faz sentido para aqueles que sabem gramát ica porque são falantes nativos. Assinale a alternativa que se contrapõe à afirmativa inicial. (",
            "alternativas": {
                "A": "A confusão entre norma e gramaticalidade é o grande problema da gramática ensinada pela escola (",
                "B": "O que deveria ser um exercício par a o falar/escrever/ler melhor transforma -se em uma camisa de força incompreensível. (",
                "C": "Comunicação aqui entendida como um processo de construção de significados em que o suje ito interage , socialmente, usando a língua como instrumento que o define como pessoa entre pessoas. A língua compreendida como linguagem que constrói e “desconstrói” significados sociais. (",
                "D": "A língua distanciada do emaranhado das relações humanas, nas qua is o aluno está ausente e indiferente. A língua divorciada do contexto social vivido. Não sendo ela dialógica por princípio, há como separá -la de sua própria natureza, mesmo em situação escolar . (",
                "E": "No Art.27, quando a Lei fala sobre as diretrizes dos cont eúdos curriculares, a questão da cidadania e do trabalho serve de exemplo do uso social da língua, vista como conhecimento de mundo em interação, em que a linguagem representa fonte da ética e estética em ação. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 9 de 11 QUESTÃO 27 Acordo Ortográfico da Língua P ortuguesa, assinado, em Lisboa, em 16 de dezembro de 1990, por Portugal, Brasil, Angola, São Tomé e Príncipe, Cabo Verde, Guiné -Bissau, Moçambique e, posteriormente, por Timor Leste. O Novo Ortográfico é um passo em direção à pretendida unificação ortográf ica desses países. Assinale, dentre algumas mudanças ocorrida, a alternativa incorreta: (A) fica abolido o trema. (B) desaparece o acento circunflexo do primeiro “o”, em palavras terminadas em “oo” (C) fica abolido, nas palavras paroxítonas, o acento agud o no I e no U tônicos, quando precedidos de ditongo. (D) ) deixam de ser acentuados os ditongos abertos ÉI e Ó das palavras oxítonas. : (E) fica abolido, nas formas verbais rizotônicas, o acento agudo do U tônico precedido de G ou Q, seguido de E ou I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "É imprescindível que a escola crie possibilidades que oportunizem o desenvolvimento do gosto pela leitura por intermédio de textos significativos para os alunos, para que se ja atingido os seguintes resultados, temos, exceto: (",
            "alternativas": {
                "A": "A leitura contribui de forma significativa em uma sociedade letrada, no exercício da cidadania e no desenvolvimento intelectual. (",
                "B": "A escola, como instituição de promoção de conhecimento e local que ocupa espaço privilegiado de acesso à leitura, tem o pape l de formar e desenvolver leitores (",
                "C": "Para que o leitor possa ler o mundo, o professor como mediador entre a criança e o texto literário, utilizando de uma prática pedagógica voltada para a formação do leitor, deve promover a ampliação do horizonte da cri ança, a partir da valorização dos saberes culturais vividos , em seu cotidiano. (",
                "D": "A busca da definição de leitura e a reflexão do seu desempenho , na formação da competência de leitor fluente, reflexivo e crítico de seus alunos. (",
                "E": "A escola não precisa, n ecessariamente, de criar possibilidades que oportunizem o desenvolvimento do gosto pela leitura, nem possuir uma biblioteca para que possam buscar o gosto pela leitura ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA PORTUGUESA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Segundo, Bárbara Vasconcelos de Carvalho: “as estórias são para a criança o que foram as parábolas de Cristo para os cristãos, para os homens: sementes para germinar e frutificar”. I sso ratifica esse pensamento, exceto: (",
            "alternativas": {
                "A": "Nos livros, a criança entra em contato com novas situações, novos lugares e, consequentemente, muito mais pa lavras do que aquelas que a família usa em seu dia a dia. (",
                "B": "acompanhar uma narrativa, seja ouvindo ou lendo a história, desenvolve a capacidade de interpretação do texto. Ela se torna capaz de compreender os personagens e os acontecimentos a partir do te xto, relacionando -o também com as imagens de um livro ilustrado. Isso faz com que aprenda a lidar com conceitos abstratos e consiga expressar melhor suas ideias e sentimentos. (",
                "C": "Em algum momento da infância, as crianças passam a ver a leitura como uma ob rigação, algo desagradável e ligado à escola. Isso deve ser respeitado. (",
                "D": "Ca da livro é um novo mundo a ser explorado. Se para as crianças o mundo à sua volta já é um grande mistério, conhecer histórias mágicas, mitológicas ou mesmo realistas mas que fogem do seu dia a dia é uma experiência essencial. (",
                "E": "As histórias são uma das formas mais poderosas de enxergarmos as coisas de uma perspectiva diferente. Ao se colocar no lugar de um personagem e viver suas experiências através da leitura, a criança de senvolve a empatia e também a noção de que ela não é o centro do mundo. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 10 de 11 QUESTÃO 30 Assinale a alternativa correta quanto aos autores e obras da Literatura Infantil Brasileira: I- Monteiro Lobato é conhecido como o pai da literatura infantil no Brasil, por ter sido um dos primeiros a desenvolver um estilo de escrita com linguagem simples onde realidade e fantasia estão lado a lado. II- O Fantástico Mistério de Feiurinha, que lhe rendeu o Prêmio Jabuti de literatura, no ano de 1986, é de autoria de Ziraldo. III- Cartunista, desenhista, jornalista, cronista, chargista, pintor e dramaturgo brasileiro : Ziraldo é muitos em um só. Foi um dos fundadores da revista humorística “O Pasquim” durante a ditadura militar, mas na literatura infantil o destaque de sua carreira é a criação do personagem Menino Maluquinho. IV- A Bolsa Amar ela é um dos livros mais conhecidos de Ruth Rocha. Na história conhecemos Raquel, uma menina que esconde a vontade de não crescer, de ser um menino e de ser escritora em sua bolsa amarela. Além dessas vontades inusitadas , Raquel também abriga em sua bolsa alguns amigos secretos como o galo Afonso e um alfinete de fralda. (A) Apenas a I e II estão corretas. (B) Apenas a I e III estão corretas. (C) Apenas a II e III estão corretas. (D) Apenas a I e IV estão corretas. (E) Ap enas a III e IV estão corretas. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA PORTUGUESA Página 11 de 11"
            },
            "resposta_correta": "C"
        }
    ]
}