{
    "PEB I – EDUCAÇÃO INFANTIL": [
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Sobre o texto, pode -se afirmar que: (",
            "alternativas": {
                "A": "o tema principal do texto é a migração que ocorre dos Estados do nordeste brasileiro para o Estado de São Paulo. (",
                "B": "o tema principal do texto é o curso de culinária, no ensino superior, para incentivar o ingresso de novos alunos. (",
                "C": "o tema principal do texto é a trajetória que os profissionais gastronômicos precisam fazer para se especializar na culinária internacional. (",
                "D": "o tema principal é a trajetória da narradora no ramo gastronômico, desde a mudança de cidade até os planos para o futuro. (",
                "E": "o tema principal é as limitações que a narradora enfrentou em uma nova cidade para poder estudar."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Ainda sobre o texto: (",
            "alternativas": {
                "A": "é narrado em primeira pessoa, pois a narradora participa da história mesmo não sendo a protagonista. (",
                "B": "é narrado em primeira pessoa e a narradora é a protagonista da história. (",
                "C": "é narrado em primeira pessoa, pois a narradora observa todos os fatos da história. (",
                "D": "é narrado em terceira pessoa, pois a narradora observa a história e os fatos que estão sendo contados. (",
                "E": "é narrado em terceira pessoa, pois a narradora é a protagonista da história."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Em “Durante o tempo que cursei gastronomia em São Paulo, trabalhei em três restaurantes diferentes.”, as formas verbais destacadas são flexionadas no: (",
            "alternativas": {
                "A": "pretérito perfeito do indicativo (",
                "B": "pretérito imperfeito do indicativo. (",
                "C": "pretérito mais -que-perfeito do indicativo. (",
                "D": "futuro do pretérito do indicativo. (",
                "E": "pretérito imperfeito do subjuntivo Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "“Um problema que precisa ser resolvido é a falta de merenda nas escolas.” O termo destacado é um: (",
            "alternativas": {
                "A": "numeral. (",
                "B": "artigo definido. (",
                "C": "artigo indefinido. (",
                "D": "preposição. (",
                "E": "conjunção."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "A concordância está correta em: (",
            "alternativas": {
                "A": "Seguem anexos as imagens que comprovam denúncia. (",
                "B": "Segue em anexas as imagens que comprovam denúncia. (",
                "C": "Seguem anexas as imagens que comprova denúncia. (",
                "D": "Segue em anexos as imagens que comprovam denúncia. (",
                "E": "Seguem em anexo as imagens que comprovam denúncia."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "A 27ª Conferência do Clima da Organização das Nações Unidas, mais comumente referida como Conferência das Partes da UNFCCC, ou COP 27, foi realizada como a 27ª Conferência das Nações Unidas sobre Mudanças Climáticas, e ocorreu de 6 de novembro a 18 de nove mbro de 2022 em: (",
            "alternativas": {
                "A": "Doha, Catar. (",
                "B": "Sharm El Sheikh, Egito. (",
                "C": "Rabat, Marrocos. (",
                "D": "Pretória, África do Sul. (",
                "E": "Budapeste, Hungria."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "A vencedora do Prêmio Nobel de Literatura 2022 é Annie Ernaux, escritora francesa que é considerada um dos principais nomes da literatura contemporânea . Entre as obras da autora estão, exceto: (",
            "alternativas": {
                "A": "O L ugar. (",
                "B": "A Vergonha. (",
                "C": "Os Anos. (",
                "D": "O Jovem. (",
                "E": "O Vilarejo."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Um satélite desenvolvido pelo ITA será lançado nos EUA, sendo destinado a pesquisas e monitoramento da camada superior da atmosfera. O satélite foi desenvolvido pelo Instituto Tecnológico de Aeronáutica (IT",
            "alternativas": {
                "A": "em parceria com a Nasa, a agência espacial norte-americana, pelo Instituto Nacional de Pesquisa Espaciais (INPE) e por universidades americanas. O projeto e lançamento foi aprovado pela Nasa e pela Agência Espacial Brasileira (AE",
                "B": "na revisão pré -embarque. Qual o nome desse satélite? (A) SPORT . (B) SPACE. (",
                "C": "STORCK. (",
                "D": "SPUTINIK. (",
                "E": "SPOT."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Assim como para a literatura a maior premiação é o Nobel, para a arquitetura está o Prêmio Pritzker . Na edição deste ano, foi eleito vencedor o arquiteto: (",
            "alternativas": {
                "A": "Joseph McAlister. (",
                "B": "Francis Kéré . (",
                "C": "Lous Foster. (",
                "D": "Carl Jansen. (",
                "E": "Claudé Sousé. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "No dia 09 de novembro, Gal Costa , uma das maiores cantoras do Brasil, morreu aos 77 anos, em: (",
            "alternativas": {
                "A": "Rio de Janeiro. (",
                "B": "Belo Horizonte. (",
                "C": "Curitiba. (",
                "D": "São Paulo. (",
                "E": "Salvador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Para efeito da Lei complementar 33/1998, são considerados como conceitos básicos do Plano Municipal de Carreira e Remuneração do Magistério em seu artigo 4º todas as alternativas , abaixo, exceto: (",
            "alternativas": {
                "A": "Classe: conjunto de cargos e/ou funções da mesma denominação. (",
                "B": "Nível: subdivisão dos cargos e funções existentes na classe, escalonados de acordo com a titulação. (",
                "C": "Carreira do Magistério: conjunto de classes da mesma natureza de trabalho, escalonadas segundo o nível de complexidade e o grau de Responsabilidade. (",
                "D": "- Quadro do Magistério: conjunto de carreira e cargo s ou funções isoladas, privativos da Secretaria Municipal de Educação e Cultura de Araçariguama. (",
                "E": "Cargo de Provimento em Comissão: cargo preenchido por ocupante permanente da confiança da autoridade nomeante."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "A Lei Complementar proposta , no edital, tem como princípios básicos do sistema municipal de ensino todas as alternativas , abaixo, exceto: (",
            "alternativas": {
                "A": "Gratuidade do ensino em todos os estabelecimentos de ensino da cidade. (",
                "B": "Pluralismo de ideias e concepções pedagógicas. (",
                "C": "Valorização do profissional da educação. (",
                "D": "Garantia do padrão de qualidade. (",
                "E": "Valorização da experiência extraescolar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Quadro do Magistério Público Municipal de Araçariguama será constituído de 02 (dois) subquadros, na segu inte conformidade. O subquadro de cargos públicos compreende todas as alternativas , abaixo, exceto: (",
            "alternativas": {
                "A": "Professor de educação infantil. (",
                "B": "Professor de ensino especial. (",
                "C": "Professor de ensino fundamental. (",
                "D": "Orientador educacional. (",
                "E": "Professor Especial ista de Ensino"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Os profissionais de educação, em consonância com o artigo 9º da Lei Complementar 33/1998, devem atuar nas áreas abaixo descritas, exceto: (",
            "alternativas": {
                "A": "Área da docência. (",
                "B": "Área da coordenação psicossocial. (",
                "C": "Área da super visão. (",
                "D": "Área da coordenação. (",
                "E": "Área da assistência da direção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "A Lei Complementar 33/1998 trata do provimento de cargos. No seu artigo 16 Após o provimento do cargo, o docente, nos termos da legislação vigente, será submetido a estágio probatório de 03 (três) anos, durante o qual, e também após, seu exercício profiss ional será avaliado principalmente através de critério estabelecido em legislação vigente, para apuração da conveniência de sua permanência no serviço público. Enquanto não cumprido o estágio probatório, o profissional de Ensino poderá ser exon...",
            "alternativas": {
                "A": "Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 06 (seis) meses. (",
                "B": "Inassiduidade, compreendida como a fal ta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 18 (dezoito) meses; (",
                "C": "Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 15 (quinze) meses; (",
                "D": "Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 12 (doze) meses. (",
                "E": "Inassiduidade, compreendida como a falta injustificada por 15 (quinze) dias seguidos ou alternados em um período de 10 (dez) meses;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "O ensino será ministrado com base nos seguintes princípios, EXCETO: (",
            "alternativas": {
                "A": "igualdade de condições para o acesso e permanência na escola. (",
                "B": "liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber. (",
                "C": "pluralismo de ideias e de concepções pedagógicas, e coexistência de instituições públicas e privadas de ensino. (",
                "D": "gestão democrática do ensino público, na forma de resolução. (",
                "E": "piso salarial profissional nacional para os profissionais da educação escolar pública, nos termos de lei federal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "O dever do Estado com a educação será efetivado mediante a garantia de: (",
            "alternativas": {
                "A": "progressiva universalização do ensino médio gratuito. (",
                "B": "educação infantil, em creche e pré -escola, às crianças até 6 (seis) anos de idade. (",
                "C": "educação infantil, em creche e pré -escola, às crianças até 7 (sete) anos de idade. (",
                "D": "educação infantil, em creche e pré -escola, às crianças até 8 (oito) anos de idade. (",
                "E": "educação infantil, em creche e pré -escola, às crianças até 4 (quatro) anos de idade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "O ensino é livre à iniciativa privada, atendidas as seguintes condições: (",
            "alternativas": {
                "A": "cumprimento das normas gerais da educação estadual; autorização e avaliação de qualidade pelo Poder Público. (",
                "B": "cumprimento das normas gerais da educação nacional; autorização e avaliação de qualidade pelo Poder Público. (",
                "C": "cumprimento das normas gerais da educação municipal; autorização e avaliação de qualidade pelo Poder Público. (",
                "D": "cumprimento das normas gerais da educação nacional; autorização e avaliação de qualidade pelo Poder Privado. (",
                "E": "cumprimento das normas gerais da educação estadual; autori zação e avaliação de qualidade pelo Poder Privado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "União aplicará, anualmente, nunca menos de dezoito, e os Estados, o Distrito Federal e os Municípios: ( Art. 212º, CF/88) (",
            "alternativas": {
                "A": "vinte por cento, no mínimo, da receita resultante de impostos, compr eendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "B": "quinze por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "C": "dez por cen to, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "D": "trinta por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (",
                "E": "vinte e cinco por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Os hospitais e demais estabelecimentos de atenção à saúde de gestantes, públicos e particulares, são obrigados a, EXCETO: (",
            "alternativas": {
                "A": "identificar o recém -nascido mediante o registro de sua impressão plantar e digital e da impressão digital da mãe, sem prejuízo de outras formas normat izadas pela autoridade administrativa competente. (",
                "B": "fornecer declaração de nascimento onde constem , necessariamente , as intercorrências do parto e do desenvolvimento do neonato. (",
                "C": "proceder a exames visando ao diagnóstico e à terapêutica de anormalidades , no metabolismo do recém -nascido, bem como prestar orientação aos pais. (",
                "D": "manter registro das atividades desenvolvidas, por meio de prontuários individuais, pelo prazo de dez anos. (",
                "E": "manter alojamento conjunto, possibilitando ao neonato a permanência junto à mãe."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "As propostas pedagógicas de Educação Infantil devem respeitar alguns princípios, de acordo com a Resolução CNE 05/2009. Desses, os ________ são da autonomia, da responsabilidade, da solidariedade e do respeito ao bem comum, ao meio ambiente e às diferentes culturas, identidades e singularidades. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "Étic os. (",
                "B": "Estéticos. (",
                "C": "Políticos. (",
                "D": "Pedagógicos. (",
                "E": "Culturais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "A Resolução CNE 05/2009 destaca que na transição para o Ensino Fundamental a proposta pedagógica deve prever formas para garantir a continuidade no processo de aprendizagem e desenvolvimento das crianças, respeitando as especificidades etárias, sem : (",
            "alternativas": {
                "A": "a continuidade dos processos de aprendizagens por meio da criação de estratégias adequadas. (",
                "B": "diferentes momentos de transição vividos pela criança. (",
                "C": "documentação específica que permita às famílias conhecer o trabalho da instituição. (",
                "D": "antecipação d e conteúdos que serão trabalhados no Ensino Fundamental. (",
                "E": "processos de desenvolvimento e aprendizagem da criança na Educação Infantil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "De acordo com o Ministério da Educação, crianças expostas a uma gama ampliada de possibilidades interativas têm seu universo pessoal de significados ampliado, desde que se encontrem em contextos coletivos de : (",
            "alternativas": {
                "A": "independência. (",
                "B": "vulnerabilidade. (",
                "C": "qualidade. (",
                "D": "pertinência. (",
                "E": "evidências."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Os Parâmetros Nacionais de Qualidade para a Educação Infantil — Volume 1 discorrem que as crianças encontram -se em uma fase de vida em que dependem intensamente do adulto para sua sobrevivência. Precisam, portanto, ser cuidadas e educadas, o que implica: I - ser auxilia das nas atividades que não puderem realizar sozinhas. II - ser atendidas em suas necessidades básicas físicas e psicológicas. III - ter atenção especial por parte do adulto em momentos peculiares de sua vida. É correto o que se ...",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "_______ é escritora e jornalista, e foi a primeira autora de literatura infantil a fazer parte da Academia Brasileira de Letras. Seu primeiro livro de literatura infantil publicado foi “Bento que Bento é o Frade”, lançado em 1977. Com o sucesso da obra, nunca mais parou de escrever. Tem mais de cem livros publicados, com mais de 20 milhões de exemplares vendidos, publicados em vinte idiomas. Recebeu deze nas de prêmios, entre eles, 3 Prêmios Jabuti, o mais tradicional da literatura brasileira. A...",
            "alternativas": {
                "A": "Eva Furnari. (",
                "B": "Flávia Muniz. (",
                "C": "Ana Maria Machado. (",
                "D": "Lygia Bojunga . (",
                "E": "Januária Crist ina Alves ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "No processo de alfabetização, “decodificar” é entendido como: (",
            "alternativas": {
                "A": "designa a condição daquele que possui habilidades limitadas de leitura e compreensão de texto. (",
                "B": "conhecer o código alfabético e as correspondências grafofonêmicas. (",
                "C": "ler e escrever palavras e textos com autonomia e compreensão. (",
                "D": "combinar em sinais gráficos (letras ou grafemas) os sons produzidos na fala. Em outras palavras, começa a ler e a escrever. (",
                "E": "extrair de uma sequência de letras escritas a sua forma fonológica (ou pronúncia)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Mauricio de Sousa é um dos mais famosos cartunistas do Brasil, membro da Academia Paulista de Letras e, é claro, criador da Turma da Mônica, que já estimulou várias gerações de crianças a criarem o hábito da leitura através das histórias em quadrinhos. Desde pequeno, Mauricio gostava de desenhar e fazia ilustrações e cartazes para rádios e jornais. Considere, entre as alternativas, a que não aponte um dos personagens criados por Maurício de Sousa: (",
            "alternativas": {
                "A": "(",
                "B": "(",
                "C": "(",
                "D": "(",
                "E": "Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Ministério da Educação, a ciência cognitiva da leitura afirma que, ao contrário do que supõem certas teorias, a aprendizagem da leitura e da escrita não é natural nem espontânea. Não se aprende a ler como se aprende a falar. A leitura e a escrita precisam ser ensinadas de modo : (",
            "alternativas": {
                "A": "exploratório e somatório. (",
                "B": "incluso e lúdico. (",
                "C": "técnico e acadêmico. (",
                "D": "explícito e sistemático. (",
                "E": "humano e recompensador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "A cognição matemática tem demonstrado que, ao contrário do que se pensava, as crianças pequenas já possuem e desenvolvem habilidades matemáticas desde muito cedo. No processo de aprendizado da matemática, o __________ é a capacidade que o indivíduo tem de compreender rapidamente, aproximar e manipular quantidades numéricas. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "modo numérico. (",
                "B": "senso numérico. (",
                "C": "conceito aritmético. (",
                "D": "senso aritmético. (",
                "E": "reconhecimento matemátic o."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – EDUCAÇÃO INFANTIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Art. 4º da Lei de Diretrizes e Bases da Educação – LDB, o dever do Estado com educação escolar pública será efetivado mediante a garantia de atendimento ao educando, em todas as etapas da educação básica, por meio de programa s suplementares de : (",
            "alternativas": {
                "A": "níveis e modalidades de ensino, conforme as prioridades constitucionais e legais. (",
                "B": "grupo de cidadãos, associação comunitária, organização sindical, entidade de classe ou outra legalmente constituída. (",
                "C": "material didático -escolar, transporte, alimentação e assistência à saúde. (",
                "D": "superdotação, transversal a todos os níveis, etapas e modalidades. (",
                "E": "tratamento de saúde em regime hospitalar ou domiciliar por tempo prolongado."
            },
            "resposta_correta": "C"
        }
    ]
}