{
    "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I": [
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado. (",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo. (",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez. (",
                "D": "Um a nova tecnologia substituiu os métodos de ultrassom convencionais. (",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais. (",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis. (",
                "C": "Os novos dispositivos funcionam à base de ondas so noras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música. (",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos. (",
                "E": "Um dos componente s do novo dispositivo precisa estar muito hidratado para que o sistema funcione como esperado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseg uiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: (",
            "alternativas": {
                "A": "enquanto (",
                "B": "enquanto em que (",
                "C": "a medida em que (",
                "D": "à medida em que (",
                "E": "na medida na qual"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser aplicados em pacientes em hospitais” O termo destacado é um: (",
            "alternativas": {
                "A": "Artigo (",
                "B": "Advérbio (",
                "C": "Pronome (",
                "D": "Substantivo (",
                "E": "Conjunção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta : (",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão. (",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular. (",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”. (",
                "D": "No que diz respeito à gramátic a e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita. (",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido” e “atu ação”, que são os corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um: (",
            "alternativas": {
                "A": "Artigo (",
                "B": "Advérbio (",
                "C": "Pronome (",
                "D": "Substantivo (",
                "E": "Adjetivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: (",
            "alternativas": {
                "A": "Ele buscou fazer o melhor. (",
                "B": "Sinto falta de ouvir o seu cantar . (",
                "C": "Gosto de dizer a verdade. (",
                "D": "Podemos resolver as coisas! (",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : (",
            "alternativas": {
                "A": "Ela mora muito longe . (",
                "B": "A solução é muito simples. (",
                "C": "Eles não podem admitir isso. (",
                "D": "Tenho cem dólares. (",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : (",
            "alternativas": {
                "A": "Eu sou um homem rico. (",
                "B": "Eu sou um homem rico. (",
                "C": "Eu sou um homem rico. (",
                "D": "Eu sou um homem rico. (",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente : (",
            "alternativas": {
                "A": "A gente somos pessoas boas. (",
                "B": "Preocupo -me bastante. (",
                "C": "Nós foi lá falar com eles. (",
                "D": "Houveram muitos problemas. (",
                "E": "Temos duas amigas incomum."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de: (",
            "alternativas": {
                "A": "R$ 1.290 000,00. (",
                "B": "R$ 812.000,00. (",
                "C": "R$ 550.000,00. (",
                "D": "R$ 310.000,00. (",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14 (",
            "alternativas": {
                "A": "12. (",
                "B": "11. (",
                "C": "10. (",
                "D": "9. (",
                "E": "8."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de: (",
            "alternativas": {
                "A": "1.728 litros. (",
                "B": "17.280 litros. (",
                "C": "172.800 litros. (",
                "D": "1.728,000 litros. (",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é: (",
            "alternativas": {
                "A": "5. (",
                "B": "1. (",
                "C": "0,05. (",
                "D": "0,25. (",
                "E": "1,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é: (",
            "alternativas": {
                "A": "840. (",
                "B": "124. (",
                "C": "68. (",
                "D": "8. (",
                "E": "2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio inter nacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa:",
            "alternativas": {
                "A": "de ataques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas.",
                "B": "de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina.",
                "C": "de fenômenos como o “La Ninã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos.",
                "D": "de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera.",
                "E": "da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é correto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está loc alizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos meno res Índices de Desenvolvimento"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal prova, é correto af irmar:",
            "alternativas": {
                "A": "O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário.",
                "B": "O exame é um dos meio s de acesso a universidades no Brasil.",
                "C": "Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo.",
                "D": "O ENEM é uma alternativa ao serviço militar obrigatório.",
                "E": "Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sorteadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar: (",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância. (",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não desca rta o uso de força militar para controlá -la. (",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha autôno ma. (",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares. (",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interesses o domínio taiwanês na tecnologia e produção de semicondutores. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar: (",
            "alternativas": {
                "A": "O website está ligado a uma enti dade governamental, mas não é possível afirmar a qual país está ligado. (",
                "B": "O website está ligado a uma empresa comercial da Ucrânia. (",
                "C": "O website está ligado a uma entidade governamental da Ucrânia. (",
                "D": "O website está ligado a uma empresa comercial do Re ino Unido da Grã -Bretanha e Irlanda do Norte. (",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã -"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar: (",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos. (",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes com significativo número de usuários. (",
                "C": "Buscadores de Internet não possuem utilidade sign ificativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários. (",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encontrar arquivos de texto, e não imagens ou vídeos. (",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o ar quivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar: (",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”. (",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, ou então clicando no botão “Iniciar”. (",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”. (",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às extensões de arquivo estiverem previamente abertos. (",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de compras (célula B2), a célula C3 exiba a palavra LUCRO. Adicionalmen te, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretamente, uma fórmula que poderia ser inserida na célula C3 pa ...",
            "alternativas": {
                "A": "=PROCV(LUCRO/PREJUIZO:A2>B2) (",
                "B": "=SE(B2>A2=”LUCRO”) (",
                "C": "=SE(A2>B2;\"LUCRO\";\"PREJUÍZO\") (",
                "D": "=SE(A2>B2;\"PREJUÍZO\";\"LUCRO\") (",
                "E": "=SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: (",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual. (",
                "B": "Apagar todo o texto da página atual. (",
                "C": "Apagar todo o texto do documento. (",
                "D": "Remover toda a formatação da seleção. (",
                "E": "Remover todas as letras maiúsculas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "De acordo com a Lei municipal nº 3238/2007, são considerados objetivos da educação municipal, exceto : (",
            "alternativas": {
                "A": "Formar cidadãos participativos capazes de compreender , criticamente , a realidade social, conscientes de seus direitos e responsabilidades. (",
                "B": "Garantir aos educandos igualdade de condições de acesso, reingresso, permanência e sucesso na escola. (",
                "C": "Assegurar padrão de qualidade na oferta da educação escolar. (",
                "D": "Promover a autonomia da escola e a participação comunitária , na gestão do Sistema Municipal de Ensino . (",
                "E": "Zelar pela manutenção do processo educativo evitando novas ideias e concepções pedagógicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Sobre os princípios pelo s quais a Gestão Democrática do Ensino Público Municipal deve estar baseada, conforme a Lei nº 3238/2007, analise as afirmações a seguir e assinale a alternativa correta : I - Participação dos profissionais da educação e dos pais ou responsáveis pelos aluno s na elaboração da proposta pedagógica da escola . II - Participação das comunidades escolar e local em órgãos colegiados . III - Graus progressivos de autonomia das escolas na gestão pedagógica, administrativa e fina...",
            "alternativas": {
                "A": "Apenas a s afirmações II e V estão corretas. (",
                "B": "Apenas a s afirmações I, II e I II estão corretas. (",
                "C": "Apenas a s afirmações I, IV e V estão corretas. (",
                "D": "Apenas a s afirmações II, III e IV estão corretas. (",
                "E": "Apenas a s afirmações IV e V estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Das alternativas ,abaixo, qual não corresponde a uma incumbência do profissional de educação no exercício da docência, segundo a Lei municipal nº 3238/2007: (",
            "alternativas": {
                "A": "Participar da elaboração da proposta pedagógica da escola. (",
                "B": "Elaborar e cumprir plano de trabalho, segundo a proposta pedagógic a da instituição . (",
                "C": "Zelar pela aprendizagem dos alunos . (",
                "D": "Atuar somente em sala de aula, deixando atividades de articulação da escola com as famílias e a comunidade a cargo da equipe pedagógica. (",
                "E": "Ministrar aulas , nos dias letivos e horas estabeleci dos, além de participar , integralmente , das atividades dedicadas a planejamento, à avaliação e ao desenvolvimento profissional ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "De acordo com a Lei nº 3829/2015, que aprovou o plano Municipal de Educação de Amparo para o decênio 2015/2025 , marque a opção que corresponde a uma diretriz do Plano Municipal de Educação: (",
            "alternativas": {
                "A": "Superação das desigualdades educacionais, com ênfase na promoção da cidadania e na erradicação de todas as formas de discriminação. (",
                "B": "Formação única e exclusiva para o trabalho, com ênfase na experiência técnica. (",
                "C": "Utilização , sempre que possível , da gestão democrática, principalmente , para a educação privada. (",
                "D": "Promoção exclusiva científica e tecnológica. (",
                "E": "Melhoria da qualidade da educação com ênfase na educação privada e no Ensino Superior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Marque a opção correta que apresenta uma competência específica de Língua Portuguesa para o Ensino Fundamental, segund o a BNCC: (",
            "alternativas": {
                "A": "Compreender a língua como fenômeno inv ariável, sendo a principal função do estudo da Língua Portuguesa, aprender a ler e a escrever para atuar no mercado de trabalho. (",
                "B": "Entender que há somente uma forma correta e padrão de se comunicar, desconsiderando nas interações sociais, a variedade e o estilo de linguagem adequados à situação comunicativa, ao(s) interlocutor(es) e ao gênero do discurso/gênero textual. (",
                "C": "Ler, escutar e produzir textos orais, escritos e multi -semióticos que circulam em diferentes campos de atuação e mídias, com compreensão, autonomia, ﬂuência e criticidade, de modo a se expressar e partilhar informações, experiências, ideias e sentimentos, e continuar aprendendo. (",
                "D": "Selecionar textos e livros para leitura integral considerando sempre os textos escolhidos pelos professores como corretos, uma vez que a escola é o único lugar de produção e aquisição de conhecimento. (",
                "E": "Envolver -se em práticas de leitura literária entendendo que, apesar do acesso à ludicidade que ela proporciona, o importante em sala de aula é o tr abalho com as normas gramaticais para a uma aprendizagem significativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "De acordo com a BNCC, o ensino da Matemática, nos anos iniciais do Ensino Fundamental, deve: (",
            "alternativas": {
                "A": "Retomar as vivências cotidianas das crianças com números, formas e espaço, e também as experiências desenvolvidas na Educação Infantil, para iniciar uma sistematização dessas noções. (",
                "B": "Desenvolver habilidades matemáticas que ficam restritas à aprendizagem das quatro operações básicas. (",
                "C": "Evitar acrescentar na realização dos alg oritmos das operações os cálculos mentais e fazer estimativas. (",
                "D": "Priorizar as aplicações matemáticas, evitando a compreensão dos significados dos objetos matemáticos. (",
                "E": "Recursos didáticos como malhas quadriculadas, ábacos, jogos, livros, vídeos, calculadoras, planilhas eletrônicas e softwares de geometria dinâmica devem ser sempre utilizados sem a necessidade de propor situações que levem à reflexão e à sistematização."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Sobre o ensino de Artes , nos anos iniciais do Ensino Fundamental, de acordo com a BNCC, é correto afirmar que: (",
            "alternativas": {
                "A": "O ensino da Arte deve ser dirigido, evitando o expressar criativo, uma vez que nesta etapa da formação, o aprendizado deve ser condicionado. (",
                "B": "Apesar do aspecto investigativo desta disciplina , por meio da ludicidade, o ensino da Arte deve priorizar espet áculos e apresentações prontas para a família e a comunidade. (",
                "C": "O ensino da Arte nesta fase da Educação Básica, deve buscar romper com traços da Educação Infantil, a fim de estimular o desenvolvimento das crianças. (",
                "D": "Apesar de se caráter lúdico, o en sino da Arte não contribui com o desenvolvimento de habilidades relacionadas tanto à linguagem verbal quanto às linguagens não verbais, não tendo relação com competências relacionadas à alfabetização e ao letramento. (",
                "E": "Nas linguagens da Arte, as experiên cias e vivências artísticas devem estar centradas nos interesses das crianças e nas culturas infantis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Segundo a BNCC, o ensino de Ciências para os anos iniciais do Ensino Fundamental deve: (",
            "alternativas": {
                "A": "Considerar que as crianças só começam a observar fenômenos e transformações da natureza e contato com aparatos tecnológicos quando iniciam sua vida escolar. (",
                "B": "Considerar que as vivências, saberes, interesses e curiosidades sobre o mundo natural e tecnol ógico não devem ser valorizados e mobilizados , nas aulas, pois os alunos já vivenciam isso em seu cotidiano. (",
                "C": "Oferecer oportunidades para que os alunos participem de processos de aprendizagem nos quais possam vivenciar momentos de investigação que despe rtem sua curiosidade, desenvolvam sua capacidade de observação, de raciocínio lógico e de criação e ampliem sua curiosidade . (",
                "D": "Levar em consideração que , em especial nos dois primeiros anos da escolaridade básica, as habilidades de Ciências não contribuem para a ampliação dos contextos de letramento. (",
                "E": "Preocupar -se, somente, em apresentar os conhecimentos científicos para os alunos, não sendo necessário oferecer oportunidades para que desenvolvam processos de aprendizagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Sobre o processo de investigação realizado pelos alunos, nas aulas de Ciências do Ensino Fundamental, é correto afirmar que: (",
            "alternativas": {
                "A": "No ensino de Ciências por investigação os alunos devem evitar interagir , explora r e experimenta r o mundo natural, pois o foco d eve ser atividades puramente lúdica s. (",
                "B": "Todo educando tem direito a aprender formas de pensar , cientificamente, sendo importante durante o processo de escolarização aprender a levantar indagações, descrever objetos, planejar e propor soluções, coletar e analisar dados, estabelecer relações entre explicações e evidências, aplicar e testar ideias cie ntíficas, elaborar, apresentar e defender argumentos. (",
                "C": "Apesar do caráter experimental e investigativo das aulas de Ciências, não compete ao professor propor situações que ajudem os alunos a selecionar, organizar, relacionar, hierarquizar e problematizar os conteúdos estudados. (",
                "D": "As crianças têm grande curiosidade sobre mundo natural, no entanto, é importante que o professor fique atento para a transmissão do conteúdo planejado, sem considerar a curiosidade e o conhecimento prévio dos alunos. (",
                "E": "O suj eito que aprende é aquele que atua de forma passiva, evitando a observação, os questionamentos, a reflexão e a formulação de novas ideias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "De acordo com a BNCC, o ensino de História para os anos iniciais do Ensino Fundamental deve: (",
            "alternativas": {
                "A": "Trabalhar com fatos e eventos históricos, priorizando a memorização de datas e acontecimento. A construção do sujeito é um objetivo para os anos finais do Ensino Fundamental. (",
                "B": "Trabalhar com a História de forma linear, desconsiderando a construção de me mórias e a lógica de produção de patrimônios (materiais ou imateriais) que dizem respeito a grupos ou povos específicos. (",
                "C": "Trabalhar com os grandes acontecimentos destacando as personalidades, seus feitos e realizações, desconsiderando a formação das so ciedades e diferentes culturas. (",
                "D": "Trabalhar as habilidades tendo como objetivo principal o reconhecimento do “Eu”, do “Outro” e do “Nós”, buscando , inicialmente , o conhecimento de si, das referências do círculo pessoal, da noção de comunidade e de vida e m sociedade. Posteriormente, por meio da diferenciação entre sujeitos e objetos é possível separar o “Eu” do “Outro”. (",
                "E": "Trabalhar com uma visão homogênea e generalizada, desconsiderando que no interior de uma sociedade, há formas de registros variados, e que cada grupo produz suas memórias como elemento que impulsiona o estabelecimento de identidades e o reconhecimento de pertencimento a um grupo social determinado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Com rela ção ao ensino de Geografia para os anos iniciais do Ensino Fundamental, segundo a BNCC, é incorreto afirmar que: (",
            "alternativas": {
                "A": "Deve -se evitar a leitura por meio de fotos, desenhos, plantas, maquetes e as mais diversas representações, pois esse processo compete à Educação Infantil. (",
                "B": "O destaque para os lugares de vivência, possibilita o desenvolvimento de noções de pertencimento, localização, orientação e organização das experiências e vivências em diferentes locais. (",
                "C": "É importante aprender também co nceitos como paisagem, região e território, que se integra m e amplia m as escalas de análise. (",
                "D": "É importante assegu rar aos alunos a compreensão das características naturais e culturais nas diferentes sociedades e lugares do seu entorno, incluindo a noção espaço -tempo. (",
                "E": "Deve -se compreender a produção das paisagens e a inter -relação entre elas, como o campo/cidade e o urbano/rural, no que tange aos aspectos políticos, sociais, culturais, étnico -raciais e econômicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "A Lei de Diretrizes e Bases da Educação Nacional (nº 9394/96) , apresenta os princípios e fins da Educação. Marque a opção que não corresponde a um principio expresso na LDB: (",
            "alternativas": {
                "A": "Gestão democrática do ensino público, na forma desta Lei e da legislação dos sistemas de ensino . (",
                "B": "Garantia de padrão de qualidade . (",
                "C": "D esconsideração da experiência extraescolar. (",
                "D": "Vinculação entre a educação escolar, o trabalho e as práticas sociais. (",
                "E": "Consideração com a diversidade étnico -racial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "De acordo com a LDB (nº 9394/96) , a educação infantil tem como finalidade o desenvolvimento integral da criança de até 5 (cinco) anos, em seus aspectos: (",
            "alternativas": {
                "A": "Físico e psicológico, a partir da ação exclusiva da escola. (",
                "B": "Psicológico e intelectual , a partir da ação da família . (",
                "C": "Físico, psicológico e intelectual , a partir da ação da escola e da comunidade. (",
                "D": "Intelectual e social, a partir da ação da família e da comunidade. (",
                "E": "Físico, psicológico, intelectual e social, complementando a ação da família e da comunidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei n.º 8.069/90 (Estatuto da Criança e do Adolescente) a criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, sendo assegurados os seguintes direitos, exceto : (",
            "alternativas": {
                "A": "Igualdade de condições para o acess o e permanência , na escola . (",
                "B": "Direito de ser respeitado por seus educadores. (",
                "C": "D ireito de contestar critérios avaliativos, podendo recorrer às instâncias escolares superiores. (",
                "D": "Direito de organização e participação em entidades estudantis . (",
                "E": "Acess o à escola pública, distante de sua residência, garantindo -se vagas no mesmo estabelecimento a irmãos que frequentem a mesma etapa ou ciclo do Ensino Fundamental."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Sobre os direitos da criança e do adolescente, segundo o ECA ( Lei n.º 8.069/90 ), é correto afirmar que: (",
            "alternativas": {
                "A": "É dever somente da família e da escola assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, à cultura, à dignidade, ao respeito, à liberdade e à convivênc ia familiar e comunitária. (",
                "B": "É dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária. (",
                "C": "É dever da família, da comunidade e da sociedade em geral assegurar a efetivação dos direitos referentes à vida, à saúde, ao lazer, à profissio nalização, à cultura, à dignidade, ao respeito, à liberdade e o acesso ao mercado de trabalho. (",
                "D": "É dever da família, da comunidade, da sociedade em geral e do poder público assegurar a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade não sendo obrigatória à convivência familiar e comunitária. (",
                "E": "É dever somente do poder público assegurar, com absoluta prioridade, a efetivação dos dir eitos referentes à vida, à saúde, à alimentação, à educação, à profissionalização, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "O psicólogo suíço , Jean Piaget , em sua teoria afirmou que: (",
            "alternativas": {
                "A": "O conhecimento é concreto e rígido não necessitando de elaboração. (",
                "B": "A ação da criança sobre o que quer aprender é insignificante. (",
                "C": "Cada nova experiência anula os conhecimentos anteriores devendo, portanto, ser evitadas. (",
                "D": "O conhecimento é resultado das interações produzidas entre o sujeito e o objeto. (",
                "E": "A experiência não é importante no processo de aprendizagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Sobre os conceitos de equilibração, adaptação, acomodação, assimilação e desequilíbrio s, apresentados na teoria de Piaget, marque a alternativa correta : (",
            "alternativas": {
                "A": "A equilibração refere -se a um ponto de equilíbrio entre a assimilação e a acomodação, sendo, portanto, considerada um mecanismo autorregulador, necessário para garantir a criança uma interação eficiente com o ambiente (",
                "B": "A equilibração mostra um estado de passividade e aceitação da criança, tendo pouca interferência com a construção do conhecimento. (",
                "C": "Em seus estudos, Jean Piaget, afirma que o desenvolvimento cognitivo da criança é linear e fixo e que fatores como experiências, interações sociais, maturação e equilibração não t em relação com o processo de aprendizagem. (",
                "D": "Para Piaget esses fatores não explicam o desenvolvimento da inteligência. (",
                "E": "De acordo com a teoria de Piaget, a aprendizagem dá -se por um único estágio desenvolvimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Em relação aos processos de ensinar e educar com qualidade, é correto afirmar que: (",
            "alternativas": {
                "A": "Educar só ajuda na transformação do aspecto cognitivo do indivíduo. (",
                "B": "O processo de educar colabora com a transformação interna do indivíduo não tendo relação com a mudança da sociedade. (",
                "C": "E ducar consiste em ajudar os alunos na construção de sua identidade, do seu caminho pessoal e profissional. (",
                "D": "Educar consiste em um processo breve e finito de aprendizagem. (",
                "E": "O único espaço de educação possível é a escola."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Das alternativas a seguir, qual não expressa o pensamento do psicólogo Lev Vygotsky? (",
            "alternativas": {
                "A": "Para Vygotsky a formação do homem ocorre na interação com seus semelhantes. (",
                "B": "Vygotsky destacou que é preciso considerar dois níveis de desenvolvimento: o real e o potencial. (",
                "C": "Vygotsky destacou em sua teoria a Zona de Desenvolvimento Proximal (ZDP). (",
                "D": "Segundo as teorias de Vygotsky, o professor deve trabalhar com três vertentes: interação, linguagem e Zona de Desenvolvimento Proximal. (",
                "E": "Apesar de defender a interação, Vygotsky não abordou a linguagem como importante no processo de construção da consciência. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Com relação ao desenvolvimento infantil, é incorreto afirmar que: (",
            "alternativas": {
                "A": "Cada criança apresenta características únicas e maneiras de agir próprias, apresentando avanços e conquistas diferentes em relação às várias dimensões da aprendizagem. (",
                "B": "Todas as crianças apresentam desenvolvimento similar, tendo conquistas e avanços iguais umas as outras. (",
                "C": "As crianças diferenciam -se em termos de independência dentro da mesma faixa etária . (",
                "D": "Na Educação Infantil, é fundamental o acompanhamento individual, com o delineamento de objetivos e ações educativas voltadas a cada criança . (",
                "E": "Não deve ter padrões homogêneos para se definir o desenvolvimento infantil adequado , uma vez que os tempos de aprendizagem ocorrem em sequências diferentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Como a Matemática pode ser desenvolvida na Educação Infantil? (",
            "alternativas": {
                "A": "Por meio do objetivo: recitar e escrever numerais sem um contexto, privilegiando a memorização em detrimento do desenvolvimento do raciocínio das crianças. (",
                "B": "Que o professor atue, somente, com a exposição repetitiva. (",
                "C": "Realizar poucas atividades que estimulem o desenvolvimento do pensamento matemático. (",
                "D": "Que a aprendizagem matemática vise ao desenvolvimento integral da criança, explorando a Matemática, no início da sua vida escolar, em três campos: espacial, numérico e medidas. (",
                "E": "Trabalhar somente com formas, tendo em vistas as características da Educação Infantil."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Das alternativas abaixo, qual não corresponde a uma prática do ensino da Matemática? (",
            "alternativas": {
                "A": "As noções matemáticas devem ser sempre trabalhadas de forma isolada, evitando o uso d e diferentes contextos e atividades. (",
                "B": "A competência espacial é desenvolvida na criança, por exemplo, quando explora relações de tamanho, direção e posição no espacial, analisa, compara, classifica e organiza objetos. (",
                "C": "É importante que o professor pro ponha atividades com situações ligadas à natureza espacial, para observar e identificar elementos e perceber propriedades. (",
                "D": "Na aprendizagem das quantidades, é importante que a criança, com a colaboração do professor, compreenda a diferença entre algaris mo, número e numeral. (",
                "E": "É importante que as práticas pedagógicas retomem os diversos contextos com números, nos quais as crianças convivem fora e dentro da escola, aumentando assim seus conceitos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Com relação a prática da leitura, é incorreto afirmar que: (",
            "alternativas": {
                "A": "A leitura é um objeto de ensino na escola e para que seja um objeto de aprendizagem do aluno, deve ter sentido para ele. (",
                "B": "Cada situação de leitura apresenta um propósito didático, o de ensin ar conteúdos constitutivos da prática social da leitura. (",
                "C": "Cada situação de leitura apresenta um propósito comunicativo relevante a partir da perspectiva atual do aluno. (",
                "D": "O desafio da escola , atualmente , é o de integrar todos os alunos à cultura do es crito e o de conseguir que todos cheguem a ser leitores e escritores. (",
                "E": "O objeto principal da escola é ensinar a decodificação da escrita, sendo a prática da leitura uma iniciativa do próprio educando."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "As escolas devem buscar alcançar os seguintes objetivos , na prática da leitura e da escrita, exceto : (",
            "alternativas": {
                "A": "Formar seres humanos críticos. (",
                "B": "Conseguir que os alunos cheguem a ser produtores de língua escrita . (",
                "C": "Realizar atividades mecânicas, estimulando a cópia e a memorização. (",
                "D": "Fazer com que a escrita deixe de ser na escola , somente , um objeto de avaliação, para ser , realmente , num objeto de ensino. (",
                "E": "Proporcionar a descoberta e a utilização da escrita como instrumento de reflexão sobre o próprio pensamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFES SOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "De acordo com a Lei nº 13.146/2015, lei brasileira de inclusão da pessoa com deficiência, sobre o direito à educação da pessoa com deficiência, é correto afirmar que: (",
            "alternativas": {
                "A": "A educação constitui direito da pessoa com deficiência, assegurados sistema educacional inclusivo durante o Ensino Fundamental , de forma a alcançar o máximo desenvolvimento possível de seus talentos e habilidades físicas, sensoriais, intelectuais e sociais, segundo suas características, interesses e necessidades de aprendizagem. (",
                "B": "A educaçã o constitui direito da pessoa com deficiência, assegurados sistema educacional inclusivo durante o Ensino Médio , de forma a alcançar o máximo desenvolvimento possível de seus talentos e habilidades físicas, sensoriais, intelectuais e sociais, segundo suas características, interesses e necessidades de aprendizagem. (",
                "C": "A educação constitui direito da pessoa com deficiência, assegurados sistema educacional inclusivo somente na Educação Superior , de forma a alcançar o máximo desenvolvimento possível de seus talentos e habilidades físicas, sensoriais, intelectuais e sociais , segundo suas características, interesses e necessidades de aprendizagem. (",
                "D": "A educação constitui direito da pessoa com deficiência, assegurados sistema educacional inclusivo em todos os níveis e aprendizado ao longo de toda a vida, de forma a alcançar o máximo desenvolvimento possível de seus talentos e habilidades físicas, sensoriais, intelectuais e sociais, segundo suas características, interesses e necessidades de aprendizagem. (",
                "E": "A educação constitui direito da pessoa com deficiência, assegurados si stema educacional selecionado , de forma a alcançar o máximo desenvolvimento possível de seus talentos e habilidades físicas, sensoriais, intelectuais e sociais, segundo suas características, interesses e necessidades de aprendizagem. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        }
    ]
}