{
    "PEB II – EDUCAÇÃO  FÍSICA": [
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Dentre as afirmações a seguir, aquela que melhor se depreende, a partir da leitura do texto, é:",
            "alternativas": {
                "A": "Os vizinhos já sabiam que Santinha estava planejando a morte de Ramão.",
                "B": "Jacinta não gostava de Ramão e foi a responsável por sua morte.",
                "C": "Ramão foi julgado pelas pessoas que o conheciam por conta de sua morte.",
                "D": "Os vizinhos não desconfiavam de que Santinha era uma assassina.",
                "E": "Ramão não se dedicava à coleção de caixinhas de Santinha, por isso ela o matou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Quando saía em uma das suas viagens, nunca deixava de trazer uma caixinha para a Santinha.”, ocorre uma oração principal associada a uma oração subordinada adverbial, cujo valor é:",
            "alternativas": {
                "A": "condicional.",
                "B": "temporal.",
                "C": "causal.",
                "D": "comparativo.",
                "E": "conformativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A palavra “lacônica”, empregada em “Ou então fornecia alguma informação lacônica.”, significa:",
            "alternativas": {
                "A": "icônica.",
                "B": "prolixa.",
                "C": "essencial.",
                "D": "sucinta.",
                "E": "irreal. Prefeitura Municipal de Cabreúva – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II - PEB II - EDUCAÇÃO FÍSICA Página 3 de 18 QUESTÃO 04 As palavras “caixinhas” e “caixetas”, que ocorrem no texto, apresentam sufixos que indicam, similarmente: (A) grau aumentativo. (B) grau diminutivo. (C) superlativo relativo. (D) superlativo absoluto. (E) flexão número -pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A locução “de repente” , que ocorre em “Nunca fora de colecionar nada e, de repente, começou a juntar caixas, caixetas (...)”, é classificada, do ponto de vista gramatical e considerando sua composição interna, como:",
            "alternativas": {
                "A": "locução substantiva.",
                "B": "locução adjetiva.",
                "C": "locução prepositiva.",
                "D": "locução conjuntiva.",
                "E": "locução adverbial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em “Só o viu quando começou a abrir as caixinhas.”, o vocábulo “o” é um:",
            "alternativas": {
                "A": "artigo definido.",
                "B": "pronome demonstrativo.",
                "C": "pronome pessoal reto.",
                "D": "pronome pessoal oblíquo átono.",
                "E": "pronome pessoal oblíquo tônico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise o emprego da vírgula no seguinte excerto: “Os outros a admiravam, ela não dizia nada.” A vírgula é empregada pelo mesmo motivo em:",
            "alternativas": {
                "A": "Cláudia, querida, há quantos anos não nos vemos!",
                "B": "Se a chuva não cessar, cancelaremos a viagem.",
                "C": "As alunas se dedicaram à apresentação, e os alunos continuaram a enfeitar a escola.",
                "D": "Ela se demitiu, mas manteve o vínculo com os colegas do trabalho.",
                "E": "Aninha, que se sentia sozinha, passou a atuar no resgate de animais abandonados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A alternativa em que a conjugação do verbo em destaque corresponde ao futuro do pretérito do modo indicativo é:",
            "alternativas": {
                "A": "Os rapazes não foram à competição de tênis de mesa.",
                "B": "Tão mais fácil seria se estivéssemos juntos.",
                "C": "Os opositores o perseguirão , mas continue forte.",
                "D": "Lembrou -se dos anos findos.",
                "E": "Era importante que vissem as mudanças climáticas para que acreditassem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "As palavras “filantropo ”, “ automóvel” e “sociologia” são consideradas hibridismos, porque são formadas pela junção de radicais que pertencem a duas línguas diferentes. Este também é o caso da palavra:",
            "alternativas": {
                "A": "televisão.",
                "B": "restituição.",
                "C": "iluminar.",
                "D": "bicicleta.",
                "E": "humanidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a grafia da palavra dada está incorreta.",
            "alternativas": {
                "A": "autorretrato.",
                "B": "meso -habitat.",
                "C": "ignóbil.",
                "D": "íngreme.",
                "E": "anti -segregacionismo. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Exatamente no horário de 15:45:00 (15 horas, 45 minutos e 00 segundos), uma pessoa coloca uma caixa d’água, inicialmente vazia e que tem capacidade total de 1200 litros, para encher utilizando uma torneira que despeja constantemente 1,5 litros de água por segundo. Em qual horário a caixa d’água estará cheia?",
            "alternativas": {
                "A": "15:59:00.",
                "B": "16:45:20.",
                "C": "15:48:30.",
                "D": "15:58:20.",
                "E": "16:08:30. Prefeitura Municipal de Cabreúva – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II - PEB II - EDUCAÇÃO FÍSICA Página 4 de 18 QUESTÃO 12 Em um torneio de videogame, dois amigos, João e Pedro, estão disputando uma série de partidas contra outros jogadores. João ganhou 3/4 de suas partidas e Pedro ganhou 5/8 das suas. Não necessariamente os dois jogaram o mesmo número de partidas. Se a soma d as partidas jogadas pelos dois amigos é 60, e se a soma das partidas ganhas é 40, quantas partidas Pedro ganhou a mais do que João? (A) 15. (B) 10. (C) 25. (D) 5. (E) 20."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Oito primos de uma família competem em torneios de natação, em várias modalidades. Cada um deles já ganhou várias medalhas. Em um dado instante, a média do número de medalhas entre os oito primos é de 25 medalhas. A partir daquele instante, sabe -se que met ade dos primos ganhou uma medalha por cada torneio que participou, e a outra metade ganhou duas medalhas por cada torneio que participou. Qual será a média do número de medalhas totais por primos depois de 10 torneios em que todos participaram, após o inst ante mencionado?",
            "alternativas": {
                "A": "28.",
                "B": "30.",
                "C": "40.",
                "D": "55.",
                "E": "80."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe as afirmativas abaixo: I – Um triângulo que tem todos os lados de iguais tamanho é chamado de triângulo isóscele; II – Quadrado, losango e trapézio são todos quadriláteros. Uma das diferenças entre esses polígonos é que a soma dos ângulos internos é diferente nos três casos. III – O ângulo complementar de 30° é 60°. Estão corretas:",
            "alternativas": {
                "A": "Apenas I.",
                "B": "Apenas II.",
                "C": "Apenas III.",
                "D": "I e III.",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um gráfico em formato de setores circulares que representa duas quantidades, A e B. O gráfico é formado por duas circunferências concêntricas, uma com raio medindo 1 cm e a outra com raio medindo 4 cm. Sabendo -se que a razão entre as áreas sombreadas referentes às quantidades A e B no gráfico é 1/3, indique a área sombreada da região A em cm2. Considere π≈ 3:",
            "alternativas": {
                "A": "3,75.",
                "B": "11,25.",
                "C": "15,00.",
                "D": "12,75.",
                "E": "15,25."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa competição de xadrez há duas turmas de competidores, chamadas de A e B. A turma A tem 20 pessoas e a turma B tem 30 pessoas. Sabe - se que a média das idades das pessoas da turma A é 25 anos, e a média das idades das pessoas da turma B é 20 anos. Qual é a média das idades das pessoas das turmas A e B juntas?",
            "alternativas": {
                "A": "18 anos.",
                "B": "22 anos.",
                "C": "20 anos.",
                "D": "23 anos.",
                "E": "24 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Considere as seguintes proposições: • Todos os cirurgiões são médicos; • Alguns médicos são professores; • Nenhum cirurgião é professor; Com base nos diagramas lógicos abaixo, onde o quadrado representa os cirurgiões, o círculo representa os médicos e o triângulo representa os professores, assinale aquele que melhor representa as proposições dadas:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Três senhoras, Maria, Ivone e Josefa, frequentam semanalmente uma reunião que acontece dois dias na semana: às terças -feiras e às quintas - feiras. Cada senhora vai um dia na semana: • Maria vai somente às reuniões da quinta. • Em uma dada semana, Ivone vai na terça e na semana seguinte ela vai na quinta, alternadamente. • Josefa vai duas semanas seguidas na reunião da terça e na semana seguinte ela vai na reunião da quinta. Depois mais duas semanas seguidas na reunião da terça novamente, e assim sucessivamente Suponha que as três senhoras se encontram simultaneamente numa reunião numa quinta. Quantos dias depois desse evento elas se encontrarão novamente numa reunião da quinta?",
            "alternativas": {
                "A": "21.",
                "B": "28.",
                "C": "35.",
                "D": "42.",
                "E": "49."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Em um determinado sanduíche são utilizados 200 g de carne, e ele é vendido por R$ 24,00 ao cliente final. Sabe -se que o custo da carne representa 30% do valor do sanduíche. Se o preço do kg da carne aumentar em 25%, qual será o aumento percentual correspon dente que deverá sofrer o preço do sanduíche para que todo o aumento do preço da carne seja repassado ao cliente final?",
            "alternativas": {
                "A": "7,5%.",
                "B": "10,5%.",
                "C": "12,5%.",
                "D": "15,5%.",
                "E": "18,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Em um salto de bungee -jump , uma pessoa salta de uma plataforma suspensa, presa a um elástico, em direção ao chão. Conforme a pessoa cai, o elástico estica até 30% do seu comprimento original, antes de puxar a pessoa de volta para cima. Suponha que uma plataforma tenha 450 metros de altura. Qual deve ser o comprimento original do elástico, no máximo, para que a pessoa não colida com o chão quando realizar o salto? Desco nsidere a altura da pessoa. Indique o número inteiro mais próximo:",
            "alternativas": {
                "A": "259 metros.",
                "B": "209 metros.",
                "C": "315 metros.",
                "D": "346 metros.",
                "E": "366 metros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O Windows 7 permite que os seus usuários criem diferentes pastas em subdiretórios do sistema. Para criar uma nova pasta no diretório “Downloads”, basta:",
            "alternativas": {
                "A": "Clicar com o botão direito do mouse sobre um local vazio da pasta, selecionar a opção “Novo” e em seguida, “Pasta”.",
                "B": "Clicar com o botão direito do mouse sobre um local vazio da pasta, selecionar a opção “Gerar” e em seguida, “Pasta”.",
                "C": "Clicar com o botão esquerdo do mouse sobre um local vazio da pasta, selecionar a opção “Gerar” e em seguida, “Pasta”.",
                "D": "Clicar com o botão esquerdo do mouse sobre um local vazio da pasta e selecionar o comando Ctrl + P.",
                "E": "Clicar com o botão esquerdo do mouse sobre um local vazio da pasta e selecionar o comando Ctrl + A."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considere os aplicativos e programas presentes no Windows 7 e assinale a única opção que faz referência a um programa padrão deste sistema operacional:",
            "alternativas": {
                "A": "Deezer.",
                "B": "Spotfy.",
                "C": "Linux.",
                "D": "WordPad.",
                "E": "Confluence."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalhos do Windows 7 são utilizadas com o objetivo de dar maior agilidade nas tarefas executadas pelo usuário. O comando CTRL + X pode ser utilizado para:",
            "alternativas": {
                "A": "Deletar um arquivo.",
                "B": "Recortar um arquivo.",
                "C": "Limpar um documento.",
                "D": "Duplicar um documento.",
                "E": "Restaurar um documento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Com relação ao Windows 7, analisar as afirmações a seguir e assinalar a única alternativa que apresenta uma sentença incorreta:",
            "alternativas": {
                "A": "O Windows 7 é um sistema operacional multiusuário.",
                "B": "No Windows 7 é possível instalar e remover programas quando se está acessando com o usuário administrador do sistema.",
                "C": "Na barra de tarefas do Windows 7 é possível fixar atalhos de programas.",
                "D": "Na barra de tarefas do Windows 7 é possível visualizar o relógio configurado no computador.",
                "E": "O Windows 7 não possui um recurso de backup integrado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Utilizando o Google Chrome para navegar na internet, é possível localizar um texto na página aberta acionando o comando:",
            "alternativas": {
                "A": "CTRL + P.",
                "B": "CTRL + A.",
                "C": "CTRL + C.",
                "D": "CTRL + F.",
                "E": "ALT + F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A frequência na prática de atividades físicas não é uma novidade exclusiva da era moderna. Culturas antigas já apreciavam o movimento como parte de suas atividades lúdicas. Entretanto, no século XIX, na Europa, as transformações sociais demandavam uma nova abordagem em relação ao corpo e à mente, adaptando -os às novas demandas do trabalho. BIEDRZYCKI, B.P.; OLIVEIRA JR., L.L.; DIONIZIO, M. História da educação física. Porto Alegre: Grupo A, 2019. Assinale a alternativa que aponta corretamente qual foi o contexto histórico que impulsionou o desenvolvimento da educação física no século XIX:",
            "alternativas": {
                "A": "A Revolução Industrial e o crescimento urbano.",
                "B": "A Revolução Francesa e a ascensão da burguesia.",
                "C": "A Revolução Russa e a industrialização.",
                "D": "A Revolução Americana e a expansão territorial.",
                "E": "A Revolução Chinesa e a formação de um novo governo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A presença da filosofia é constante na formulação das distintas abordagens pedagógicas. Estas abordagens impactam a percepção do indivíduo, do poder e da sociedade, resultando em uma nova compreensão das diversas formas de educação. BIEDRZYCKI, B.P.; OLIVEIRA JR., L.L.; DIONIZIO, M. História da educação física. Porto Alegre: Grupo A, 2019. Faça a associação correta entre a corrente filosófica e sua característica: 1. Marxismo 2. Positivismo 3. Utilitarismo 4. Pragmatismo a. Traz o conhecimento científico como verdade universal. b. Busca mecanismos para alterar a sociedade e seus sistemas opressores. c. Propõe a necessidade de posse de conhecimento prático, além dos saberes teóricos. d. Busca sensações de saciedade e felicidade imediata. Assinale a alternativa que contempla a sequência correta:",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d.",
                "B": "1 – a; 2 – c; 3 – b; 4 – d.",
                "C": "1 – b; 2 – a; 3 – d; 4 – c.",
                "D": "1 – b; 2 – c; 3 – d; 4 – a.",
                "E": "1 – b; 2 – d; 3 – c; 4 – a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um indivíduo pode optar por passar o domingo assistindo a um jogo de futebol profissional com a família, o que constitui uma atividade de lazer, desfrutando do espetáculo. No entanto, também pode reservar tempo para sua partida semanal de futebol informal, conhecida como \"pelada\", outra forma de lazer. Além disso, pode escolher entre assistir a uma peça de teatro ou participar de um grupo amador, apreciar um concerto de música clássica ou cantar em um coral religioso. Assistir e praticar representam duas ab ordagens distintas nos momentos de lazer. Adaptado de MELO, V.A.; ALVES JR., E.D. Introdução ao Lazer. Barueri: Editora Manole, 2012. Avalie as asserções a seguir e a relação proposta entre elas: I. Uma das tarefas do profissional de lazer é mostrar que a vivência de uma atividade se inicia antes do seu início propriamente dito. PORQUE II. O profissional de lazer deve contribuir para que o indivíduo deixe de ser apenas público, compreendido como categoria genérica, estática e estatística, e passe a ser compreendido e compreender -se como espectador crítico, atento e participativo. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Vários foram os elementos que impulsionaram o crescimento do patrocínio esportivo ao longo das últimas décadas. Entre esses motivos, destaca -se o aumento do interesse da mídia pelos esportes, que proporcionou às empresas uma plataforma interna para promove r seu envolvimento em patrocínios. Ademais, a cobertura midiática assegurou aos patrocinadores a visibilidade de seus investimentos. Adaptado de VANCE, P.S.; NASSIF, V.M.J.; MASTERALEXIS, L.P. Gestão de Esporte - Casos Brasileiros e Internacionais. Rio de Janeiro: Grupo GEN, 2015. Sobre as recomendações clínicas relativas a estabilidade da coluna vertebral, analise as sentenças a seguir: I.Quanto menor a cobertura televisiva recebida por uma determinada equipe, menor o benefício em termos de exposição para as empresas e marcas patrocinadoras. II.O patrocínio é uma maneira eficaz de as empresas se destacarem em meio à propaganda tradicional. III.Com o patrocínio, as empresas conseguem obter vários benefícios em promoção e propaganda no local do evento, em radiodifusão e on-line que excedem, em muito, o impacto de um comercial de 30 segundos. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira.",
                "B": "Apenas a afirmativa II é verdadeira.",
                "C": "Apenas as afirmativas I e II são verdadeiras.",
                "D": "Apenas as afirmativas I e III são verdadeiras.",
                "E": "As afirmativas I, II e III são verdadeiras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Ao discutir assuntos como corpo, movimento e educação na infância, é essencial contemplar os ambientes e períodos destinados a essas práticas. As abordagens sobre a educação de crianças pequenas em contextos educativos, que reconhecem a relevância do corpo e do movimento no processo de aprendizagem e desenvolvimento, devem ser variadas para lidar de forma adequada com as diversas questões pertinentes. Adaptado de DAMIANO, G.A. (org.). Corporeidade, educação e tecnologias: experiências, possibilidades e desafios. 1. ed. Jundiaí, SP: Paco e Littera, 2014. Avalie as asserções a seguir e a relação proposta entre elas: I. Na educação infantil, é crucial considerar os espaços e tempos dedicados às atividades corporais e de movimento. PORQUE II. Esses aspectos são fundamentais para abordar adequadamente as diferentes questões envolvidas no processo de aprendizagem e desenvolvimento da corporeidade das crianças. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Na década de 1980, a questão do uso de esteroides atingiu um ponto crítico, levando equipes profissionais e universitárias a implementar testes antidoping para monitorar o consumo dessas substâncias por atletas. O problema se intensificou quando alguns atl etas optaram por usar testosterona pura em vez de esteroides anabolizantes. Essa mudança foi motivada em parte pelo desejo de diminuir as chances de detecção nos testes e em parte pela disponibilidade mais ampla da testosterona. Adaptado de POWERS, S.K. Fisiologia do exercício: teoria e aplicação ao condicionamento e ao desempenho. Barueri: Editora Manole, 2017. Sobre o uso de esteroides anabolizantes, analise as sentenças a seguir: I.Dependendo da concentração, o uso de andrógenos causa aumentos na massa corporal magra, massa muscular e força dos homens. II.Nas mulheres, os efeitos adversos virilizantes como aumento do clitóris, aprofundamento da voz, hirsutismo e mudança na forma do corpo não ser revertidas com a interrupção do andrógeno. III.Quando andrógenos e treinamento de resistência são combinados, ocorrem menores ganhos do que os obtidos com o uso exclusivo de qualquer dessas intervenções. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira.",
                "B": "Apenas a afirmativa II é verdadeira.",
                "C": "Apenas as afirmativas I e II são verdadeiras.",
                "D": "Apenas as afirmativas I e III são verdadeiras.",
                "E": "As afirmativas I, II e III são verdadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O controle da sensação de fome é mediado pelo cérebro, por meio de núcleos hipotalâmicos, e é influenciado por diversos fatores, incluindo hormônios gastrointestinais, adipocinas (citocinas liberadas pelo tecido adiposo) e níveis de nutrientes circulantes. Uma teoria específica destaca que os níveis de gordura, especialmente regulados pela leptina, são responsáveis pela sensação de fome. A leptina é produzida pelo tecido adiposo após a ingestão dos alimentos e regula negativamente a fome, reduzindo -a. Adaptado de HERNANDEZ, S.S.S.; BARBIERI, J.F. Dimensões biológicas e bioquímicas da atividade motora. Porto Alegre: Grupo A, 2018. A qual teoria o texto se refere?",
            "alternativas": {
                "A": "Teoria da saciedade.",
                "B": "Teoria da homeostase.",
                "C": "Teoria da termogênese.",
                "D": "Teoria glicostática.",
                "E": "Teoria lipostática."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Durante o exercício prolongado, a redução da glicose no sangue pode afetar negativamente o desempenho. Adaptado de POWERS, S.K. Fisiologia do exercício: teoria e aplicação ao condicionamento e ao desempenho. Barueri: Editora Manole, 2017. Sobre a ingestão de carboidratos durante o exercício, qual é a melhor recomendação?",
            "alternativas": {
                "A": "Consumir carboidratos apenas após o exercício prolongado.",
                "B": "Ingerir carboidratos ao longo do exercício ou 30 minutos antes do momento previsto de fadiga.",
                "C": "Apenas ingerir carboidratos no início do exercício, antes que os estoques hepáticos se esgotem.",
                "D": "Suplementar carboidratos após a hipoglicemia se instalar.",
                "E": "A ingestão de carboidratos não afeta a percepção do esforço durante o exercício."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A hipoglicemia é uma situação médica grave que pode levar à morte rapidamente. O profissional de Educação Física deve solicitar ajuda médica imediata. Adaptado de KARREN, K.J. Primeiros socorros para estudantes 10a ed.. Barueri: Editora Manole, 2013. Avalie as asserções a seguir e a relação proposta entre elas: I. Se a vítima não estiver em condições de seguir instruções e engolir, deve -se manter as vias aéreas desobstruídas e ministrar a respiração artificial, caso o volume ou a frequência da respiração não estejam adequados. PORQUE II. Administrar bebidas que contenham grande quantidade de açúcar auxilia no aumento do nível de açúcar no sangue. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Na Educação Física, é comum encontrar abordagens que apresentam características distintas, muitas vezes combinando elementos de diferentes correntes pedagógicas. De acordo com uma destas abordagens, a sele ção de conte údos para as aulas de Educa ção Física, deve ser considerada a relev ância social dos conte údos, sua contemporaneidade e sua adequa ção às caracter ísticas sociais e cognitivas dos alunos. O aluno deve confrontar os conhecimentos do senso comum com o conhecimento cient ífico, para ampli ar o seu acervo de conhecimento, evitando o ensino por etapas e adotando a simultaneidade na elabora ção dos conte údos. Adaptado de RANGEL, I.C.A.; DARIDO, S.C. Educação Física no Ensino Superior - Educação Física na Escola: Implicações para a Prática Pedagógica, 2ª edição. Rio de Janeiro: Grupo GEN, 2006. Assinale a alternativa que corresponde corretamente a esta abordagem.",
            "alternativas": {
                "A": "Abordagem psicomotricista.",
                "B": "Abordagem desenvolvimentista.",
                "C": "Abordagem construtivista.",
                "D": "Abordagem crítico -superadora.",
                "E": "Abordagem crítico -emancipatória."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "É relevante notar que todas as sociedades possuem formas de expressão rítmica e artística. O Brasil, em particular, destaca -se pela diversidade e abundância dessas manifestações. Uma sistematiza ção dos conte údos para o trabalho de dan ça pode variar mui to de acordo com o local em que a escola est á inserida. Adaptado de RANGEL, I.C.A.; DARIDO, S.C. Educação Física no Ensino Superior - Educação Física na Escola: Implicações para a Prática Pedagógica, 2ª edição. Rio de Janeiro: Grupo GEN, 2006. Avalie as asserções a seguir e a relação proposta entre elas: I. Deve -se iniciar o ensino da dança com as manifesta ções rítmicas e expressivas que os alunos conhecem, de acordo com sua prefer ência musical. PORQUE II. O est ímulo sonoro se constitui em uma importante motiva ção à dança. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Os jogos cooperativos têm sido reconhecidos como uma ferramenta valiosa na Educação Física, promovendo não apenas a atividade física, mas também o desenvolvimento social e emocional dos participantes. Ao contrário dos jogos competitivos tradicionais, os jogos cooperativos são projetados para enfatizar a cooperação, a inclusão e o apoio mútuo entre os participantes. Eles visam não apenas a diversão, mas também a promoção da resolução de problemas em grupo, comunicação eficaz e trabalho em equipe. Adaptado de CORREIA, M.M. Trabalhando com jogos cooperativos: em busca de novos paradigmas na educação física. 1. ed. Campinas: Papirus, 2013. Com base nesse contexto, avalie a característica que não representa um aspecto dos jogos cooperativos:",
            "alternativas": {
                "A": "Valorizam o fato de ganhar ou perder.",
                "B": "Evitam a eliminação de participantes, procurando manter todos incluídos até o fim do jogo.",
                "C": "Procuram facilitar o processo criativo, flexibilizando as regras.",
                "D": "Procuram evitar estímulos à agressividade e ao confronto individual ou coletivo.",
                "E": "Propõem um exercício de convivência fundamental para o desenvolvimento pessoal e para a transformação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A abordagem metodológica centrada na resolução de problemas, como uma estratégia de ensino não diretiva para a disciplina de Educação Física na escola, pode ser uma via apropriada para promover a educação voltada para a saúde. Adaptado de TESTA JUNIOR, Ademir. Educação física escolar: a educação para a saúde pela perspectiva da resolução de problemas. 1. ed. São Paulo: Phorte, 2018. Faça a associação correta entre as etapas do método e sua precisão semântica: 1. Definição do problema. 2. Concepção do plano. 3. Execução do plano. 4. Comunicação e visão retrospectiva dos resultados e conclusões. a. Identificação de um problema real que esteja alinhado com o tema estabelecido. b. Realização da coleta e análise de dados, fazendo inferências sobre os resultados encontrados. c. Construção de um roteiro de passos para obter as respostas ao problema. d. Mostra do aprendizado de forma argumentativa.",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d.",
                "B": "1 – a; 2 – c; 3 – b; 4 – d.",
                "C": "1 – b; 2 – a; 3 – d; 4 – c.",
                "D": "1 – c; 2 – b; 3 – d; 4 – a.",
                "E": "1 – c; 2 – d; 3 – b; 4 – a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O desempenho na execução de habilidades motoras combinadas pode ser avaliado com base na qualidade do movimento, no padrão de movimento e/ou no resultado obtido no ambiente. Quanto à qualidade, o comportamento pode ser analisado de três formas. Adaptado de BÖHME, M.T.S. Avaliação do desempenho em educação física e esporte. Barueri: Editora Manole, 2018. A _____ diz respeito à interação entre os componentes de uma sequência, ou seja, à identificação de interrupção ou não na execução da combinação de habilidades, no momento da transição. A _____ significa que, sempre que necessário, a ação executada implica respostas apropriadas para a solução dos problemas motores apresentados. Finalmente, a _____ diz respeito à capacidade de o sistema alcançar um dado objetivo quando há variações nas condições externas. Assinale a alternativa que apresenta a sequência de palavras que preenche corretamente estas lacunas:",
            "alternativas": {
                "A": "consistência; fluência; constância.",
                "B": "consistência; constância; fluência.",
                "C": "constância; consistência; fluência.",
                "D": "fluência; constância; consistência.",
                "E": "fluência; consistência; constância."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma concepção central no modelo de desenvolvimento de Piaget é a de esquema, uma estrutura cognitiva interna que guia um indivíduo sobre como agir em diferentes circunstâncias. Por exemplo, ao pegar uma bola, aplicamos nosso esquema de pegar. Piaget argume ntou que todos nós iniciamos a vida com um conjunto básico de esquemas sensoriais e motores, como observar, saborear, tocar, ouvir e alcançar. Ele delineou três processos para descrever como as crianças progridem dos esquemas motores simples, como observar e tocar, para esquemas mentais mais elaborados utilizados na infância, adolescência e idade adulta. Adaptado de BOYD, D.; BEE, H. A criança em crescimento. Porto Alegre: Grupo A, 2011. Faça a associação correta entre esses processos e sua precisão semântica: 1. Assimilação. 2. Acomodação. 3. Equilibração. a. Envolve mudar o esquema como resultado de uma nova informação. b. Processo de usar esquemas para entender as experiências. c. Envolve compensações parciais que moderam as transformações, combinando retroação e antecipação.",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c.",
                "B": "1 – a; 2 – c; 3 – b.",
                "C": "1 – b; 2 – a; 3 – c;",
                "D": "1 – b; 2 – c; 3 – a.",
                "E": "1 – c; 2 – b; 3 – a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "As atividades lúdicas, como jogos e brincadeiras tradicionais das crianças, enraizadas na tradição folclórica, são reflexos da sabedoria popular e se manifestam principalmente por meio de tradições orais. Como elementos culturais, essas formas de brincadeira preservam os costumes e os valores de uma comunidade em determinado momento. O professor pode ap roveitar essas oportunidades para destacar o contexto histórico, os vínculos sociais estabelecidos, as normas estabelecidas, entre outros aspectos. Adaptado de CÓRIA -SABINI, M.A.; LUCENA, R.F. Jogos e brincadeiras na educação infantil. 1. ed. Campinas: Papirus, 2023. As alternativas abaixo representam atividades tradicionais, EXCETO:",
            "alternativas": {
                "A": "Pular amarelinha.",
                "B": "Empinar pipa.",
                "C": "Jogar pião.",
                "D": "Jogar bolinhas de gude.",
                "E": "Jogar batalha naval."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Elaborar unidades didáticas é uma estratégia eficaz para planejar e organizar o ensino de Educação Física no Ensino Médio, pois oferece uma visão detalhada do plano delineado para a condução dos conteúdos escolares. Assim, uma unidade didática pode ser construída com o propósito de agrupar aulas que abordem temas relacionados, visando a uma organização metodológica dos conteúdos a serem ensinados. Adaptado de BAGNARA, I.C; BOSCATTO, J.D. Educação física no ensino médio integrado: especificidade, currículo e ensino (uma proposição fundamentada na multidimensionalidade dos conhecimentos). (Coleção educação física e ensino). Ijuí: Editora Unijuí, 2022. Assinale a alternativa que aponta quais características são favorecidas pelo planejamento das aulas a partir da estruturação de unidades didáticas:",
            "alternativas": {
                "A": "Rigidez e padronização do ensino.",
                "B": "Redução da criatividade e inovação.",
                "C": "Complexidade e inflexibilidade.",
                "D": "Criatividade, flexibilidade e inovação.",
                "E": "Uniformidade dos conteúdos. QUESTÃO 43 Educar pelo esporte significa expor e aproximar os estudantes como indivíduo que pensam e reagem a estímulos. Adaptado de SILVA, F.M.; ARAÚJO, R.F.; SOARES, Y.M. Iniciação esportiva. São Paulo: MedBook Editora, 2012. Considerando o esporte de formação, analise as afirmações abaixo: I. Cria e oferece situações que permitam aos praticantes a aquisição de valores essenciais relacionados ao “saber ser” (autodisciplina, autocontrole, perseverança, humildade, companheirismo, lealdade). II. Estimula o desenvolvimento de capacidades e habilidades motoras relacionadas com o “saber fazer” (ampliação e aperfeiçoamento do repertório motor). III. Não impacta na construção da cidadania, pois seu foco exclusivo está nas habilidades motoras e no desempenho físico Assinale a alternativa que apresenta a sequência correta: Assinale a alternativa CORRETA: (A) Apenas a afirmativa I é verdadeira. (B) Apenas a afirmativa II é verdadeira. (C) Apenas as afirmativas I e II são verdadeiras. (D) Apenas as afirmativas I e III são verdadeiras. (E) Apenas as afirmativas II e III são verdadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "No voleibol, é bem importante que o sistema de jogo seja ajustado de acordo com as habilidades técnicas e o grau de compreensão tática dos alunos. Portanto, o treinador ou professor deve encontrar maneiras de adaptá -los a um sistema de jogo que leve em con sideração suas idades e os diferentes níveis de competição. Adaptado de SILVA, F.M.; ARAÚJO, R.F.; SOARES, Y.M. Iniciação esportiva. São Paulo: MedBook Editora, 2012. Considerando os sistemas de jogo do voleibol, analise as afirmações abaixo e marque -as como verdadeiras (V) ou falsas (F): ( ) O sistema de jogo mais simples, o 6×6, é o mais utilizado para os iniciantes, como também nos jogos recreativos. Nesse sistema, todos podem levantar, atacar e jogar, passando por todas as posições da quadra. ( ) O sistema 4×2 é formado por um levantador e quatro atacantes. O levantador tem grande importância nesse sistema em razão de todas ou da maioria das jogadas de ataque e contra -ataque passarem por ele. ( ) O sistema 5×1 é o primeiro sistema com uma elaboração de trocas e especializações mais claras. É formado por quatro atacantes e dois levantadores, colocados em diagonal, de modo a ter sempre jogadores com características distintas nas zonas de ataque e de defesa. Assinale a alternativa que apresenta a sequência correta:",
            "alternativas": {
                "A": "F – V – F.",
                "B": "F – V – V.",
                "C": "V – F – V",
                "D": "V – F – F.",
                "E": "V – V – V. QUESTÃO 45 A prática de atividade física, tanto recreativa quanto esportiva, pode desempenhar um papel significativo no processo de reabilitação, influenciando a autoimagem das pessoas com amputações e sua percepção pela sociedade. Além disso, o exercício físico pode aprimorar a capacidade de controle da prótese pelo indivíduo, reduzindo a atrofia muscular e melhorando a propriocepção. Adaptado de GREGUOL, M.; COSTA, R.F. Atividade física adaptada: qualidade de vida para pessoas com necessidades especiais. Barueri: Editora Manole, 2019. No âmbito da atividade física adaptada para amputados, analise as afirmações abaixo: I. Nas amputações parciais, a estimulação do coto residual, sempre que possível, é de grande importância para a preservação de suas funções remanescentes. II. Exercícios de alongamento e fortalecimento localizados, com adaptação das cargas e da mecânica do movimento, fazem com que a musculatura remanescente no coto atrofie e perca sua funcionalidade. III. Além disso, nas amputações unilaterais, a estimulação do coto pode proporcionar melhor adequação postural, atenuando desequilíbrios laterais Assinale a alternativa que apresenta a sequência correta: Assinale a alternativa CORRETA: (A) Apenas a afirmativa I é verdadeira. (B) Apenas a afirmativa II é verdadeira. (C) Apenas as afirmativas I e II são verdadeiras. (D) Apenas as afirmativas I e III são verdadeiras. (E) Apenas as afirmativas II e III são verdadeiras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "O treinamento intervalado consiste em realizar repetições de corridas em uma distância específica, mantendo uma velocidade pré - determinada, seguida por intervalos de descanso, nos quais se utiliza uma atividade específica para se recuperar antes de iniciar a próxima corrida rápida. Adaptado de BARBANTI, V.J. Treinamento esportivo. São Paulo: Editora Blucher, 1977. O treinamento intervalado lento é executado para desenvolver _____. O ritmo da corrida é mais _____ do que na corrida de treino de corridas rápidas, contribuindo, assim, para adaptar o atleta a correr num esforço _____ intenso. Nessa forma de treino, a fre quência cardíaca eleva -se a aproximadamente 180 batimentos por minuto durante o esforço. Assinale a alternativa que apresenta a sequência de palavras que preenche corretamente estas lacunas:",
            "alternativas": {
                "A": "resistência aeróbica; rápido; mais.",
                "B": "resistência aeróbica; lento; mais.",
                "C": "resistência aeróbica; lento; menos.",
                "D": "resistência anaeróbia; rápido; mais.",
                "E": "resistência anaeróbia; lento; menos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma boa flexibilidade é obtida pela combinação entre uma suficiente capacidade de movimentação do aparato articular e suficiente elasticidade muscular. Adaptado de BARBANTI, V.J. Treinamento esportivo. São Paulo: Editora Blucher, 1977. Identifique o fator que NÃO é determinante da flexibilidade:",
            "alternativas": {
                "A": "Forma das superfícies articulares.",
                "B": "Comprimento e elasticidade dos músculos, tendões e ligamentos que circundam as articulações.",
                "C": "Hormônio do crescimento.",
                "D": "Idade.",
                "E": "Fatores psíquicos. QUESTÃO 48 A capacidade de força é um atributo neuromuscular fundamental para o desempenho em diversos esportes, pois permite ao atleta realizar uma série de ações, como iniciar o movimento a partir do repouso, interromper o movimento, aumentar a velocidade quando necessário, alterar a direção, executar saltos ou lançar objetos. A terminologia esportiva diferencia três tipos de força dinâmica. Adaptado de BARBANTI, V.J. Treinamento esportivo. São Paulo: Editora Blucher, 1977. Faça a associação correta entre os tipos de força dinâmica e sua precisão semântica: 1. Força máxima 2. Força rápida 3. Resistência da força a. Capacidade dos músculos resistirem contra o cansaço com repetidas contrações. b. Toda forma de força que se torna atuante no menor tempo possível. c. A maior força muscular possível que um atleta pode desenvolver, independentemente de seu peso corporal. (A) 1 – a; 2 – b; 3 – c. (B) 1 – a; 2 – c; 3 – b. (C) 1 – b; 2 – a; 3 – c; (D) 1 – b; 2 – c; 3 – a. (E) 1 – c; 2 – b; 3 – a."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O tênis em cadeira de rodas (TCR) é uma modalidade adaptada cujo surgimento data de 1976 nos Estados Unidos. Sua evolução culminou na estreia nos Jogos Paraolímpicos de Seul em 1988, em caráter de exibição. Adaptado de VAN MUNSTER, M.A. Educação física e esportes adaptados: programas de ensino e subsídios para a inclusão. Barueri: Editora Manole, 2023. Avalie as asserções a seguir e a relação proposta entre elas: I. Para ser considerado elegível para competir no TCR o interessado deve possuir um diagnóstico de deficiência permanente relacionado à locomoção. PORQUE II. Essa deficiência física deve resultar em perda da função em uma ou ambas as extremidades superiores. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO  FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Resolver problemas é uma competência fundamental para o êxito na condução de um evento. Essa habilidade é de suma importância para os gestores que atuam nesse setor, e sua relevância é facilmente confirmada por aqueles com experiência prática. Considerando que os desafios são inevitáveis, é essencial adotar uma mentalidade positiva e criativa para superá -los. O pensamento inovador e aberto a diferentes perspectivas pode ser extremamente valioso na abordagem de obstáculos e na busca por soluções. Adaptado de WATT, D.C. Gestão de eventos em lazer e turismo. Porto Alegre: Grupo A, 2004. Dentre as alternativas abaixo, assinale a que NÃO representa uma etapa da solução de problemas na organização de eventos desportivos.",
            "alternativas": {
                "A": "Levantar os fatos.",
                "B": "Complementar com recursos próprios o que ficou faltando no orçamento.",
                "C": "Formular soluções alternativas.",
                "D": "Escolher a melhor solução.",
                "E": "Continuar observando pra garantir que a solução escolhida funcione."
            },
            "resposta_correta": "D"
        }
    ]
}