{
    "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I": [
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o possível aparecimento de espécies não nativas na Antártica estaria relacionado: (",
            "alternativas": {
                "A": "às mudanças no ecossistema local em função do aumento de algas flutuantes. (",
                "B": "ao aumento das polínias, que fornecem habitats livres de gelo para espécies costeiras. (",
                "C": "ao aumento da quantidade de gelo, que facilita a permanência dos animais nativos. (",
                "D": "à diminuição da temperatura global, que intensifica a produção de gelo nessas regiões. (",
                "E": "à diminuição das polínias, que indica o aumento das temperaturas globais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, as espécies não nativas da Antártica: (",
            "alternativas": {
                "A": "se estabelecem nos ambientes costeiros em função do acúmulo de gelo nessas áreas. (",
                "B": "dependem apenas de algas flutuantes para se estabelecerem no ecossistema local. (",
                "C": "são prejudicadas pela erosão do gelo costeiro. (",
                "D": "se adaptam às condições do clima local sem a necessidade de qualquer modificação. (",
                "E": "são adaptativas a qualquer condição de clima, especialmente em áreas de gelo. Considere o contexto a seguir para responder às questões 3 e 4: ““Essas tendências são fascinantes – e não as havíamos notado antes”, comenta o pesquisador Grant Duffy.” Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 3 de 14 QUESTÃO 03 No excerto apresentado, o emprego da expressão “essas tendências” é uma estratégia de coesão que retoma, textualmente: (A) “um padrão intrigante”. (B) “as áreas de polínias”. (C) “aumento das temperaturas globais”. (D) “padrão cíclico”. (E) “implicações ecológicas”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto apresentado, o emprego proclítico do pronome oblíquo átono de terceira pessoa decorre do uso: (",
            "alternativas": {
                "A": "da conjunção ‘e’ anteposta à locução verbal com a qual o pronome se relaciona. (",
                "B": "do adjetivo ‘fascinantes’ anteposto à locução verbal com a qual o pronome se relaciona. (",
                "C": "do item de valor negativo anteposto à locução verbal com a qual o pronome se relaciona. (",
                "D": "da conjugação do verbo ‘ haver’ no pretérito imperfeito do indicativo. (",
                "E": "do advérbio de tempo ‘antes’ posposto à locução verbal com a qual o pronome se relaciona. Considere o excerto a seguir para responder às questões 5 e 6: “Conforme aponta o estudo, as áreas de polínia estão aumentando significativamente – influenciadas, inclusive, pelo aumento das temperaturas globais.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A relação que se estabelece entre a primeira oração do período e as demais orações que nele ocorrem, no excerto indicado, é de: (",
            "alternativas": {
                "A": "condicionalidade. (",
                "B": "causa. (",
                "C": "concessão. (",
                "D": "conformidade. (",
                "E": "consecutividade. QUESTÃO 06 Dentre as palavras a seguir, que ocorrem no excerto indicado, aquela que pertence à classe gramatical de advérbio é: (A) conforme. (B) globais. (C) aponta. (D) aumento. (E) inclusive."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes palavras do texto: I. ecossistema , II. costeiro , III. cíclico e IV. quantidade . Verifica -se sufixo formador de adjetivos apenas em: (",
            "alternativas": {
                "A": "I. ecossistema e II. costeiro. (",
                "B": "I. ecossistema e III. cíclico. (",
                "C": "II. costeiro e IV. quantidade. (",
                "D": "II. costeiro e III. cíclico. (",
                "E": "III. ecossistema e IV. quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um verbo irregular. (",
            "alternativas": {
                "A": "Qualquer assunto em biologia desperta o interesse de Ana. (",
                "B": "Os estudantes declamaram poemas de Camões durante a feira do livro. (",
                "C": "Frida levará em consideração todas as reclamações que recebeu sobre as avaliações. (",
                "D": "Os povos do leste europeu deram origem aos que agora vivem nessa região . (",
                "E": "Evidentemente, tais acusações não procedem. Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 4 de 14 QUESTÃO 09 Analise as sentenças a seguir e assinale a alternativa em que se verifica regência nominal incorreta. (A) É nítido que ele ficou insatisfeito com o resultado do exame. (B) A proposta apresentada pela autora é avessa à esperada pela editora. (C) De sua parte havia um enorme dispêndio de energia em futilidades. (D) A dileção de Pedro pela garota era tão clara que todos podiam perceber. (E) O comportamento de Fernanda está em consonância para os princípios da instituição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra que apresenta desvio ortográfico é: (",
            "alternativas": {
                "A": "água -viva. (",
                "B": "eczema. (",
                "C": "aniquilação. (",
                "D": "insígnea. (",
                "E": "coerdeiro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra três semicírculos idênticos, dispostos com os centros sob um mesmo segmento de reta: Com base na figura, e nas medidas apresentadas, que são dadas em centímetros, indique o raio dos semicírculos: (",
            "alternativas": {
                "A": "12 cm. (",
                "B": "13 cm. (",
                "C": "14 cm. (",
                "D": "15 cm. (",
                "E": "16 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra o número de docentes em exercício (em milhares), por sexo e categoria, nos anos de 2010 e 2022: Fonte: Adaptado de: Pesquisa FAPESP. Participação feminina na docência superior. Ed. 337, mar de 2024. Com base no gráfico, é correto afirmar que: (",
            "alternativas": {
                "A": "Em 2010, em todas as categorias, o número de docentes homens era maior que o número de doentes mulheres. Esta constatação se manteve também para o ano de 2022. (",
                "B": "O número de docentes da rede privada sem fins lucrativos caiu pela metade, enquanto os da reta pública federal dobrou, entre os anos analisados. (",
                "C": "A razão entre o número de docentes homens e mulheres na rede pública municipal se tornou mais próximo de 1 no ano de 2022, comparado a 2010. (",
                "D": "A razão entre o número de docentes homens e mulheres da rede privada com fins lucrativos se tornou maior que 1 no ano de 2022. (",
                "E": "A disparidade entre o número de docentes homens e mulheres na rede pública federal diminuiu entre 2010 e 2022. Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 5 de 14 QUESTÃO 13 Numa determinada universidade, a razão entre professores homens e mulheres é de 13/9. Suponha que atualmente há 260 professores homens. Para realizar uma equiparação, a reitoria decidiu contratar somente professoras mulheres. Quantas professoras serão necessárias contratar para que a razão entre professores homens e mulheres se torne igual a 1? (A) 90. (B) 180. (C) 60. (D) 80. (E) 40."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa possui três copos grandes e cinco copos pequenos. Todos os copos grandes têm o mesmo volume. Similarmente, todos os copos pequenos também têm o mesmo volume. A pessoa inicialmente encheu os três copos grandes e transpôs o líquido para os cinco c opos pequenos, e viu que sobrou 30 ml. A pessoa depois encheu apenas dois copos grandes e viu que com esse volume conseguiria encher 3 copos pequenos, e faltaria 80 ml para conseguir encher o próximo copo. Com base nessas informações, qual a diferença entr e o volume de um copo grande e de um copo pequeno? (",
            "alternativas": {
                "A": "85 ml. (",
                "B": "100 ml. (",
                "C": "110 ml. (",
                "D": "125 ml. (",
                "E": "75 ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica: 3, 6, 9, 12, 15, 18, ... Quais dos números abaixo não aparecerá na sequência dada? (",
            "alternativas": {
                "A": "521. (",
                "B": "522. (",
                "C": "450. (",
                "D": "321. (",
                "E": "123."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa vende para uma obra um lote de tijolos que contém 1000 peças. A obra, antes de aceitar o lote, deve fazer uma inspeção para avaliar a qualidade das peças. Ela vai tomar uma amostragem de 5% das peças do lote e realizará testes em todas elas. Das am ostras que foram para teste, 90% delas devem ter resultado positivo. Caso contrário, todas as peças deverão ser descartadas. Qual o número máximo de peças testadas que podem ter resultado negativo para que o lote não seja descartado? (",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um pintor sabe que utilizará exatamente de 12 latas de tinta para realizar um determinado serviço. Em um dado momento durante o serviço, ele calcula que já completou 88% da área prevista a ser pintada. Considere que a quantidade de tinta usada é proporcion al à área pintada. Suponha também que uma lata de tinta tem 18 litros. Com essas informações, quantos litros de tinta ainda restam para concluir o serviço? (",
            "alternativas": {
                "A": "24,13. (",
                "B": "25,92. (",
                "C": "18,44. (",
                "D": "19,12. (",
                "E": ". 26,88 Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 6 de 14 QUESTÃO 18 Observe as seguintes afirmativas: I – Dado um triângulo com lados 𝑎, 𝑏, e 𝑐. O Teorema de Pitágoras na forma 𝑎2+𝑏2=𝑐2 só é válido se o triângulo for retângulo. II – Dado um triângulo que tem um ângulo interno igual a 90°, não pode haver nenhum outro ângulo interno superior ou igual a 90°. III – Um triângulo que tem os três ângulos internos iguais, necessariamente terá os três lados também iguais. Estão corretas: (A) Somente I. (B) Somente II. (C) I e II. (D) II e III. (E) I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Num relógio de ponteiro, à meia -noite e ao meio - dia todos os ponteiros estão alinhados na vertical, na mesma posição. À medida que o tempo vai passando, o ponteiro das horas e dos minutos avançam proporcionalmente, e continuamente (cada um na sua velocidade). Dado este funcionamento, qual o ângulo compreendido entre os ponteiros das horas e dos minutos, num relógio de ponteiros, exatamente às 2h 30min 00 seg.? (",
            "alternativas": {
                "A": "90°. (",
                "B": "115°. (",
                "C": "120°. (",
                "D": "105°. (",
                "E": "125°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa determinada prova com 10 questões enumeradas de 1 a 10, as questões pares têm peso 2 e as questões ímpares têm peso 3. Cada questão tem pontuação 5,00 pontos. Se a pessoa errar uma questão, ela não pontua nessa questão. Se acertar, ela recebe a pontua ção completa. Considere que uma pessoa errou 2 questões pares e 3 ímpares, qual a média de pontuação das questões dessa pessoa na prova? (",
            "alternativas": {
                "A": "2,4. (",
                "B": "2,3. (",
                "C": "2,2. (",
                "D": "2,1. (",
                "E": "2,0. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Em observância literal aos pressupostos definidos pela Lei n. 3238/2007, foram propostos a seguir alguns dos objetivos da Educação Municipal de Amparo. No entanto, uma das alternativas não condiz corretamente com um dos objetivos apontados, destaque -a: (",
            "alternativas": {
                "A": "Formar cidadãos conscientes de seus direitos e de seus deveres sociais. (",
                "B": "Garantir aos educandos igualdade de condições de acesso, reingresso, permanência e sucesso na escola. (",
                "C": "Assegurar padrão de qualidade na oferta da educação escolar. (",
                "D": "Promover a autonomia da escola e a participação comunitária na gestão do Sistema Municipal de Ensino. (",
                "E": "Favorecer a inovação do processo educativo valorizando novas ideias e concepções pedagógicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com o artigo 33, da Lei n. 3238/2007, que regime deverá ser adotado pelo Munícipio em relação ao Sistema Estadual de Ensino para garantir a oferta de educação especial? (",
            "alternativas": {
                "A": "Regime de coparticipação (",
                "B": "Regime de cooperação (",
                "C": "Regime de parcerias (",
                "D": "Regime de colaboração (",
                "E": "Regime de integralização"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O Poder Público municipal, de acordo com o artigo 34, da Lei n. 3238/2007, poderá complementar o atendimento a educandos com necessidades especiais. Nesse sentido, que tipo de acordo poderá ser firmado para esse fim? (",
            "alternativas": {
                "A": "Contratação temporária (",
                "B": "Convênios (",
                "C": "Concurso público (",
                "D": "Parcerias (",
                "E": "Trabalho conjunto com a rede particular de ensino Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 7 de 14 QUESTÃO 24 Uma das metas apresentadas pela Lei n. 3829/2015, objetiva: “universalizar, para a população de 4 a 17 anos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação, o acesso à educação básica e ao atendimento educacional especializado, preferencialmente na rede regular de ensino, com a garantia de sistema educacional inclusivo, de salas de recursos multifuncionais, classes, escolas ou serviços especializados, públicos ou conveniados”. Para alcançar a meta anteriormente definida, foram propostas várias estratégias. A seguir, foram elencadas algumas dessas estratégias, no entanto apenas uma não apresenta nenhum dado equivocado, assinale -a: (A) Garantir e efetivar a matrícula de todas as crianças e os adolescentes, de 0 (zero) a 17 (dezessete) anos com deficiência, necessidades educacionais especiais, transtornos ou com altas habilidades/superdotação que procurarem atendimento na escola públi ca. (B) Garantir a continuidade da oferta do Atendimento Educacional Especializado, no turno regular escolar, de forma a atender todos os alunos encaminhados para esse atendimento na rede municipal de ensino. (C) Ampliar a oferta do atendimento educacional especializado, regular aos alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação. (D) Assegurar a produção de material didático acessível, assim como os serviços de acessibilidade necessários para o pleno acesso, participação e aprendizagem dos educandos nas classes comuns de ensino. (E) Garantir tradutor e intérprete de LIBRAS/Língua Portuguesa a todos os alunos que tiverem perda auditiva e que após a realização do estudo de caso envolvendo a equipe pedagógica do ensino comum e do AEE for comprovado que esse aluno se beneficiará do trabalho deste profissional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um das metas definidas pelo Plano Municipal de Educação de Amparo diz respeito à alfabetização. Assim, são verdadeiras as seguintes asserções, salvo: (",
            "alternativas": {
                "A": "Alfabetizar todas as crianças, até o final do 2º ano do Ensino Fundamental. (",
                "B": "Utilizar os indicadores das avaliações externas - Provinha Brasil e ANA - como parâmetros para o planejamento e a implementação de ações que favoreçam a alfabetização. (",
                "C": "Garantir a oferta de formação continuada com foco na alfabetização a todos os professores da rede municipal de ensino. (",
                "D": "Fomentar o desenvolvimento de práticas pedagógicas inovadoras que assegurem a alfabetização e favoreçam a melhoria do fluxo escolar e a aprendizagem dos alunos. (",
                "E": "Retomar as ações já implementadas do Projeto de Integração Educação Infantil e Ensino Fundamental na rede municipal de ensino, articulando as estratégias desenvolvidas na pré - escola com as do Ensino Fundamental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A BNCC e os currículos são identificados na comunhão de princípios e valores que orientam a LDB e as DCN. Dessa maneira, reconhecem que a educação tem um compromisso com a formação e o desenvolvimento global (BRASIL, 2017). Nesse sentido, em consonância co m a BNCC são destacadas sete dimensões que compreendem esse desenvolvimento global. A seguir, foram descritas algumas dessas dimensões. Assinale a que não condiz com uma dessas sete dimensões apontadas pela BNCC. (",
            "alternativas": {
                "A": "ética (",
                "B": "simbólica (",
                "C": "afetiva (",
                "D": "cognitiva (",
                "E": "social Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 8 de 14 QUESTÃO 27 De acordo com a BNCC, como é denominado o conhecimento mobilizado, operado e aplicado em situações voltadas para a tomada de decisões pertinentes? (A) Conhecimento prático (B) Habilidade (C) Competência (D) Talento (E) Desempenho"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Educação Infantil é a primeira etapa da Educação Básica. De acordo com a BNCC, ela tem como eixos estruturantes: interações e brincadeiras. Nesse sentido, para que as crianças consigam aprender e desenvolver são assegurados seis direitos de aprendizagem e desenvolvimento, como o exemplo explicitado por meio de qual alternativa? (",
            "alternativas": {
                "A": "Estudar (",
                "B": "Alimentar (",
                "C": "Discordar (",
                "D": "Participar (",
                "E": "Aprender"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Segundo a BNCC, na Educação Infantil, como cada objetivo de aprendizagem e desenvolvimento é identificado? (",
            "alternativas": {
                "A": "código alfanumérico (",
                "B": "código dígito -terminal (",
                "C": "código mnemônico (",
                "D": "código alfabético (",
                "E": "código ideográfico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O desenvolvimento infantil é analisado a partir de diversas teorias, em que cada abordagem possui uma determinada concepção. Tomando por embasamento o método histórico -crítico, Vygotsky mostra o desenvolvimento intelectual da criança a partir das funções p sicointelectuais superiores. Em quais das variáveis a seguir, apoia -se o desenvolvimento a partir dessa perspectiva de Vygotsky? (",
            "alternativas": {
                "A": "Funções interpsíquicas e funções intrapsíquicas. (",
                "B": "Lógica formal e lógica dialética. (",
                "C": "Condicionamento clássico e estímulo incondicionado. (",
                "D": "Racionalidade e irracionalidade. (",
                "E": "Assimilação e adaptação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Lima e Mavés (2006), analisam um enfoque da formação dos professores a partir de uma relação que, por sua própria natureza, desconsidera a complexidade dos processos de aprendizagem e que marcou a década de 1960. Que relação é essa? (",
            "alternativas": {
                "A": "conhecimento/prática (",
                "B": "processo/produto (",
                "C": "didática/currículo (",
                "D": "pedagogia/psicologia (",
                "E": "resultado/aprendizado Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 9 de 14 QUESTÃO 32 A partir dos achados teóricos apresentados por Lima e Mavés (2006), em seu artigo: “Uma releitura do papel da professora das séries iniciais no desenvolvimento e aprendizagem de ciências das crianças”, é possível compreender diferentes concepções que ajuda m a analisar o cenário abordado ao longo do texto em questão. Assim, pautado nessas reflexões, depreende -se, exceto: (A) Não se pode ignorar a precariedade do conhecimento dos professores das séries iniciais sobre ciências. (B) Há estudos que ratificam a necessidade de modificar o foco da pesquisa no ensino de ciências nas séries iniciais. (C) O único caminho para melhorar a qualidade do ensino de ciências nas séries iniciais é tentar sanar as dificuldades de conteúdo físicos, químicos, biológicos, geofísicos, dentre outros. (D) Há pesquisas que demonstram que mesmo os professores não tendo um domínio adequado do conteúdo de ciências, eles conseguem estabelecer uma mediação de qualidade entre as crianças e os objetos de conhecimento. (E) A concepção transmissiva do ensino e aprendizado de ciências é pautada no saber do professor que pode ser compensado ou modificado para um conhecimento de conteúdo apropriado e que depois poderá ser transferido para as crianças."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Partindo da dimensão: “todo conhecimento é a resposta a uma questão”, quais são os elementos - chave explicitados por Lima e Mavés, considerados condições necessárias para a aprendizagem em ciências? (",
            "alternativas": {
                "A": "conteúdo e lógica (",
                "B": "questionamento e curiosidade (",
                "C": "predisposição e tempo (",
                "D": "participação e compreensão (",
                "E": "consciência e conteúdo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Dentro da perspectiva de Yves de La Taille, qual das asserções a seguir representa corretamente um dos limites abordados pelo autor? (",
            "alternativas": {
                "A": "Limite a ser aceito pela criança sob a orientação do educador. (",
                "B": "Limite a ser respeitado pela criança sob a orientação do educador. (",
                "C": "Limite a ser imposto pela criança e imposto pelo educador. (",
                "D": "Limite a ser transposto pela criança e respeitado pelo educador. (",
                "E": "Limite a ser respeitado pela criança e imposto pelo educador."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Leia as asserções seguintes, elas contextualizam o primeiro limite que, segundo Yves de La Taille, a criança deverá transpor. No entanto, uma dessas afirmações traz um conceito equivocado, assinale -a: (",
            "alternativas": {
                "A": "Ampliar horizontes. (",
                "B": "Ter êxito em ações anteriormente consideradas impossíveis. (",
                "C": "Compreender coisas que eram consideradas inexistentes. (",
                "D": "Aceitar os aspectos pertinentes à coletividade. (",
                "E": "Entender situações que antes eram vistas de forma misteriosa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A partir dos Fundamentos teóricos da Educação Infantil (PROEPRE), é possível observar a indissociabilidade de dois aspectos, destaque -os: (",
            "alternativas": {
                "A": "prático e teórico (",
                "B": "cognitivo e afetivo (",
                "C": "individual e coletivo (",
                "D": "pragmático e institucional (",
                "E": "psicológico e pedagógico Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 10 de 14 QUESTÃO 37 Segundo a BNCC, ao longo do Ensino Fundamental – Anos Iniciais, sobre a progressão do conhecimento, são verdadeiras as seguintes afirmações. No entanto, há um erro conceitual em uma delas, assinale -a: (A) Consolidação das aprendizagens anteriores. (B) Ampliação das práticas de linguagem. (C) Ampliação da experiência estética e intercultural das crianças considerando de forma específica o que elas ainda precisam aprender. (D) Ampliação da autonomia intelectual. (E) Ampliação da compreensão de normas e interesses pela vida social."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando estritamente o tópico: “A Área de Linguagens” presente na BNCC, é possível afirmar apenas: (",
            "alternativas": {
                "A": "As atividades humanas, no seu conjunto, costumam ser vistas em dois eixos principais: eixo das relações e eixo da comunicação. (",
                "B": "Se a linguagem é comunicação, cada ato de linguagem não é uma criação em si dentro de um processo discursivo. (",
                "C": "É por meio das relações construídas que o homem se constitui sujeito social. (",
                "D": "Ao abordar a linguagem no sistema semiótico, que estuda a significação dos textos manifestados em qualquer forma de expressão, é trabalhado de forma estrita o eixo da linguagem verbal. (",
                "E": "O fazer baseado na reflexão é uma transformação que modifica o sujeito, que passa do fazer persuasivo para o fazer imediato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Na Matemática, segundo os parâmetros apresentados pela BNCC, o processo de aprender uma noção em um contexto, abstrair e depois aplica -la em outro contexto é pautado em uma série de ações descritas a seguir. Uma dessas ações, considerada por muitos como a ação prioritária, dentro dessa concepção, tem um peso menor, qual seria ela? (",
            "alternativas": {
                "A": "Formular (",
                "B": "Empregar (",
                "C": "Resolver (",
                "D": "Avaliar (",
                "E": "Criar QUESTÃO 40 O desenvolvimento intelectual da criança compreendido por meio da teoria piagetiana depende da apreensão de certos conceitos. Nesse sentido, destaque o conceito a seguir, que se refere ao seguinte exemplo: “quando um beb ê manuseia um objeto esférico, como uma bola, o esquema que ele constrói será aplicado a todos os objetos semelhantes. Portanto, quando ele vir uma bola de vidro decorativa, ele tentar á segura - la da mesma maneira que seguraria uma bola de borracha”. (A) Esquemas operativos (B) Organização (C) Equilibração (D) Acomodação (E) Assimilação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, em seu artigo 7º, qual das alternativas representa a ação voltada para a garantia do direito à vida e à saúde da criança e do adolescente? (",
            "alternativas": {
                "A": "Efetivação de políticas sociais públicas. (",
                "B": "Participação das entidades não - governamentais. (",
                "C": "Trabalho conjunto entre a sociedade e Poder Público. (",
                "D": "Efetivação de políticas voltadas para o Sistema Único de Saúde. (",
                "E": "Descentralização do poder, nas esferas federal, estadual e municipal. Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 11 de 14 QUESTÃO 42 De acordo com o artigo 18 -B do Estatuto da Criança e do Adolescente, “os pais, os integrantes da família ampliada, os responsáveis, os agentes públicos executores de medidas socioeducativas ou qualquer pessoa encarregada de cuidar de crianças e de adolescentes, tratá -los, educá -los ou protegê -los que utilizarem castigo físico ou tratamento cruel ou degradante como formas de correção, disciplina, educação ou qualquer outro pret exto estarão sujeitos, sem prejuízo de outras sanções cabíveis, às seguintes medidas, que serão aplicadas de acordo com a gravidade do caso”. A seguir foram elencadas algumas dessas sanções cabíveis, porém uma não condiz literalmente com o referido estatut o, assinale -a: (A) Encaminhamento a programas disciplinares de ações corretivas e punitivas. (B) Encaminhamento a tratamento psicológico ou psiquiátrico. (C) Encaminhamento a cursos ou programas de orientação. (D) Obrigação de encaminhar a criança a tratamento especializado. (E) Advertência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, em caso de elevados índices de repetência, qual órgão deverá ser comunicado pelos dirigentes de ensino fundamental? (",
            "alternativas": {
                "A": "Secretaria Municipal de Educação (",
                "B": "Secretaria Estadual de Educação (",
                "C": "Conselho Municipal de Educação (",
                "D": "Conselho Estadual de Educação (",
                "E": "Conselho Tutelar"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "De acordo com o artigo 19 da LDB, as instituições de ensino dos diferentes níveis classificam -se em diferentes categorias administrativas. Sobre essas categorias, é incorreta a seguinte afirmativa: (",
            "alternativas": {
                "A": "As instituições de ensino públicas podem ser certificadas como filantrópicas, na forma da lei. (",
                "B": "As instituições de ensino privadas e comunitárias podem qualificar -se como confessionais, atendidas a orientação confessional e a ideologia específicas. (",
                "C": "Públicas, assim entendidas as criadas ou incorporadas, mantidas e administradas pelo Poder Público. (",
                "D": "Privadas, assim entendidas as mantidas e administradas por pessoas físicas ou jurídicas de direito privado. (",
                "E": "Comunitárias, na forma da lei."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Em consonância com o artigo 24 da LDB, em seu inciso V, é verdadeira a seguinte afirmativa em relação a um dos critérios de verificação do rendimento escolar: (",
            "alternativas": {
                "A": "Avaliação contínua, cumulativa e quantitativa do desempenho do aluno. (",
                "B": "Possibilidade de supressão de conteúdos para alunos com atraso escolar. (",
                "C": "Possibilidade de avanço nos cursos e nas séries mediante a notas excedentes do percentual exigido para cada etapa em específico. (",
                "D": "Aproveitamento de estudos concluídos com êxito. (",
                "E": "Obrigatoriedade de estudos de recuperação, em calendários específicos, para os casos de baixo rendimento escolar, a serem disciplinados pelas instituições de ensino em seus regimentos. Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 12 de 14 QUESTÃO 46 Conforme a LDB, o que é necessário para que sejam incluídos novos componentes curriculares de caráter obrigatório na BNCC? (A) Aprovação do Ministério da Educação e homologação pelo Presidente da República. (B) Aprovação do Conselho Nacional de Educação e homologação pelo Ministro de Estado da Educação. (C) Aprovação da Assembleia Legislativa e homologação pelo Conselho Nacional de Educação. (D) Aprovação das Secretarias Municipais e Estaduais de Educação e homologação pelo Ministro de Estado da Educação. (E) Aprovação do Ministro de Estado da Educação e homologação pelo Conselho Nacional de Educação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Por meio do Estatuto da Pessoa com Deficiência, é possível compreender uma série de conceitos. Assim, destaque a alternativa que faz referência ao seguinte enunciado: “concepção de produtos, ambientes, programas e serviços a serem usados por todas as pesso as, sem necessidade de adaptação ou de projeto específico [...]”. (",
            "alternativas": {
                "A": "Tecnologia assistiva (",
                "B": "Acessibilidade (",
                "C": "Desenho universal (",
                "D": "Adaptações razoáveis (",
                "E": "Residências inclusivas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Complete a lacuna a seguir. De acordo com o artigo 28 do Estatuto da Pessoa com Deficiência, “incumbe ao poder público assegurar, criar, desenvolver, implementar, incentivar, acompanhar e avaliar: _______________que institucionalize o atendimento educacional especializado, assim como os demais serviços e adaptações razoáveis, para atender às características dos estudantes com deficiência e garantir o seu pleno acesso ao currículo em condições de igu aldade, promovendo a conquista e o exercício de sua autonomia”. (",
            "alternativas": {
                "A": "Projeto pedagógico (",
                "B": "Matriz curricular (",
                "C": "Plano de ensino (",
                "D": "Ementa (",
                "E": "Regimento escolar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB I – PROFESSOR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Qual das asserções a seguir vai de encontro com uma das características e atributos da disciplina positiva? (",
            "alternativas": {
                "A": "O conceito de disciplina positiva tem uma abordagem de natureza filosófica e também prática. (",
                "B": "A disciplina positiva é focada no fortalecimento de valências como firmeza, afeto e empatia. (",
                "C": "Possui como base norteadora o senso de justiça. (",
                "D": "Nessa abordagem, os erros das crianças não devem ser punidos nem os acertos recompensados. (",
                "E": "Nessa abordagem, é importante observar que a manifestação de afeto e de atenção não pode ser confundida com permissividade. Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 13 de 14 QUESTÃO 50 Dentro da perspectiva da Educação Inclusiva, é pertinente a seguinte afirmativa: (A) A Educação Inclusiva compreende as ações direcionadas especificamente para os alunos com deficiência. (B) Para a efetivação da Educação Inclusiva, observa -se que o papel do professor é secundário, uma vez que o ponto central é o ambiente escolar. (C) Para garantir que as práticas pedagógicas sejam realmente inclusivas, é preciso assegurar a participação de todos os estudantes em todas as atividades que, necessariamente, deverão ser as mesmas. (D) Uma sala de aula inclusiva tem como principal característica a homogeneidade das relações nela construídas. (E) As adaptações não beneficiam exclusivamente os alunos com deficiência. Prefeitura Municipal de Amparo – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEB I – PROFESSOR DE EDUCAÇÃO BÁSICA I Página 14 de 14"
            },
            "resposta_correta": "C"
        }
    ]
}