{
    "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)": [
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Sobre o texto pode -se afirmar que: (",
            "alternativas": {
                "A": "o projeto pedagógico foi realizado para que os alunos aprendessem novas palavras e personagen s. (",
                "B": "alguns pais não aprovaram o projeto por conta do vocabulário confuso e ambíguo. (",
                "C": "as professoras não precisam explicar os poemas, pois Manoel de Barros possui uma linguagem clara e objetiva. (",
                "D": "o projeto visava, apenas, à apresentação do trabalho do poeta que representa a região em que os alunos moram. (",
                "E": "a utilização de recursos visuais e orais foi um recurso importante na execução do projeto, uma vez que a turma ainda está em processo de alfabetização."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Ao longo do texto, fora m utilizadas algumas expressões para referir -se a Manoel de Barros, dentre elas: (",
            "alternativas": {
                "A": "poeta pantaneiro e o homem sentado debaixo da árvore. (",
                "B": "um bem -te-vi e um senhorzinho de cabelos brancos. (",
                "C": "poeta do Pantanal e um poeta da nossa terra. (",
                "D": "um boneco artesanal e um poeta da nossa terra. (",
                "E": "poeta de Campo Grande e poeta do Pantanal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Em “Primeiro, eu explicava o que significava as palavras difíceis;”, as formas verbais destacadas estão flexionadas no: (",
            "alternativas": {
                "A": "pretérito imperfeito do indicativo. (",
                "B": "pretérito perfeito do indicativo. (",
                "C": "pretérito mais -que-perfeito do indicativo. (",
                "D": "futuro do pretérito do indicativo. (",
                "E": "pretérito imperfeito do subjuntivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "O sentido denotativo foi utilizado em: (",
            "alternativas": {
                "A": "A prova de geografia estava mamão com açúcar. (",
                "B": "Não coloque minhocas na cabeça dela. (",
                "C": "Aquele homem acha que tem o rei na barriga. (",
                "D": "O sol se põe ao findar do dia. (",
                "E": "Tem um sol pra cada um hoje."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "A concordância está correta em: (",
            "alternativas": {
                "A": "Aceitam -se encomenda de salgados. (",
                "B": "Compra -se roupas usadas. (",
                "C": "Vendem -se filhotes de poodle. (",
                "D": "Precisa -se de recepcionistas com experiência. (",
                "E": "Procura -se pessoas disponíveis para trabalhar aos finais de semana. ATUALIDADES"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No dia 19 de novembro de 2021, o político de esquerda________, de 35 anos, foi eleito presidente do Chile neste domingo. Ele venceu José Antonio Kast, de direita. Preenche corretamente a lacuna do texto acima: (",
            "alternativas": {
                "A": "Gabriel Boric. (",
                "B": "Luis Arce. (",
                "C": "Albert o Fernández. (",
                "D": "Sebastián Piñera. (",
                "E": "Iván Duque. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA ESTRANGEIRA (ESPANHOL) Página 4 de 9 QUESTÃO 07 Após duas semanas de uma programação repleta de atividades celebrativas à sétima arte, a 46ª edição da Mostra Internacional de Cinema em São Paulo , realizou sua cerimônia de encerramento e entrega dos prêmios, na noite da última do dia 02 de novembro. A premiação aconteceu: (A) na Casa São Paulo. (B) no Teatro Municipal. (C) na Cinemateca Brasileira. (D) no Memorial da América Latina. (E) no Centro de Convenções Rebouças."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "De acordo com o certificado de óbito da rainha Elizabeth II , a causa da morte foi registrada como: (",
            "alternativas": {
                "A": "Infarto. (",
                "B": "AVC. (",
                "C": "Pneumonia. (",
                "D": "Velhice. (",
                "E": "Covid."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "A Agremia ção da Grande Rio conquistou, de forma inédita, o primeiro lugar dentro do Grupo Especial carioca em 2022, com o enredo: (",
            "alternativas": {
                "A": "\"Meninos, eu vivi... onde canta o sabiá, onde cantam Dalva e Lamartine\". (",
                "B": "\"Angenor, José & Laurindo\" (",
                "C": "“Não há tristeza que pode suportar tanta alegria”. (",
                "D": "“Fala, Majeté! Sete Chaves de Exu”. (",
                "E": "“É Preciso Empretecer o Pensamento”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "O site da CNN Brasil, informa que em 22 de novembro de 2022, falecia no Rio de Janeiro o cantor e compositor Erasmo Carlos, um dos símbolos do movimento conhecido como “Jovem Guarda”. O artista faleceu com a idade de: (",
            "alternativas": {
                "A": "79 anos. (",
                "B": "80 anos. (",
                "C": "81 anos. (",
                "D": "82 anos. (",
                "E": "83 anos. LEGISLAÇÃO MUNICIPAL"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Ainda na Lei complementar 33/1998, em seu artigo 47 onde descreve que: Além dos deveres comuns aos servidores municipais, cumpre aos membros da Carreira do Magistério Municipal, no desempenho de suas atividades, exceto: (",
            "alternativas": {
                "A": "Preservar os princípios, os ideais e os fins da Educação Brasileira, através do seu desempenho profissional. (",
                "B": "Respeitar integridade moral do aluno. (",
                "C": "Desempenhar atribuições e funções e cargos específicos do magistério com eficiência, zelo e presteza; (",
                "D": "Conhecer e respeitar as leis; (",
                "E": "Participar das del iberações que afetam a vida e as funções da unidade escolar e o desenvolvimento eficiente do processo educacional, sem prejuízo das atividades escolares Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA ESTRANGEIRA (ESPANHOL) Página 5 de 9 QUESTÃO 12 A lei 710/2015 dispõe que: Além do BPC, a Assistência Social desenvolve diversos tip os ele programas, ações e atendimentos, especialmente, considerando seus espaços institucionais, com é o caso cios Centros de Referência da Assistência social e o Programa de Atenção Integral a Família. Abaixo apresentamos alguns destes programas, exceto: (A) Auxílio gás. (B) B PC idoso. (C) Bolsa família. (D) Ação Jovem. (E) Renda cidadã."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "O processo pedagógico, na Educação Infantil, deve considerar as crianças em sua totalidade, observando suas especificidades e garantindo - lhes o direito a todas as alternativas, abaixo, exceto: (",
            "alternativas": {
                "A": "Brincadeira. (",
                "B": "Atenção individual. (",
                "C": "Desenvolvimento psicológico. (",
                "D": "Contato com a natureza. (",
                "E": "Alimentação sadia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Temos, abaixo, a composição da equipe de profissionais da instituição de educaçã o infantil, exceto: (",
            "alternativas": {
                "A": "Psicólogos e pedagogos. (",
                "B": "Gestores. (",
                "C": "Professores. (",
                "D": "Cozinheiras. (",
                "E": "Profissionais da limpeza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Espaços, materiais e equipamentos das Instituições ele Educação Infantil destinam -se prioritariamente às crianças: s ão construídos e organizados para atender às necessidades e saúde, alimentação, proteção, descanso, interação, conforto, higiene e aconchego das crianças matriculadas. Adequam -se ao uso por crianças com necessidades especiais, conforme a Lei ele Acessibili dade (Lei nº 10.098, de 19/12/2000. São construídos e organizados para atender às necessidades de saúde, alimentação, proteção, descanso, interação, conforto, higiene e aconchego das crianças matriculadas. Abaixo todas as alternativas compõem as adequações desses espaços, exceto: (",
            "alternativas": {
                "A": "Adequam -se ao uso por crianças com necessidades especiais, conforme a Lei de Acessibilidade (Lei nº 10.098, de 19/12/2000). (",
                "B": "Propiciam as interações entre as crianças e entre elas e os adultos. (",
                "C": "Instigam, provocam, desafiam a curiosidade, a imaginação e a aprendizagem das crianças; (",
                "D": "São disponibilizados para o uso ativo e cotidiano das crianças; (",
                "E": "São limitados de acordo com a necessidade do professor/orientador/educador. LEGISLAÇÃO EDUCACIONAL E CONHE CIMENTOS PEDAGÓGICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "O direito à liberdade compreende os seguintes aspectos: (",
            "alternativas": {
                "A": "ir, vir e estar nos logradouros públicos e espaços comunitários, ressalvadas as restrições legais. (",
                "B": "participar da vida política, na forma de resolução. (",
                "C": "participar da vida política, na forma de portaria. (",
                "D": "participar da vida política, na forma de memorando. (",
                "E": "ir, vir e estar nos logradouros públicos e espaços comunitários, independente de restrições legais. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA ESTRANGEIRA (ESPANHOL) Página 6 de 9 QUESTÃO 17 A criança e o adolescente têm dire ito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, assegurando -se-lhes: (Art. 53º, ECA) (A) ensino fundamental, obrigatório e gratuito, inclusive para os que a ele não tiver am acesso na idade própria. (B) progressiva extensão da obrigatoriedade e gratuidade ao ensino médio. (C) igualdade de condições para o acesso e permanência na escola. (D) atendimento educacional especializado aos portadores de deficiência, preferencialmen te, na rede regular de ensino. (E) acesso aos níveis mais elevados do ensino, da pesquisa e da criação artística, segundo a capacidade de cada um."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Os dirigentes de estabelecimentos de ensino fundamental comunicarão ao Conselho Tutelar os casos de: (",
            "alternativas": {
                "A": "maus -tratos envolvendo outros alunos. (",
                "B": "reiteração de faltas justificadas e de evasão escolar, esgotados os recursos escolares. (",
                "C": "reiteração de faltas injustificadas e de evasão escolar, independente dos recursos escolares. (",
                "D": "maus -tratos envolvendo seus alunos. (",
                "E": "médios níveis de repetência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "São diretrizes do PNE, EXCETO: ( Lei Federal nº 13.005/2014 – Plano Nacional de Educação) (",
            "alternativas": {
                "A": "erradicação do analfabetismo. (",
                "B": "promoção do princípio da gestão democrática da educação privada. (",
                "C": "universalização do atendimento escolar. (",
                "D": "promoção do princípio da gestão democrática da educação pública. (",
                "E": "promoção humanística, científica, cultural e tecnológica do País. QUESTÃO 20 O ensino é livre à iniciativa privada, atendidas algumas condições, dentre elas: (Art. 7º, Lei federal nº 9.394/1996) (A) c umprimento das normas específicas da educação nacional e do respectivo sistema de ensino. (B) autorização de funcionamento e avaliaçã o de qualidade pelo Poder Privado. (C) autorização de funcionamento e avaliação de quantitativa pelo Poder Público. (D) ratificação de funcionamento e avaliação de qualidade pelo Poder Público. (E) c umprimento das normas gerais da educação nacional e do respectivo sistema de ensino. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "La frase “La cosecha de berros no salió tan bien este año”, la palabra “berro” es lo que llamamos falso cognato que tiene como significado: (",
            "alternativas": {
                "A": "Couve -flor. (",
                "B": "Couve. (",
                "C": "Alface. (",
                "D": "Agrião. (",
                "E": "Beterraba."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "“_________ son palabras invariables en la lengua española, es decir, no presentan flexión de género ni de número. Su función es unir palabras, sintagmas, frases u oraciones y establecer relaciones jerárquicas entre ellas. ” Elija la opción que llene correctamente el espacio en blanco: (",
            "alternativas": {
                "A": "preposiciones. (",
                "B": "verbos. (",
                "C": "sustancias. (",
                "D": "adjetivos. (",
                "E": "conjunciones. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA ESTRANGEIRA (ESPANHOL) Página 7 de 9 QUESTÃO 23 Hay una oración negativa entre las que se presentan a continuación. Indícalo: (A) La música es un elemento cultural. (B) Todas las cosas cooperan para bien. (C) De todos los candidatos, no hay aprobados. (D) Conozco a alguien que te ama. (E) Asunción es una ciudad hermosa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere los elementos: I - Las enfermeras están en alerta por la llegada de un paciente grave. II - Los docentes están en huelga. III - Todas las mujeres en esa sala están embarazadas. Los siguientes artículos hablan de profesiones: (",
            "alternativas": {
                "A": "I, solamente. (",
                "B": "I y II, únicamente. (",
                "C": "II y III, únicamente. (",
                "D": "III, solamente. (",
                "E": "I, II y III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Teniendo en cuenta las partes del cuerpo. Indique la alternativa que se refiere a un órgano externo. (",
            "alternativas": {
                "A": "El ataque al corazón masivo destruyó su corazón. (",
                "B": "La diabetes es una enfermedad que afecta al páncreas. (",
                "C": "Los riñones estaban paralizados y comenzó la hemodiálisis. (",
                "D": "Se fracturó uno de los dedos del pie. (",
                "E": "Debido al alcohol, su hígado dejó de funcionar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Todas las alternativas hablan positivamente de los colores, excepto: (",
            "alternativas": {
                "A": "Ese bolso amarillo es encantador. (",
                "B": "Todas las mujeres se ven geniales de negro. (",
                "C": "Ese sombrero gris es impresionante. (",
                "D": "Los zapatos marrones son feos y pasados de moda. (",
                "E": "Me gusta el tono naranja de esta cortina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Considere la alter nativa que no indica un tipo de alimento: (",
            "alternativas": {
                "A": "Pan - Manzana - Cuchara. (",
                "B": "Naranja - Aguacate - Arroz. (",
                "C": "Frijoles - Tomate - Lechuga. (",
                "D": "Pastel - Mantequilla - Budín. (",
                "E": "Pastel - Tarta - Pollo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Considere los elementos: I – Permanezcan todos sentados a excepción de los chicos. II – Insistió en venir a pesar de que le dije que no estaría en casa. III – El cine está enfrente de la plaza. Hay una frase preposicional resaltada en: (",
            "alternativas": {
                "A": "I, solamente. (",
                "B": "I y II, únicamente. (",
                "C": "II y III, únicamente. (",
                "D": "III, solamente. (",
                "E": "I, II y III. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA ESTRANGEIRA (ESPANHOL) Página 8 de 9 QUESTÃO 29 O Ensino da Língua Estrangeira, com base em Vygotsky, pode ser encarado como processo por meio do qual um indivíduo desenvolve conhecimento e interage com o mundo por intermédio de ins trumentos ou de signos – é chave na teoria sociocultural. A esse conceito, denominamos: (A) apropriação. (B) aprendizado. (C) mediação. (D) ontogênese. (E) filogênese."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – LÍNGUA ESTRANGEIRA \n(ESPANHOL)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "La piramide del Aprendizaje de William Glasser, intento producir porcentajes sobre el processo de absorción de los contenidos. (",
            "alternativas": {
                "A": "Según esta teoria del aprendizaje uno solamente puede aprender de manera completa un idioma se tiene el interés de enseñarlo. (",
                "B": "La piramide de William Glasser es falsa porque no tiene ninguna comprobación cientifica. (",
                "C": "El aprendizaje de un idioma es complexo e incluye muchas coisas. La falta del contacto con nativos no nos posibilita ser fluyentes. (",
                "D": "La piramide de William Glasser es correcta porque el aprendizaje se constituye de mcuhas etapadas y pra su embasamento teórico, Glasser, hizo una comprobación com fuentes cientificas. (",
                "E": "En realidade, la teoría del Aprendizaje está correcta, uno solamente es capaz de ser considerado fluyente en un idioma cuando tiene segu ridad para enseñarlo. Prefeitura Municipal de Araçariguama - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PEB II – LÍNGUA ESTRANGEIRA (ESPANHOL) Página 9 de 9"
            },
            "resposta_correta": "B"
        }
    ]
}