{
    "PEB II – EDUCAÇÃO FÍSICA": [
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o possível aparecimento de espécies não nativas na Antártica estaria relacionado: ",
            "alternativas": {
                "A": "às mudanças no ecossistema local em função do aumento de algas flutuantes. ",
                "B": "ao aumento das polínias, que fornecem habitats livres de gelo para espécies costeiras. ",
                "C": "ao aumento da quantidade de gelo, que facilita a permanência dos animais nativos. ",
                "D": "à diminuição da temperatura global, que intensifica a produção de gelo nessas regiões. ",
                "E": "à diminuição das polínias, que indica o aumento das temperaturas globais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, as espécies não nativas da Antártica: ",
            "alternativas": {
                "A": "se estabelecem nos ambientes costeiros em função do acúmulo de gelo nessas áreas. ",
                "B": "dependem apenas de algas flutuantes para se estabelecerem no ecossistema local. ",
                "C": "são prejudicadas pela erosão do gelo costeiro. ",
                "D": "se adaptam às condições do clima local sem a necessidade de qualquer modificação. ",
                "E": "são adaptativas a qualquer condição de clima, especialmente em áreas de gelo. Considere o contexto a seguir para responder às questões 3 e 4: ““Essas tendências são fascinantes – e não as havíamos notado antes”, comenta o pesquisador Grant Duffy.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, o emprego da expressão “essas tendências” é uma estratégia de coesão que retoma, textualmente: ",
            "alternativas": {
                "A": "“um padrão intrigante”. ",
                "B": "“as áreas de polínias”. ",
                "C": "“aumento das temperaturas globais”. ",
                "D": "“padrão cíclico”. ",
                "E": "“implicações ecológicas”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto apresentado, o emprego proclítico do pronome oblíquo átono de terceira pessoa decorre do uso: ",
            "alternativas": {
                "A": "da conjunção ‘e’ anteposta à locução verbal com a qual o pronome se relaciona. ",
                "B": "do adjetivo ‘fascinantes’ anteposto à locução verbal com a qual o pronome se relaciona. ",
                "C": "do item de valor negativo anteposto à locução verbal com a qual o pronome se relaciona. ",
                "D": "da conjugação do verbo ‘ haver’ no pretérito imperfeito do indicativo. ",
                "E": "do advérbio de tempo ‘antes’ posposto à locução verbal com a qual o pronome se relaciona. Considere o excerto a seguir para responder às questões 5 e 6: “Conforme aponta o estudo, as áreas de polínia estão aumentando significativamente – influenciadas, inclusive, pelo aumento das temperaturas globais.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A relação que se estabelece entre a primeira oração do período e as demais orações que nele ocorrem, no excerto indicado, é de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "causa. ",
                "C": "concessão. ",
                "D": "conformidade. ",
                "E": "consecutividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no excerto indicado, aquela que pertence à classe gramatical de advérbio é: ",
            "alternativas": {
                "A": "conforme. ",
                "B": "globais. ",
                "C": "aponta. ",
                "D": "aumento. ",
                "E": "inclusive."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes palavras do texto: I. ecossistema , II. costeiro , III. cíclico e IV. quantidade . Verifica -se sufixo formador de adjetivos apenas em: ",
            "alternativas": {
                "A": "I. ecossistema e II. costeiro. ",
                "B": "I. ecossistema e III. cíclico. ",
                "C": "II. costeiro e IV. quantidade. ",
                "D": "II. costeiro e III. cíclico. ",
                "E": "III. ecossistema e IV. quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um verbo irregular. ",
            "alternativas": {
                "A": "Qualquer assunto em biologia desperta o interesse de Ana. ",
                "B": "Os estudantes declamaram poemas de Camões durante a feira do livro. ",
                "C": "Frida levará em consideração todas as reclamações que recebeu sobre as avaliações. ",
                "D": "Os povos do leste europeu deram origem aos que agora vivem nessa região. ",
                "E": "Evidentemente, tais acusações não procedem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica regência nominal incorreta. ",
            "alternativas": {
                "A": "É nítido que ele ficou insatisfeito com o resultado do exame. ",
                "B": "A proposta apresentada pela autora é avessa à esperada pela editora. ",
                "C": "De sua parte havia um enorme dispêndio de energia em futilidades. ",
                "D": "A dileção de Pedro pela garota era tão clara que todos podiam perceber. ",
                "E": "O comportamento de Fernanda está em consonância para os princípios da instituição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra que apresenta desvio ortográfico é: ",
            "alternativas": {
                "A": "água -viva. ",
                "B": "eczema. ",
                "C": "aniquilação. ",
                "D": "insígnea. ",
                "E": "coerdeiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra três semicírculos idênticos, dispostos com os centros sob um mesmo segmento de reta: Com base na figura, e nas medidas apresentadas, que são dadas em centímetros, indique o raio dos semicírculos: ",
            "alternativas": {
                "A": "12 cm. ",
                "B": "13 cm. ",
                "C": "14 cm. ",
                "D": "15 cm. ",
                "E": "16 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra o número de docentes em exercício (em milhares), por sexo e categoria, nos anos de 2010 e 2022: Fonte: Adaptado de: Pesquisa FAPESP. Participação feminina na docência superior. Ed. 337, mar de 2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "Em 2010, em todas as categorias, o número de docentes homens era maior que o número de doentes mulheres. Esta constatação se manteve também para o ano de 2022. ",
                "B": "O número de docentes da rede privada sem fins lucrativos caiu pela metade, enquanto os da reta pública federal dobrou, entre os anos analisados. ",
                "C": "A razão entre o número de docentes homens e mulheres na rede pública municipal se tornou mais próximo de 1 no ano de 2022, comparado a 2010. ",
                "D": "A razão entre o número de docentes homens e mulheres da rede privada com fins lucrativos se tornou maior que 1 no ano de 2022. ",
                "E": "A disparidade entre o número de docentes homens e mulheres na rede pública federal diminuiu entre 2010 e 2022."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa determinada universidade, a razão entre professores homens e mulheres é de 13/9. Suponha que atualmente há 260 professores homens. Para realizar uma equiparação, a reitoria decidiu contratar somente professoras mulheres. Quantas professoras serão nece ssárias contratar para que a razão entre professores homens e mulheres se torne igual a 1? ",
            "alternativas": {
                "A": "90. ",
                "B": "180. ",
                "C": "60. ",
                "D": "80. ",
                "E": "40."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa possui três copos grandes e cinco copos pequenos. Todos os copos grandes têm o mesmo volume. Similarmente, todos os copos pequenos também têm o mesmo volume. A pessoa inicialmente encheu os três copos grandes e transpôs o líquido para os cinco c opos pequenos, e viu que sobrou 30 ml. A pessoa depois encheu apenas dois copos grandes e viu que com esse volume conseguiria encher 3 copos pequenos, e faltaria 80 ml para conseguir encher o próximo copo. Com base nessas informações, qual a d...",
            "alternativas": {
                "A": "85 ml. ",
                "B": "100 ml. ",
                "C": "110 ml. ",
                "D": "125 ml. ",
                "E": "75 ml."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica: 3, 6, 9, 12, 15, 18, ... Quais dos números abaixo não aparecerá na sequência dada? ",
            "alternativas": {
                "A": "521. ",
                "B": "522. ",
                "C": "450. ",
                "D": "321. ",
                "E": "123."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa vende para uma obra um lote de tijolos que contém 1000 peças. A obra, antes de aceitar o lote, deve fazer uma inspeção para avaliar a qualidade das peças. Ela vai tomar uma amostragem de 5% das peças do lote e realizará testes em todas elas. Das am ostras que foram para teste, 90% delas devem ter resultado positivo. Caso contrário, todas as peças deverão ser descartadas. Qual o número máximo de peças testadas que podem ter resultado negativo para que o lote não seja descartado? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um pintor sabe que utilizará exatamente de 12 latas de tinta para realizar um determinado serviço. Em um dado momento durante o serviço, ele calcula que já completou 88% da área prevista a ser pintada. Considere que a quantidade de tinta usada é proporcion al à área pintada. Suponha também que uma lata de tinta tem 18 litros. Com essas informações, quantos litros de tinta ainda restam para concluir o serviço? ",
            "alternativas": {
                "A": "24,13. ",
                "B": "25,92. ",
                "C": "18,44. ",
                "D": "19,12. ",
                "E": "26,88"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes afirmativas: I – Dado um triângulo com lados 𝑎, 𝑏, e 𝑐. O Teorema de Pitágoras na forma 𝑎2+𝑏2=𝑐2 só é válido se o triângulo for retângulo. II – Dado um triângulo que tem um ângulo interno igual a 90°, não pode haver nenhum outro ângulo interno superior ou igual a 90°. III – Um triângulo que tem os três ângulos internos iguais, necessariamente terá os três lados também iguais. Estão corretas: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente II. ",
                "C": "I e II. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Num relógio de ponteiro, à meia -noite e ao meio - dia todos os ponteiros estão alinhados na vertical, na mesma posição. À medida que o tempo vai passando, o ponteiro das horas e dos minutos avançam proporcionalmente, e continuamente (cada um na sua velocidade). Dado este funcionamento, qual o ângulo compreendido entre os ponteiros das horas e dos minutos, num relógio de ponteiros, exatamente às 2h 30min 00 seg.? ",
            "alternativas": {
                "A": "90°. ",
                "B": "115°. ",
                "C": "120°. ",
                "D": "105°. ",
                "E": "125°."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa determinada prova com 10 questões enumeradas de 1 a 10, as questões pares têm peso 2 e as questões ímpares têm peso 3. Cada questão tem pontuação 5,00 pontos. Se a pessoa errar uma questão, ela não pontua nessa questão. Se acertar, ela recebe a pontua ção completa. Considere que uma pessoa errou 2 questões pares e 3 ímpares, qual a média de pontuação das questões dessa pessoa na prova? ",
            "alternativas": {
                "A": "2,4. ",
                "B": "2,3. ",
                "C": "2,2. ",
                "D": "2,1. ",
                "E": "2,0."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Os movimentos podem ser categorizados em três grupos distintos: movimentos reflexos, que ocorrem independentemente da nossa vontade; movimentos voluntários, que são aprendidos e consistem em sequências de ações diversas; e movimentos automáticos, que são a dquiridos por meio de treino e prática. Adaptado de REIS, S.M.G. Movimente - se: brincadeiras e jogos para o desenvolvimento da coordenação motora. 1. ed. Campinas: Papirus, 2022. Assinale a alternativa que aponta corretamente qual a importânc...",
            "alternativas": {
                "A": "Garante que os movimentos sejam executados de forma harmoniosa e atinjam o resultado desejado. ",
                "B": "Influencia apenas os movimentos reflexos. ",
                "C": "Afeta apenas os movimentos voluntários. ",
                "D": "Está relacionada exclusivamente à maturação do sistema nervoso. ",
                "E": "Não possui relação com a prática e o treinamento dos movimentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise a atividade a seguir: \"Entregue um desenho de um menino ou menina no qual esteja faltando alguma parte, que será completada pela criança. Repita o exercício algumas vezes, sempre variando a parte que está faltando.\" Assinale a alternativa que apresenta corretamente o que está sendo prioritariamente desenvolvido na atividade descrita: ",
            "alternativas": {
                "A": "Lateralidade ",
                "B": "Tonicidade ",
                "C": "Orientação espaço -temporal ",
                "D": "Expressão corporal ",
                "E": "Esquema corporal"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A luxação do ombro ocorre quando a articulação glenoumeral, que envolve a superfície articular do ombro, é deslocada. Nessa região, diversos nervos e artérias podem ser afetados pela lesão. O mecanismo mais comum de luxação do ombro ocorre quando o braço d o atleta é estendido para o lado, com a palma da mão na altura dos ombros, e então é forçado para trás. Um exemplo típico é visto no futebol americano, onde o jogador estende o braço para derrubar um adversário que se aproxima. O impacto contr...",
            "alternativas": {
                "A": "O braço lesionado parece mais comprido que o outro. ",
                "B": "A vítima protege o ombro e não consegue levantar o braço. ",
                "C": "A parte do ombro que costuma ser arredondada se torna plana. ",
                "D": "Pode ser possível sentir a cabeça do úmero na axila da vítima. ",
                "E": "A pulsação no punho e a sensibilidade da mão estão normais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O jogo é reconhecido como um meio eficaz para trocar ideias, estimular o aprendizado e a autoavaliação, além de proporcionar diversão sem necessariamente enfatizar a competição. É fundamental ensinar aos participantes valores como solidariedade, flexibilid ade e cooperação, promovendo um ambiente onde todos são aceitos e onde o medo do fracasso é reduzido. A abordagem centrada na diversão é essencial, pois é ela que motiva especialmente aqueles que se sentem menos habilidosos, incentivando -os a...",
            "alternativas": {
                "A": "Proporcionar diversão e aprendizagem de forma integrada. ",
                "B": "Estabelecer competições para determinar vencedores e perdedores. ",
                "C": "Desenvolver habilidades físicas específicas para cada participante. ",
                "D": "Promover exclusivamente a competição entre os jogadores. ",
                "E": "Estimular apenas a atividade física, sem considerar aspectos sociais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O movimento está intimamente ligado à percepção de espaço e tempo, já que o corpo se desloca dentro de um determinado espaço ao longo do tempo e se orienta com base nas referências do ambiente. Adaptado de REIS, S.M.G. Movimente - se: brincadeiras e jogos para o desenvolvimento da coordenação motora. 1. ed. Campinas: Papirus, 2022. Faça a associação correta entre as estruturações espacial e temporal com os exemplos: 1. Estruturação espacial 2. Estruturação temporal a. Aprender sobre direções com...",
            "alternativas": {
                "A": "a – 1; b – 1; c – 1; d – 1; e – 1. ",
                "B": "a – 1; b – 2; c – 2; d – 1; e – 2. ",
                "C": "a – 1; b – 2; c – 2; d – 1; e – 1. ",
                "D": "a – 2; b – 2; c – 1; d – 1; e – 1. ",
                "E": "a – 2; b – 2; c – 2; d – 1; e – 2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Considera -se crucial distinguir entre lutas e artes marciais, pois percebe -se uma grande confusão sobre essa diferença na Educação Física escolar, inclusive entre professores experientes. Há uma grande distinção entre elas: todas as artes marciais envolvem luta, mas nem toda luta é uma arte marcial. Uma diferença fundamental entre lutas escolares e artes marciais é a ausência de técnicas predefinidas nas últimas, permitindo que os praticantes desenvolvam suas próprias técnicas durante o combat...",
            "alternativas": {
                "A": "As lutas na escola enfatizam técnicas preestabelecidas, enquanto as artes marciais incentivam os alunos a desenvolverem suas próprias técnicas. ",
                "B": "Nas lutas escolares, a competitividade é mais relevante do que nas artes marciais, onde as vivências corporais são prioritárias. ",
                "C": "As artes marciais são baseadas em técnicas de combate ligadas à guerra, enquanto as lutas escolares não possuem essa ligação histórica. ",
                "D": "As artes marciais são praticadas de forma individual, enquanto as lutas na escola promovem um ambiente de competição em equipe. ",
                "E": "As lutas escolares incentivam o uso de golpes de percussão de alta intensidade, enquanto as artes marciais enfatizam golpes de baixa intensidade e segurança."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A Educação Física conta, atualmente, com quatro principais propostas de ensino que colocam o estudante como sujeito da aprendizagem (crítico - superadora; construtivista; crítico -emancipatória e do ensino aberto). Adaptado de TESTA JUNIOR, A. Educação física escolar: a educação para a saúde pela perspectiva da resolução de problemas. 1. ed. São Paulo: Phorte, 2018. Assinale a alternativa que melhor descreve a metodologia de ensino crítico -superadora: ",
            "alternativas": {
                "A": "Baseia -se na ideia de ensino aberto, onde os alunos têm total autonomia na tomada de decisões durante o processo de aprendizagem. ",
                "B": "Divide as séries escolares em ciclos, priorizando a identificação dos dados da realidade e a sistematização do conhecimento. ",
                "C": "Fundamenta -se na teoria construtivista de Jean Piaget, enfatizando a importância do conflito cognitivo para a aprendizagem. ",
                "D": "Propõe uma abordagem diagnóstica, judicativa e teleológica, estimulando os alunos a questionar e a interpretar a realidade. ",
                "E": "Enfatiza a importância da ação comunicativa problematizadora entre professor e alunos, visando à produção de uma interação responsável e produtiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A ginástica olímpica, também chamada de artística, é amplamente reconhecida e integra os Jogos Olímpicos como uma modalidade oficial, oferecendo um espetáculo de grande beleza. Além disso, sua prática pode ser acessível a uma ampla gama de pessoas, tanto a tletas quanto não atletas, proporcionando alegria e satisfação àqueles que se aventuram em seus movimentos. Adaptado de DARIDO, S.C.; SOUZA JÚNIOR, O.M. Para ensinar educação física: possibilidades de intervenção na escola. 1. ed. Campinas: Pa...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. ",
                "C": "1 – b; 2 – a; 3 – d; 4 – c. ",
                "D": "1 – b; 2 – c; 3 – d; 4 – a. ",
                "E": "1 – b; 2 – d; 3 – c; 4 – a."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Os conteúdos integrantes da Educação Física escolar consistem em uma variedade de conhecimentos culturais, conceitos, explicações, habilidades, valores, crenças, atitudes e outros aspectos essenciais para o desenvolvimento e a socialização adequada do alun o. Essa compreensão abarca desde conceitos científicos e fatos até habilidades cognitivas, métodos de aprendizado e convívio social, bem como valores e atitudes. Adaptado de DARIDO, S.C.; SOUZA JÚNIOR, O.M. Para ensinar educação física: possib...",
            "alternativas": {
                "A": "Adotar o hábito de praticar atividades físicas visando à inserção em um estilo de vida ativo. ",
                "B": "Predispor -se a participar de atividades em grupos, cooperando e interagindo. ",
                "C": "Respeitar os adversários, os colegas e resolver os problemas com atitudes de diálogo não violentas. ",
                "D": "Vivenciar e adquirir alguns fundamentos básicos dos esportes, danças, ginásticas, lutas, capoeira. ",
                "E": "Valorizar o patrimônio de jogos e brincadeiras do seu contexto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Apesar de muitas pessoas reconhecerem os benefícios da prática regular de exercícios, ainda há apenas uma pequena parcela da população que se exercita regularmente em nosso país. A principal razão pela qual várias pessoas que adotam a atividade física têm dificuldade em praticá -la regularmente é que, ao iniciar um programa de exercícios, não estabelecem um objetivo específico a ser alcançado. Esse objetivo pode variar desde a perda de peso e o aumento da massa muscular para alcançar um determin...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Na área da biomecânica, é comum analisar as propriedades do movimento linear de uma atividade para depois investigar minuciosamente os movimentos angulares que geram o movimento linear e o influenciam. Adaptado de HAMILL, J.; KNUTZEN, K. M.; DERRICK, T.R. Bases Biomecânicas do Movimento Humano. Barueri: Editora Manole, 2016. Avalie as asserções a seguir e a relação proposta entre elas. I. Todos os movimentos lineares do corpo humano e de objetos impulsionados por seres humanos ocorrem como conse...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A relevância de um evento não deve ser determinada apenas pelo seu alcance, seja local ou internacional; sua complexidade, simples ou elaborada; ou meramente pelo número de participantes; no entanto, esses aspectos influenciarão o evento de várias maneiras . Todo evento exigirá financiamento, mas a quantia necessária variará consideravelmente, dependendo da natureza da ocasião. Da mesma forma, a atenção e a cobertura midiática também variarão, assim como as oportunidades de patrocínio e muitas o...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Os conceitos psicomotores funcionais estruturais são fundamentais porque que moldam a base do sujeito, tanto em termos objetivos quanto subjetivos, e estão profundamente ligados aos aspectos afetivos, relacionais e psicológicos. Nossa evolução depende desses conceitos para progredir e para encontrarmos nosso lugar na existência, manifestando -se no movimento corporal e na interação com o ambiente e outras pessoas. Adaptado de BUENO, J.M. Psicomotricidade: teoria e prática. Da escola à aquática. ...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – a; 2 – c; 3 – b. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – b; 2 – c; 3 – a. ",
                "E": "1 – c; 2 – b; 3 – a."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O desenvolvimento motor é um processo intricado que se desenrola ao longo de toda a vida. Quando uma criança inicia sua jornada na infância, ela começa a desenvolver os padrões de movimento fundamentais, também conhecidos como habilidades motoras fundament ais. Adaptado de GALLAHUE, D.L.; OZMUN, J.C.; GOODWAY, J.D. Compreendendo o desenvolvimento motor. Porto Alegre: Grupo A, 2013. Nesta faixa etária, as crian ças são capazes de explorar o potencial de seus corpos quando se movimentam no espa ço...",
            "alternativas": {
                "A": "estabilidade; locomoção; manipulação. ",
                "B": "estabilidade; manipulação; locomoção. ",
                "C": "locomoção; estabilidade; manipulação. ",
                "D": "locomoção; manipulação; estabilidade. ",
                "E": "manipulação; locomoção, estabilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A teoria do custo de geração de força postula que é a força muscular, e não o trabalho em si, que determina o gasto metabólico durante a corrida. De maneira mais específica, conforme essa teoria, as discrepâncias na taxa de produção de força podem explicar tanto a relação linear entre a velocidade da corrida e o consumo metabólico, quanto o maior custo metabólico por quilograma de corrida em crianças em comparação com os adultos. Adaptado de ROWLAND, T.W. Fisiologia do Exercício na Criança. Baru...",
            "alternativas": {
                "A": "V – F – V – F. ",
                "B": "F – V – V – F. ",
                "C": "V – F – F – V. ",
                "D": "V – V – F – F. ",
                "E": "F – V – F – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O lazer é um direito assegurado a todos os cidadãos pela Constituição Brasileira, independentemente de idade ou condição, e não é necessário aguardar por iniciativas institucionais para desfrutá -lo. A pessoas tem o poder de escolher como quer aproveitar se u tempo livre, seja sozinha, com a família ou com amigos. Embora o lazer tenha sido associado historicamente ao poder aquisitivo, é importante compreender que a diversão, o entretenimento e o aspecto lúdico podem ser encontrados em diversas s...",
            "alternativas": {
                "A": "O lazer é um direito concedido apenas a indivíduos com poder aquisitivo elevado. ",
                "B": "As instituições são as únicas responsáveis por fornecer oportunidades de lazer para a população. ",
                "C": "O lazer está disponível apenas em atividades pagas, excluindo as gratuitas oferecidas pela comunidade. ",
                "D": "A qualidade de vida está diretamente relacionada à quantidade de dinheiro gasto em atividades de lazer. ",
                "E": "As pessoas podem escolher livremente como desfrutar de seu tempo livre, inclusive em atividades gratuitas oferecidas pela comunidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O desenvolvimento motor é caracterizado por alterações no comportamento infantil, nas quais o aprimoramento progressivo das habilidades motoras possibilita uma integração mais eficaz com o meio social. Destaca -se a importância de compreender a fase específica de desenvolvimento pel a qual a criança está passando, a fim de oferecer -lhe as condições necessárias para explorar todo o seu potencial. Para esse propósito, são identificadas diferentes fases do desenvolvimento motor, que incluem os mov...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com o Art. 4 da Resolução Nº 4, de 2 de outubro de 2009 que institui as Diretrizes Operacionais para o Atendimento Educacional Especializado na Educação Básica, modalidade Educação Especial, qual das seguintes afirmações está correta? ",
            "alternativas": {
                "A": "Alunos com deficiência são aqueles que apresentam exclusivamente impedimentos de natureza física. ",
                "B": "Alunos com transtornos globais do desenvolvimento incluem apenas aqueles com autismo clássico. ",
                "C": "Alunos com altas habilidades/superdotação são definidos exclusivamente por um potencial elevado em liderança. ",
                "D": "Alunos com deficiência abrangem impedimentos de natureza física, intelectual, mental ou sensorial. ",
                "E": "Alunos com transtornos globais do desenvolvimento não incluem aqueles com síndrome de Rett."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O Capítulo IV (Art. 53) do Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": "trata “Do Direito à Educação, à Cultura, ao Esporte e ao Lazer”. Sobre Art. 53 do Capítulo 4 do ECA, analise as sentenças a seguir: I. É assegurada igualdade de condições para o acesso e permanência na escola. II. O ECA garante o direito de os educadores serem respeitados por crianças e adolescentes. III. De acordo com o ECA, crianças e adolescentes têm o direito de contestar critérios avaliativos, podendo recorrer às instâncias escolares superiores. IV. O ECA menciona o acesso à escola pública e gratuita próxima da residência como um direito das crianças e adolescentes. Assinale a alternativa CORRETA: (A) As sentenças I e II estão corretas. ",
                "B": "As sentenças I e III estão corretas. ",
                "C": "As sentenças II e IV estão corretas. ",
                "D": "As sentenças I, III e IV estão corretas. ",
                "E": "As sentenças II, III e IV estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Com base no Art. 26 da Lei de Diretrizes e Bases da Educação Nacional, considere as seguintes afirmativas: I. Os currículos do ensino fundamental e médio devem ter uma base nacional comum, complementada por uma parte diversificada, conforme as características regionais e locais. II. O ensino da arte é obrigatório nos diferentes níveis da educação básica, visando promover o desenvolvimento cultural dos alunos. III. A educação física é componente curricular obrigatório da Educação Básica e deve se...",
            "alternativas": {
                "A": "Apenas as afirmativas I, II, III e IV estão corretas. ",
                "B": "Apenas as afirmativas I, II, III e V estão corretas. ",
                "C": "Apenas as afirmativas II, III, IV e V estão corretas. ",
                "D": "Apenas as afirmativas III, IV e V estão corretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A lateralidade está intimamente ligada ao desenvolvimento do esquema corporal, sendo influenciada pela predominância de um dos lados do corpo em função do hemisfério cerebral. A preferência por movimentos específicos de um dos lados corporais determina se uma pessoa é destra (D) ou canhota (E). As atividades motoras são regidas por um hemisfério cerebral dominante, responsável por controlar diferentes funções e operações do corpo. Essa dominância pode variar de acordo com a estrutura individual ...",
            "alternativas": {
                "A": "A lateralidade é determinada exclusivamente pela predominância do hemisfério cerebral direito em funções espaciais. ",
                "B": "A lateralidade é determinada pela predominância do hemisfério cerebral esquerdo em funções espaciais, enquanto o direito é responsável pelas aptidões linguísticas. ",
                "C": "A especialização do hemisfério cerebral está relacionada apenas à habilidade de usar as mãos. ",
                "D": "Na lateralidade, as atividades motoras são controladas principalmente pelo hemisfério cerebral direito, que é especializado em aptidões linguísticas. ",
                "E": "A lateralidade não está relacionada à especialização dos hemisférios cerebrais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A partir do terceiro mês de vida, torna -se mais evidente o desenvolvimento do tônus muscular nas ações do bebê, iniciando -se com os músculos da região cervical, o que lhe permite sustentar a cabeça e, uma vez alcançada essa estabilidade, buscar outros cont roles motores. Entre os seis e oito meses de idade, o tônus na região escapular está significativamente desenvolvido, possibilitando que a criança adquira a capacidade de sentar -se e explorar melhor o ambiente ao seu redor. Aos nove meses, ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A compreensão da expressão corporal deve abranger uma visão abrangente e holística, incluindo desde as experiências cotidianas até os gestos corporais percebidos pelos outros, que envolvem movimentos que refletem relaxamento, tensão, postura e gestos, todo s com significado próprio para o indivíduo. Durante as diversas fases de seu desenvolvimento, a criança vai estruturando sua corporeidade por meio de uma série de conquistas progressivas. Adaptado de BUENO, J.M. Psicomotricidade: teoria e prát...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. ",
                "C": "1 – b; 2 – a; 3 – d; 4 – c. ",
                "D": "1 – d; 2 – a; 3 – c; 4 – b. ",
                "E": "1 – d; 2 – b; 3 – c; 4 – a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Uma considerável parcela das pesquisas biomecânicas sobre equipamentos esportivos concentra -se na análise da raquete e da bola. A raquete desempenha o papel crucial de conectar o jogador ao objeto em movimento (seja a bola no tênis, a peteca no badminton, entre outros). Tanto a composição da raquete quanto a da bola, incluindo seu material, formato e outros atributos, exercem diferentes influências sobre jogadores novatos e experientes. Assim, estudos sobre a vibração e a flexão da raquete, bem...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O American College of Sports Medicine tem desempenhado um papel proeminente na definição das diretrizes para avaliar a aptidão física associada à saúde. Há cinco elementos mensuráveis da aptidão física relacionada à saúde. Adaptado de ACSM. Manual do ACSM para Avaliação da Aptidão Física Relacionada à Saúde, 3ª edição. Rio de Janeiro: Grupo GEN, 2011. Sobre os componentes de aptidão física relacionada à saúde, analise as sentenças a seguir: I. Força muscular é a capacidade de um grupo muscular e...",
            "alternativas": {
                "A": "A sentença I está correta. ",
                "B": "A sentença II está correta. ",
                "C": "A sentença III está correta. ",
                "D": "As sentenças I e II estão corretas. ",
                "E": "As sentenças II e III estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "O desempenho esportivo é influenciado por uma variedade de fatores, incluindo características biológicas que podem predispor alguém ao potencial esportivo, como aspectos antropométricos, aptidão cardiovascular e composição das fibras musculares. Identifica r e desenvolver talentos esportivos são áreas de interesse contínuo na pesquisa em ciências do esporte. Talentos esportivos são indivíduos com aptidões excepcionais (ainda não completamente desenvolvidas) em um determinado campo esportivo. Ide...",
            "alternativas": {
                "A": "Identificar precocemente atletas com aptidões físicas excepcionais. ",
                "B": "Desenvolver habilidades específicas em atletas já consolidados. ",
                "C": "Avaliar o desempenho atlético de jovens em competições. ",
                "D": "Promover a competição entre atletas amadores. ",
                "E": "Prever o potencial de longo prazo de crianças e adolescentes para se tornarem atletas de excelência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O sistema cardiovascular compreende uma complexa rede de vasos que engloba o sistema circulatório, juntamente com um órgão vital – o coração – que atua como uma poderosa bomba. Sua função primordial é distribuir oxigênio e nutrientes para os órgãos e múscu los, ao mesmo tempo que elimina os resíduos metabólicos do organismo. Adaptado de CHANDLER, T J.; BROWN, Lee E. Treinamento de força para o desempenho humano. Porto Alegre: Grupo A, 2009. Considerando essas informações, analise as seguintes se...",
            "alternativas": {
                "A": "Apenas as sentenças I e II estão corretas. ",
                "B": "Apenas as sentenças I e III estão corretas. ",
                "C": "Apenas as sentenças II e III estão corretas. ",
                "D": "Apenas as sentenças III e IV estão corretas. ",
                "E": "Apenas as sentenças I, II e IV estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A prática da dança proporciona compreensão e aprendizagem que só podem ser alcançadas por meio da experiência corporal direta, que é inerente à própria atividade da dança. No entanto, para que se possa apreciar e compreender esteticamente e artisticamente a dança, os corpos também devem estar envolvidos de manei ra integrada com o processo cognitivo. Nesse contexto, a dança desempenha um papel importante na formação educacional do ser humano, capacitando indivíduos a pensarem criticamente e a co...",
            "alternativas": {
                "A": "Formar futuros bailarinos profissionais. ",
                "B": "Desenvolver apenas a habilidade técnica dos alunos. ",
                "C": "Instrumentalizar e construir conhecimento em dança, promovendo a apropriação crítica, consciente e transformadora dos conteúdos específicos. ",
                "D": "Reproduzir movimentos e coreografias tradicionais. ",
                "E": "Priorizar apenas a expressão artística individual dos alunos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Frente a um cenário contraditório em que o lazer é reconhecido como uma ferramenta crítica e socialmente importante, porém subutilizado e pouco praticado, a organização de eventos culturais surge como uma oportunidade de superar essas barreiras anteriormen te percebidas. Parece que o lazer, por si só, não consegue resolver completamente os desafios impostos pelos paradigmas urbanos contemporâneos, mas quando associado a eventos culturais, ele revela todo o potencial transformador que essa dimens...",
            "alternativas": {
                "A": "Os eventos culturais são menos eficazes que o lazer isolado na transformação de paradigmas urbanos. ",
                "B": "O lazer, quando combinado com eventos culturais, potencializa sua capacidade de provocar mudanças sociais. ",
                "C": "Os eventos culturais são mais eficazes que o lazer isolado na promoção da criatividade e da expressão popular. ",
                "D": "A criatividade é um elemento menos relevante na organização de eventos culturais do que em outros tipos de eventos. ",
                "E": "A cultura, por si só, não tem relação significativa com a aquisição de saberes e a adaptação do ser humano à sociedade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "No ambiente escolar, é comum os estudantes passarem horas realizando atividades na sala de aula, sentados e seguindo as instruções dos professores. Quando essas atividades são monótonas e repetitivas, os alunos tendem a resistir ao estudo, o que pode preju dicar sua aprendizagem. Nesse contexto, a recreação surge como uma poderosa ferramenta para auxiliar no processo de aprendizagem de crianças e adolescentes. As oportunidades para realizar práticas corporais, jogos e brincadeiras são mais abund...",
            "alternativas": {
                "A": "Proporcionar aos estudantes um intervalo entre as aulas para descanso e lazer. ",
                "B": "Auxiliar no aprendizado de crianças e adolescentes por meio de atividades prazerosas e divertidas. ",
                "C": "Garantir que todas as atividades escolares sejam executadas sob o comando de um professor. ",
                "D": "Limitar o desenvolvimento das atividades recreativas apenas às aulas de educação física. ",
                "E": "Priorizar atividades monótonas e repetitivas durante o contra turno escolar."
            },
            "resposta_correta": "D"
        }
    ]
}