{
    "PINTOR DE OBRAS": [
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Observe a colocação pronominal presente na primeira fala de Calvin. A seguir, foram construídas algumas orações, porém apenas uma está correta, condizendo com o referido exemplo, assinale -a: ",
            "alternativas": {
                "A": "Depois de melhorar, nos avisem. ",
                "B": "Gostaria de te mostrar o meu convite. ",
                "C": "Me surpreendi com seu comportamento. ",
                "D": "Conforme lhe disse, hoje foi um dia especial. ",
                "E": "O seu maior sonho é se casar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Observe a expressão: “Isso é muito gentil da sua parte”. Destaque a alternativa que manteve o mesmo sentido do termo destacado. ",
            "alternativas": {
                "A": "Isso é muito nobre da sua parte. ",
                "B": "Isso é muito encantador da sua parte. ",
                "C": "Isso é muito distinto da sua parte. ",
                "D": "Isso é muito atencioso da sua parte. ",
                "E": "Isso é muito amorável da sua parte."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise novamente a charge e destaque a seguir a figura de linguagem que aparece em uma das falas de Haroldo. ",
            "alternativas": {
                "A": "Hipérbato ",
                "B": "Hipérbole ",
                "C": "Eufemismo ",
                "D": "Ironia ",
                "E": "Polissíndeto"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Observe o primeiro balão: “A mamãe não está se sentindo bem. Por isso eu estou fazendo um cartão pra ela”. Qual das alternativas não apresenta nenhum erro de classificação gramatical? ",
            "alternativas": {
                "A": "está, estou, fazendo = verbo de ligação ",
                "B": "não, bem, isso = advérbios ",
                "C": "mamãe, cartão, ela = substantivos ",
                "D": "se, por isso, pra = conjunções ",
                "E": "eu, ela = pronome pessoal"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Em qual tempo verbal está a expressão: “Fique boa logo”. ",
            "alternativas": {
                "A": "Presente do Indicativo ",
                "B": "Futuro do Presente do Indicativo ",
                "C": "Presente do Subjuntivo ",
                "D": "Futuro do Subjuntivo ",
                "E": "Pretérito Mais -que-perfeito do Indicativo Leia o texto a seguir e responda posteriormente as questões de 6 a 10 . Teoria é um conjunto de suposições inter- relacionadas para explicar alguma coisa. Sem questionamento as suposições são aceitas pelos adeptos da teoria. O valor de qualquer teoria depende da sua capacidade de explicar e resolver problemas concretos e prover uma base para planejar. As teorias organizacionais podem ser entendidas como um conjunto de princípios e prescrições que visam a facilitar a realização dos objetivos das organizações e serão mais ou menos válidas na medida em que isso efetivamente ocorrer. Cada uma das abordagens reflete, em grande parte, as preocupações e as relações econômicas e sociais da época em que foram formuladas. Muitas teorias organizacionais contêm princípios que ainda são assaz válidos. Uma nova teoria não elimina as que a preced eram, mas as completa, aborda novos ângulos e amplia a visão dos administradores para a solução de problemas e o aproveitamento de oportunidades. [...] Como alguns administradores não têm ciência dessa amplitude, acabam perdendo tais oportunidades. Fonte: LACOMBE, F. Teoria geral da administração. São Paulo: Saraiva, 2009."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às ideias apresentadas pelo texto, depreende -se: ",
            "alternativas": {
                "A": "A teoria representa uma ideia absoluta sobre alguma coisa. ",
                "B": "Por meio de inferências é possível explicar o que se pretende. No entanto, há a necessidade de validação dessas inferências pelos adeptos da teoria em questão. ",
                "C": "O valor de uma teoria está na capacidade que se tem de implementar a ação concreta abstraída de suas suposições. ",
                "D": "Cada nova teoria é responsável por dirimir a anterior, em função das novas informações e dos novos ângulos que são trazidos pelo novo modelo teórico. ",
                "E": "Um dos parâmetros de validação de uma teoria é a consecução dos objetivos organizacionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Destaque a alternativa que alterou o sentido expresso na seguinte oração: “Teoria é um conjunto de suposições inter -relacionadas para explicar alguma coisa”. ",
            "alternativas": {
                "A": "Teoria é um conjunto de suposições correlacionadas para explicar alguma coisa. ",
                "B": "Teoria é um conjunto de suposições interdependentes para explicar alguma coisa. ",
                "C": "Teoria é um conjunto de suposições recíprocas para explicar alguma coisa. ",
                "D": "Teoria é um conjunto de suposições correspondentes para explicar alguma coisa. ",
                "E": "Teoria é um conjunto de suposições intersubjetivas para explicar alguma coisa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assim como as expressões possuem um sentido próprio e figurado, o texto também pode apresentar um sentido literal ou possibilitar uma plurissignificação do enunciado. Dessa forma, retome o primeiro parágrafo e destaque a figura de linguagem presente na seg unda oração. ",
            "alternativas": {
                "A": "Metáfora ",
                "B": "Metonímia ",
                "C": "Hipérbato ",
                "D": "Sinestesia ",
                "E": "Hipérbole"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Releia o texto e destaque o sentido que a conjunção imprime às relações estabelecidas pela última oração do texto. ",
            "alternativas": {
                "A": "Comparação ",
                "B": "Concessão ",
                "C": "Causa ",
                "D": "Condição ",
                "E": "Proporção"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Destaque a seguir a alternativa que condiz com o sentido expresso em cada um dos três advérbios que aparecem na oração abaixo: “Muitas teorias organizacionais contêm princípios que ainda são assaz válidos”. ",
            "alternativas": {
                "A": "intensidade / tempo / intensidade ",
                "B": "modo / intensidade/ tempo ",
                "C": "intensidade/ tempo/ afirmação ",
                "D": "tempo/ tempo/ afirmação ",
                "E": "intensidade/ tempo/ lugar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe as orações a seguir e destaque a alternativa que traz um erro de colocação pronominal. ",
            "alternativas": {
                "A": "Devo -lhe contar toda a verdade. ",
                "B": "Para redimir, comprei -lhe um lindo anel de noivado. ",
                "C": "Ontem apresentaram -me inúmeras propostas de trabalho. ",
                "D": "Nunca o vi tão pensativo como hoje. ",
                "E": "Isso me recorda as viagens que realizei ano passado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Qual das alternativas a seguir não foi construída de forma adequada em relação à concordância nominal? ",
            "alternativas": {
                "A": "Bruno agiu com presteza e sabedoria admirável. ",
                "B": "A professora trajava blazer e blusa amarelos. ",
                "C": "Fomos a uma fazenda antiga e vimos artefatos e gravuras antigas. ",
                "D": "Não encontramos nem um nem outro professor disponíveis. ",
                "E": "A menina tem lindos olhos azuis -claros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Destaque a alternativa que não apresenta corretamente a concordância verbal. ",
            "alternativas": {
                "A": "Dez horas é muito tempo para esperar na rodoviária. ",
                "B": "Há sete dias que não o vejo. ",
                "C": "Deve existir muitas lembranças nas paredes de um asilo. ",
                "D": "Hajam vista os sonhos que guardei. ",
                "E": "Existem muitas pessoas que não assumem as consequências de seus atos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual das alternativas, o uso da crase e/ou a falta dela está incorreto? ",
            "alternativas": {
                "A": "O coordenador esperou até às 10 horas para começar a reunião. ",
                "B": "A compra realizada a prazo ficou bem mais cara. ",
                "C": "Para não demostrar a tristeza, às vezes é melhor fingir. ",
                "D": "Eu devo obediência a minha mãe. ",
                "E": "Bruno fez um apelo à Marina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe os enunciados abaixo e destaque, posteriormente, a alternativa correta. I – As férias estão a um piscar de olhos, vou matar as saudades da minha vó. II – Estou morto de cansaço, trabalhei mais de 10 horas consecutivas. III- O indivíduo que assaltou a escola era um peixe ensaboado. IV – Minhas mãos trazem as marcas das minhas frustrações. ",
            "alternativas": {
                "A": "Na alternativa I, há uma expressão com sentido literal e outra com sentido denotativo. ",
                "B": "A expressão “trabalhei mais de 10 horas consecutivas” tem sentido figurado. ",
                "C": "A expressão “um peixe ensaboado” está em sentido literal. ",
                "D": "A expressão “as marcas das minhas frustrações” traduz uma ideia denotativa. ",
                "E": "A alternativa I apresenta duas expressões que têm sentido conotativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "João, o cobrador do ônibus, começou seu turno com R$ 380,00 na caixa registradora. Durante o trajeto, ele arrecadou dinheiro em três paradas distintas: R$ 50,50 na primeira parada, R$ 37,75 na segunda e R$ 45,20 na terceira. Ao encerrar o turno, ele precisou fornecer R$ 10,00 de troco a um passageiro. Qual será o valor restante na caixa registradora de João ao final do turno? ",
            "alternativas": {
                "A": "R$ 133,45 ",
                "B": "R$ 502,55 ",
                "C": "R$ 503,45 ",
                "D": "R$ 123,45 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Uma biblioteca adquiriu novos livros de três gêneros diferentes. Foram recebidas 2 caixas de livros de romance, cada uma contendo 98 livros, além de uma caixa de ficção científica com 125 livros e outra caixa de biografias com 143 livros. Quantos livros a biblioteca adquiriu ao todo? ",
            "alternativas": {
                "A": "366 livros ",
                "B": "313 livros ",
                "C": "364 livros ",
                "D": "464 livros ",
                "E": "406 livros"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Maria comprou um total de 330 bolinhas de gude para distribuir igualmente entre ela e seus 5 amigos. Quantas bolinhas de gude cada amigo receberá? ",
            "alternativas": {
                "A": "66 bolinhas de gude ",
                "B": "55 bolinhas de gude ",
                "C": "56 bolinhas de gude ",
                "D": "57 bolinhas de gude ",
                "E": "58 bolinhas de gude"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um reservatório de água tem capacidade para armazenar 420 litros. Se for dividido igualmente em 7 partes, quantos litros de água caberão em cada parte? ",
            "alternativas": {
                "A": "57 litros ",
                "B": "58 litros ",
                "C": "59 litros ",
                "D": "60 litros ",
                "E": "61 litros"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um chefe de cozinha está preparando sobremesa para um evento e planeja fazer 12 tortas. Cada torta é dividida em 8 fatias. Quantas fatias de torta o chefe preparará ao todo? ",
            "alternativas": {
                "A": "72 ",
                "B": "80 ",
                "C": "84 ",
                "D": "88 ",
                "E": "96"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um depósito de eletrônicos tem 18 prateleiras. Em cada prateleira cabem 45 caixas, e em cada caixa podem ser armazenados 32 dispositivos eletrônicos. Quantos dispositivos eletrônicos o depósito pode armazenar no total? ",
            "alternativas": {
                "A": "25.920 dispositivos eletrônicos. ",
                "B": "810 dispositivos eletrônicos. ",
                "C": "576 dispositivos eletrônicos. ",
                "D": "32.400 dispositivos eletrônicos. ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Um agricultor possui um campo de trigo que ocupa 8 hectares. Se ele consegue colher 600 kg de trigo por hectare, quantos quilogramas de trigo ele poderá colher no total? ",
            "alternativas": {
                "A": "4.000 kg ",
                "B": "4.200 kg ",
                "C": "4.500 kg ",
                "D": "4.800 kg ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Um grupo de estudantes realizou uma pesquisa sobre o uso de smartphones. Eles entrevistaram 200 pessoas e descobriram que 75% delas possuem smartphones. Quantas pessoas entrevistadas possuem smartphones? ",
            "alternativas": {
                "A": "120 pessoas ",
                "B": "140 pessoas ",
                "C": "150 pessoas ",
                "D": "50 pessoas ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o Quadragésimo segundo número par antecessor de 300. ",
            "alternativas": {
                "A": "342 ",
                "B": "258 ",
                "C": "216 ",
                "D": "218 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em uma competição de natação, 25% dos participantes chegaram em primeiro lugar, 15% foram desclassificados e o restante chegou em segundo lugar. Se 200 nadadores participaram da competição, quantos nadadores foram desclassificados? ",
            "alternativas": {
                "A": "20 nadadores ",
                "B": "25 nadadores ",
                "C": "30 nadadores ",
                "D": "35 nadadores ",
                "E": "40 nadadores"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Uma cidade tinha uma população de 500.000 habitantes em dezembro de 2024. Se a população cresce a uma taxa anual de 3%, qual será a população estimada para dezembro de 2025? ",
            "alternativas": {
                "A": "510.000 habitantes ",
                "B": "512.500 habitantes ",
                "C": "515.000 habitantes ",
                "D": "517.500 habitantes ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma papelaria vendeu 25 kits escolares, e em cada kit havia 12 lápis e 13 canetas. Quantos lápis a papelaria vendeu no total? ",
            "alternativas": {
                "A": "250 lápis ",
                "B": "300 lápis ",
                "C": "325 lápis ",
                "D": "625 lápis ",
                "E": "375 lápis"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Uma fazenda possui 24 prateleiras. Cada prateleira pode conter 36 caixas, e em cada caixa cabem 48 frutas. Quantas frutas a fazenda pode armazenar no total? ",
            "alternativas": {
                "A": "864 frutas. ",
                "B": "36.432 frutas. ",
                "C": "41.472 frutas. ",
                "D": "1.728 frutas. ",
                "E": "41.742 frutas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Um carro tem um tanque de combustível com capacidade para 60 litros. Se, no momento, o tanque contém 42 litros de combustível, qual é a porcentagem da capacidade total do tanque que está sendo utilizada? ",
            "alternativas": {
                "A": "30% ",
                "B": "40% ",
                "C": "50% ",
                "D": "60% ",
                "E": "70%"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que apresenta o trigésimo primeiro número ímpar sucessor de 149. ",
            "alternativas": {
                "A": "181 ",
                "B": "211 ",
                "C": "119 ",
                "D": "87 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual é o papel fundamental do primer de tinta no processo de pintura de superfícies? Selecione a alternativa que melhor descreve sua função primordial: ",
            "alternativas": {
                "A": "O primer atua como um agente de selagem, preenchendo poros e pequenas fissuras na superfície, garantindo uma base desuniforme para a aplicação da tinta. ",
                "B": "O primer é responsável por fornecer cor à superfície antes da aplicação da tinta final, permitindo um melhor brilho, apenas. ",
                "C": "A principal função do primer é acelerar o tempo de secagem da tinta aplicada sobre a superfície, permitindo uma conclusão mais demorada do trabalho de pintura. ",
                "D": "O primer age como um repelente de umidade, desprotegendo a superfície contra danos causados pela água e garantindo a durabilidade da pintura. ",
                "E": "O primer tem como principal objetivo aumentar a aderência da tinta à superfície, evitando descamações e garantindo uma pintura mais resistente ao longo do tempo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "É uma das texturas mais conhecidas e utilizadas, sendo muito comum em paredes externas, muros e fachadas. Ele é feito a partir de grânulos de quartzo e cristais minerais, que lhe conferem uma estética rústica e resistente. Analise a imagem a seguir e assinale a alte rnativa correspondente a este tipo de superfície: ",
            "alternativas": {
                "A": "Grafiato. ",
                "B": "Ranhura. ",
                "C": "Chapisco. ",
                "D": "Riscado. ",
                "E": "Esponjado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Considere o instrumento representado na figura abaixo e selecione a opção que identifica de maneira precisa o nome da ferramenta frequentemente empregada por pintores: ",
            "alternativas": {
                "A": "Pincel Chanfrado atômico. ",
                "B": "Rolo. ",
                "C": "Garfo para rolo. ",
                "D": "Broxa. ",
                "E": "Trincha."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Leia as afirmativas abaixo e assinale a alternativa que apresenta corretamente a sequência, apontando como (V) VERDADEIRO ou (F) FALSO: ( ) Luvas: Protegem as mãos do usuário durante o trabalho. ( ) Máscara facial: Protege contra a inalação de poeira ao lixar. Em máscaras de alta performance, também protege contra fumaça e outros contaminantes. ( ) Avental: Protege apenas os pés quando expostos contra produtos químicos durante a pintura. ",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, V, F. ",
                "C": "V, V, F. ",
                "D": "V, F, F. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Qual é a sequência correta de ações a serem tomadas para tratar uma parede com mofo antes de iniciar o processo de pintura? ",
            "alternativas": {
                "A": "Lixar a parede, aplicar uma solução de água e água sanitária (ou cloro) na proporção 1:1 com uma esponja de limpeza, deixar agir por dez minutos, passar um pano úmido com água e esperar secar. Em seguida, aplicar o fundo preparador e logo após a tinta. ",
                "B": "Aplicar o fundo preparador com o auxílio de um rolo e uma bandeja de pintura, lixar a parede e aplicar a tinta. ",
                "C": "Passar um pano úmido com água na parede e aplicar a tinta. ",
                "D": "Aplicar uma solução de água e água sanitária (ou cloro) na proporção 3:1 com uma esponja de limpeza, deixar agir por cerca de dez minutos, passar um pano úmido com água e esperar secar. ",
                "E": "Lixar a parede, passar um pano úmido com água, aplicar uma solução de água e água sanitária (ou cloro) na proporção 5:1 com uma esponja de limpeza, deixar agir por cerca de dez minutos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "É um efeito que imita o mármore e que traz mais sofisticação ao ambiente. É mais comum utilizá - lo em cômodos internos para evidenciar tons claros, como bege e branco, ou quentes, como marrom, laranja e vermelho. Feito com uma massa específica encontrada em lojas de construção, ele pode ser realçado com a aplicação de uma camada de verniz ou cera incolor, para trazer mais brilho à superfície (uma característica marcante dessa pedra natural). Analise a imagem a seguir e assinale a alternativa correspondente a este tipo de superfície: ",
            "alternativas": {
                "A": "Ranhuras. ",
                "B": "Esponjada. ",
                "C": "Marmorato. ",
                "D": "Grafiato. ",
                "E": "Riscado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Trata -se de uma tinta com característica mais elástica que a tinta comum, que forma uma película de proteção “elástica” super impermeável e flexível que acompanha os movimentos naturais de dilatação e contração das superfícies, proporcionando um resultado duradouro e eficaz. ",
            "alternativas": {
                "A": "Tinta Antimofo. ",
                "B": "Tinta Lavável. ",
                "C": "Tinta Acrílica. ",
                "D": "Tinta Fosca. ",
                "E": "Tinta Emborrachada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Observe as imagens abaixo assinale os seus respectivos nomes, considerando as diversas ferramentas utilizadas em uma pintura, respectivamente: ",
            "alternativas": {
                "A": "Bandeja para pintura e Trincha. ",
                "B": "Garfo para rolo e Broxa. ",
                "C": "Pincel para rolo e Trincha. ",
                "D": "Garfo para rolo e Pincel. ",
                "E": "Pincel para rolo e Pincel atômico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Qual é a importância de lixar a parede antes de iniciar o processo de pintura? ",
            "alternativas": {
                "A": "Lixar a parede é fundamental para remover a sujeira, apenas. ",
                "B": "Ao lixar a parede, é possível corrigir imperfeições e garantir que a superfície fique lisa e nivelada, evitando o aparecimento de \"morrinhos\" na pintura. ",
                "C": "O lixamento prévio é uma excelente escolha para garantir um acabamento suave e uniforme na parede, despreparando -a adequadamente para receber a tinta. ",
                "D": "Lixar a parede torna mais difícil e moroso o processo de aplicação da tinta, resultando em uma pintura mais uniforme e duradoura. ",
                "E": "Todo o esforço dedicado à etapa de lixar a parede é em alguns casos descompensado com uma pintura final de má qualidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PINTOR DE OBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Considere o instrumento representado na figura abaixo e selecione a opção que identifica de maneira precisa o nome da ferramenta frequentemente utilizada por pintores: ",
            "alternativas": {
                "A": "Trincha. ",
                "B": "Broxa. ",
                "C": "Garfo para rolo. ",
                "D": "Pincel. ",
                "E": "Misturador de Tintas."
            },
            "resposta_correta": "E"
        }
    ]
}