{
    "PROCURADOR": [
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Para o narrador do texto: (",
            "alternativas": {
                "A": "Poemas só podem ser bons se escritos por pessoas que amam e são correspondidas. (",
                "B": "A experiência do sofrimento por amor é uma fonte de criatividade na literatura. (",
                "C": "Amores não correspondidos geram textos literários ruins. (",
                "D": "Bons textos literários são escritos durante relacionamentos amorosos felizes. (",
                "E": "Os únicos fatores que influenciam na qualidade de um poema são as métricas e as rimas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “ Só tomando distância, escrevendo ou reescrevendo, raciocinando e burilando você faria isso.”, a palavra “burilando” exprime o mesmo significado que: (",
            "alternativas": {
                "A": "aperfeiçoando. (",
                "B": "recomeçando. (",
                "C": "rasgando. (",
                "D": "esquentando. (",
                "E": "esquecendo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução “em vez de” , que ocorre no texto — “O amor feliz não é assunto de poesia, o amor feliz é em vez de poesia.” —, é classificada gramaticalmente como: (",
            "alternativas": {
                "A": "locução adverbial, formada por preposição, substantivo, preposição. (",
                "B": "locução adverbial, formada por preposição, advérbio, preposição. (",
                "C": "locução prepositiva, formada por preposição, advérbio, preposição. (",
                "D": "locução prepositiva, formada por preposição, substantivo, preposição. (",
                "E": "locução conjuntiva, formada por conjunção, substantivo, conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em “Bom, ela sabe que a atenção que não lhe dou, dou ao nosso amor perfeito.” , o papel do pronome “lhe” , em relação ao verbo com o qual ocorre, é de: (",
            "alternativas": {
                "A": "objeto direto. (",
                "B": "objeto indireto. (",
                "C": "adjunto adverbial. (",
                "D": "adjunto adnominal. (",
                "E": "sujeito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Em “Está fascinado por ele mesmo, amando.” , o pronome “ele” é um: (",
            "alternativas": {
                "A": "pronome pessoal do caso reto. (",
                "B": "pronome pessoal do caso oblíquo átono. (",
                "C": "pronome pessoal do caso oblíquo tônico. (",
                "D": "pronome relativo. (",
                "E": "pronome indefinido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Na locução verbal que ocorre em “Acabei o poema e vou fazer uma canção.”, a expressão de tempo decorre: (",
            "alternativas": {
                "A": "do verbo “ir”, no presente do indicativo, que exprime futuro quando ocorre junto a um verbo no infinitivo. (",
                "B": "do verbo “ir”, no futuro do presente do indicativo, que exprime futuro quando ocorre junto a um verbo no infinitivo. (",
                "C": "do verbo “fazer”, no infinitivo, que exprime presente quando ocorre junto a um verbo no presente do indicativo. (",
                "D": "do verbo “fazer”, no presente do indicativo, que exprime presente quando ocorre junto a um verbo no futuro do presente do indicativo. (",
                "E": "do verbo “acabar”, no pretérito perfeito do indicativo, que exprime passado quando ocorre junto a qualquer outro verbo que possa ser empregado no contexto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A sentença a seguir que apresenta um advérbio funcionando como recurso de coesão anafórico é: (",
            "alternativas": {
                "A": "Veja se está de acordo e me informe rapidamente. (",
                "B": "Os pais da garota proibiram-na de ir à festa, e ela ficou muito chateada. (",
                "C": "Essas atitudes não ajudam em nada. (",
                "D": "Os rapazes começaram a trabalhar cedo. (",
                "E": "Apesar da decisão ter sido tomada pela maioria, eu não penso assim."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "O emprego incorreto da vírgula, que separa um verbo de seu(s) complemento(s), ocorre em: (",
            "alternativas": {
                "A": "Ele escolheu que a votação fosse adiada; a maioria, que fosse mantida. (",
                "B": "Ana, Mônica e João, que não aguentavam mais de saudade, foram visitar a amiga. (",
                "C": "Não vá ao parque, pois há muitos carrapatos ali. (",
                "D": "O homem exigia dos policiais, uma explicação plausível para o assassinato de sua esposa. (",
                "E": "Lembre-se de voltar cedo para casa, meu bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise o emprego dos verbos em destaque nas sentenças a seguir. Assinale a alternativa em que se verifica incorreção quanto à conjugação verbal apresentada. (",
            "alternativas": {
                "A": "Enquanto a namorada viaja, o rapaz farreia . (",
                "B": "As garotas se maquiam em reuniões nos fins de semana. (",
                "C": "Eles remediam questões burocráticas da instituição. (",
                "D": "Os corações anseiam por um amor duradouro. (",
                "E": "Seus avós custeiam todos os gastos em materiais escolares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Das condições apresentadas a seguir a respeito do uso do acento indicativo de crase, quando ocorre a preposição “a”, é verdadeiro que seu emprego é facultativo apenas: (",
            "alternativas": {
                "A": "diante de palavras masculinas precedidas de artigo definido. (",
                "B": "diante de palavras femininas precedidas de artigo definido. (",
                "C": "diante de pronomes possessivos. (",
                "D": "diante de pronomes demonstrativos femininos. (",
                "E": "diante de pronomes pessoais femininos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma empresa de hospedagem cobra do cliente por cada hora utilizada na hospedagem, porém horários diferentes têm taxas diferentes. Entre 7h e 18h, cobra-se R$ 12,00 por hora, e entre 18h e 7h do dia seguinte, cobra-se R$ 15,00 por hora, independentemente do dia da semana. Um determinado cliente chegou na hospedagem às 22h de uma sexta-feira e saiu às 12h da segunda-feira seguinte. Quanto este cliente pagou pela estadia? (",
            "alternativas": {
                "A": "R$ 824,00. (",
                "B": "R$ 812,00. (",
                "C": "R$ 849,00. (",
                "D": "R$ 861,00. (",
                "E": "R$ 889,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Para fazer um drinque, uma pessoa mistura 50 ml de uma bebida destilada, com suco e gelo. Se a pessoa comprar 2 litros dessa bebida, quantos drinques ela conseguirá fazer? (",
            "alternativas": {
                "A": "25. (",
                "B": "40. (",
                "C": "30. (",
                "D": "20. (",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um comerciante utiliza um sistema automatizado para contar o número de pessoas que entra na sua loja, e o número de pessoas que efetivamente fazem uma compra. No fechamento de um dado mês, ele descobriu que a razão entre o número de pessoas que efetivamente compraram e o número de pessoas que entraram na sua loja foi de 1/10. Ele chama essa razão de ‘efetividade’. No mês seguinte, entraram 10% mais pessoas na loja (em relação ao mês anterior), mas o número de compradores foi o mesmo do mês anter...",
            "alternativas": {
                "A": "Baixou para 1/11. (",
                "B": "Baixou para 10/11. (",
                "C": "Aumentou para 11/100. (",
                "D": "Baixou para 11/100. (",
                "E": "Aumentou para 1/11. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica numérica: −1 2, 3, −1 4, 5, −1 6, 7, … Qual o resultado da subtração: 7° elemento menos o 6° elemento? (",
            "alternativas": {
                "A": "-63/8. (",
                "B": "57/8. (",
                "C": "49/8. (",
                "D": "-49/8. (",
                "E": "-57/8."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte afirmativa sobre os triângulos: I – O maior ângulo interno possível para um triângulo é 90°. Neste caso, chama-se um triângulo retângulo. II – Dado um triângulo retângulo, a soma dos dois ângulos internos que não são retos é sempre igual a 90°. III – Um quadrado que foi cortado ao longo de uma de suas diagonais forma dois triângulos isósceles idênticos. Estão corretas: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II e III. (",
                "E": "I, II e III. instituições civis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para acessar a sua conta de e-mail utilizando um navegador padrão de internet, é necessário que se faça qual das ações descritas a seguir, que permitirá o acesso aos itens recebidos: (",
            "alternativas": {
                "A": "Trojan. (",
                "B": "Upload. (",
                "C": "Whois. (",
                "D": "Login. (",
                "E": "Domain."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "A imagem a seguir descreve os campos presentes em um software utilizado para envio de e-mails. Fonte: 1 https://support.microsoft.com/ O botão em destaque na imagem, tem a função de: (",
            "alternativas": {
                "A": "Definir de qual e-mail será enviada a mensagem. (",
                "B": "Definir de qual e-mail será recepcionada a mensagem. (",
                "C": "Definir para qual e-mail será enviada a mensagem. (",
                "D": "Definir para qual e-mail será copiada a mensagem. (",
                "E": "Definir de qual conta será excluída a mensagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere os atalhos de teclado utilizados com frequência no Microsoft Word e assinale a opção que melhor descreve a ação obtida ao utilizar o comando CTLR+ E em um texto selecionado: (",
            "alternativas": {
                "A": "Apagar o texto. (",
                "B": "Grifar o texto. (",
                "C": "Sublinhar o texto. (",
                "D": "Centralizar o texto. (",
                "E": "Corrigir o texto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para ler em voz alta um texto produzido utilizando Microsoft Word, basta selecionar as palavras que deseja ouvir e clicar em: (",
            "alternativas": {
                "A": "Alt + Tab + Espaço. (",
                "B": "Alt + Ctrl + Espaço. (",
                "C": "Alt + Tab + Esc. (",
                "D": "Alt + Tab + Enter. (",
                "E": "Alt + Enter + Espaço."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O atalho de teclado Ctrl+Alt+S no Microsoft Word tem a função de: (",
            "alternativas": {
                "A": "Gerar um novo documento. (",
                "B": "Criptografar o documento produzido. (",
                "C": "Compartilhar um documento já finalizado. (",
                "D": "Dividir a janela do documento. (",
                "E": "Resumir o texto do documento produzido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Acerca do regime constitucional para as medidas judiciais de controle de constitucionalidade de lei ou ato normativo do Poder Público, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "Somente pelo voto da maioria absoluta de seus membros ou dos membros do respectivo órgão especial poderão os tribunais declarar a inconstitucionalidade de lei ou ato normativo do Poder Público. (",
                "B": "É vedado ao juiz singular, em controle difuso de constitucionalidade de lei ou ato normativo do Poder Público, reconhecer a inconstitucionalidade da norma para a solução do caso concreto. (",
                "C": "É vedado ao juiz singular proceder ao controle concentrado e abstrato de constitucionalidade de lei ou ato normativo do Poder Público. (",
                "D": "O controle de constitucionalidade realizado pelo Supremo Tribunal Federal tem eficácia concreta e não abstrata. (",
                "E": "Partidos políticos têm competência para a propositura de ações diretas de inconstitucionalidade, independentemente de representação no Congresso Nacional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Acerca dos direitos e garantias individuais fundamentais previstos na Constituição da República, considere as seguintes assertivas: “I - É resguardado o sigilo da fonte, quando necessário ao exercício profissional, exceto se a origem da informação decorrer do cometimento de ato ilícito”. “II - É plena a liberdade de associação, sendo vedada a sua dissolução compulsória por decisão judicial, em qualquer caso”. “III - No caso de iminente perigo público, a autoridade competente poderá usar de propr...",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das alternativas anteriores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Mário é aposentado em regime próprio de previdência do serviço público do Município de Alfa, época em que ocupava o cargo de Analista Ambiental. Logrou aprovação, anos depois, em concurso público para tomar posse no cargo de Engenheiro Ambiental, junto ao Consórcio Público denominado Beta. O dirigente de Beta consultou o departamento jurídico da instituição quanto à constitucionalidade do provimento pretendido. Em relação à tal hipótese, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "é ilícita a pretensão de provimento simultânea à permanência de percepção dos proventos de aposentadoria, pois proventos decorrentes de regime próprio de previdência só podem ser acumulados com novo cargo público no âmbito do mesmo órgão em que o agente se aposentou no primeiro vínculo. (",
                "B": "é ilícita a pretensão de provimento simultânea à permanência de percepção dos proventos de aposentadoria. (",
                "C": "é lícita a pretensão de provimento simultânea à permanência de percepção dos proventos de aposentadoria para até dois cargos públicos. (",
                "D": "é lícita a pretensão de provimento simultânea à permanência de percepção dos proventos de aposentadoria para até dois cargos públicos, um da ativa e o outro em que se deu a aposentação, desde que ambos sejam de natureza técnica. (",
                "E": "é lícita a pretensão de provimento simultânea à permanência de percepção dos proventos de aposentadoria para até dois cargos públicos, desde a soma da remuneração de ambos não ultrapasse o teto salarial incidente para o cargo da ativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Tício, servidor público do Município de Gama, foi eleito para ocupar o cargo de vereador no Município Alfa. Diante desta hipótese, é CORRETO se afirmar, à luz do regime constitucional: (",
            "alternativas": {
                "A": "ainda que não haja compatibilidade de horários, os cargos são cumuláveis, bem como as remunerações e vantagens, viabilizando-se o exercício democrático nas condições em que Tício foi eleito. (",
                "B": "Tício deve ser afastado do cargo no Município Gama se desejar o provimento no cargo eletivo, percebendo, necessária e exclusivamente, a remuneração compatível ao cargo de natureza efetiva. (",
                "C": "Tício deve ser afastado do cargo no Município Gama se desejar o provimento no cargo eletivo, percebendo, necessária e exclusivamente, a remuneração compatível ao cargo de Vereador. (",
                "D": "havendo compatibilidade de horários, os cargos são cumuláveis, bem como as remunerações e vantagens. (",
                "E": "havendo compatibilidade de horários, os cargos são cumuláveis, devendo Tício optar pela remuneração e vantagens de apenas um deles."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Conforme o processo legislativo disciplinado pela Constituição da República, leis que disponham sobre o regime jurídico, estabilidade e aposentadoria de servidores públicos da União são de iniciativa: (",
            "alternativas": {
                "A": "de qualquer membro do Congresso Nacional, assegurada a competência sancionatória ao Chefe do Poder Executivo. (",
                "B": "de qualquer membro do Congresso Nacional e do Chefe do Poder Executivo. (",
                "C": "do Chefe do Poder Executivo e das Mesas da Câmara dos Deputados e do Senado Federal. (",
                "D": "do Chefe do Poder Executivo e da Mesa do Congresso Nacional. (",
                "E": "do Chefe do Poder Executivo, privativamente. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca da disciplina constitucional para a política de desenvolvimento urbano, considere as seguintes assertivas: “I – A Política de Desenvolvimento Urbano se dá sob execução comum da União, dos Estados e do Distrito Federal”. “II – A Política de Desenvolvimento Urbano tem no plano diretor o seu instrumento básico, obrigatório para cidades com mais de cinquenta mil habitantes”. “III – A Política de Desenvolvimento Urbano prevê o imposto sobre a propriedade predial e territorial urbana progressiv...",
            "alternativas": {
                "A": "II e III. (",
                "B": "II e IV. (",
                "C": "III, apenas. (",
                "D": "I, II e III. (",
                "E": "II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considere a seguinte hipótese, à luz da disciplina do serviço público contida na Lei Federal n.º 8.112/1990. “O servidor público Décio, aposentado quando ocupante de cargo público, teve o retorno à sua atividade solicitado pela Administração”. Diante desta hipótese, é CORRETO afirmar: (",
            "alternativas": {
                "A": "é lícita a medida de retorno à atividade, denominada de reversão. (",
                "B": "é lícita a medida de retorno à atividade, denominada de recondução. (",
                "C": "é lícita a medida de retorno à atividade, denominada de aproveitamento, sendo que o servidor voltará a receber a remuneração do cargo que voltar a exercer, sem as vantagens de natureza pessoal que percebia anteriormente à aposentadoria. (",
                "D": "é ilícita a medida de retorno à atividade de servidor já aposentado, em qualquer caso. (",
                "E": "o retorno à atividade somente é permitido se a aposentadoria for por invalidez e quando junta médica oficial declarar insubsistentes os motivos da aposentadoria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O gestor público do órgão Beta deseja a celebração de ajuste em que interessados se vinculam à Administração para que, preenchidos os requisitos necessários e previamente estipulados pela Administração, executem o objeto pactuado quando convocados, prevendo-se a celebração de tal vínculo com todos que se interessem ao cumprimento dos requisitos estipulados. Diante de tal pretensão, assinale a alternativa CORRETA, à luz da Lei Federal n.º 14.133/2021: (",
            "alternativas": {
                "A": "a medida pretendida é incompatível com a Lei Federal n.º 14.133/2021. (",
                "B": "a medida pretendida é compatível com a Lei Federal n.º 14.133/2021, desde que objeto de prévio Pregão. (",
                "C": "a medida pretendida é compatível com a Lei Federal n.º 14.133/2021, desde que objeto de prévia Concorrência. (",
                "D": "a medida pretendida é compatível com a Lei Federal n.º 14.133/2021, tratando-se de seu procedimental auxiliar denominado sistema de registro de preços. (",
                "E": "a medida pretendida é compatível com a"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O gestor do Município Alfa pretende veicular licitação pública visando à contratação de obra pública para a reforma de sua sede, cujo valor estimado é de R$ 300.000,00. Acerca da modalidade licitatória a ser utilizada, nos termos da Lei Federal n.º 14.133/2021, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "deve ser utilizada a modalidade da Concorrência. (",
                "B": "pode ser utilizada a modalidade do Pregão. (",
                "C": "pode ser utilizada a modalidade do Convite. (",
                "D": "pode ser utilizada a modalidade da Tomada de Preços. (",
                "E": "pode ser veiculado Chamamento Público visando à promoção de diálogo competitivo. QUESTÃO 30"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "“O contrato de rateio será formalizado ____________, e seu prazo de vigência ____________, com exceção dos contratos que tenham por objeto exclusivamente projetos consistentes em programas e ações contemplados em plano plurianual”. Considerando a Lei Federal n.º 11.107 de 2005, assinale a alternativa que preenche corretamente as lacunas. (",
            "alternativas": {
                "A": "a cada dois exercícios financeiros, apenas / não será superior ao das dotações que o suportam. (",
                "B": "em cada exercício financeiro / não será superior ao das dotações que o suportam. (",
                "C": "a cada três exercícios financeiros, apenas / será superior ao das dotações que o suportam. (",
                "D": "em cada exercício financeiro / será superior ao das dotações que o suportam. (",
                "E": "somente no primeiro mês do primeiro exercício financeiro / será superior ao das dotações que o suportam."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Nos termos do Decreto Federal n.º 6.017/2007, quanto à gestão dos consórcios públicos, é correto afirmar: (",
            "alternativas": {
                "A": "Os entes da Federação consorciados respondem solidariamente pelas obrigações do consórcio público. (",
                "B": "Os dirigentes do consórcio público responderão pessoalmente pelas obrigações por ele contraídas caso pratiquem atos em desconformidade com a lei, os estatutos ou decisão da assembleia geral. (",
                "C": "O consórcio público não poderá, nem para o cumprimento de suas finalidades, receber subvenções sociais ou econômicas. (",
                "D": "O consórcio público não poderá ser contratado pela administração direta ou indireta dos entes da Federação consorciados, dispensada a licitação. (",
                "E": "O consórcio público, para cumprimento de suas finalidades e independente da forma como constituído, poderá promover desapropriações ou instituir servidões nos termos de declaração de utilidade ou necessidade pública, ou de interesse social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa correta considerando as operações de locação de bens móveis. (",
            "alternativas": {
                "A": "É inconstitucional a incidência do imposto sobre serviços de qualquer natureza (ISS) sobre operações de locação simples de bens móveis. (",
                "B": "É constitucional a incidência do imposto sobre serviços de qualquer natureza (ISS) sobre operações de locação simples de bens móveis, devido aos Municípios. (",
                "C": "É constitucional a incidência do imposto sobre serviços de qualquer natureza (ISS) sobre operações de locação de bens móveis, devido aos Estados. (",
                "D": "É inconstitucional a incidência do imposto sobre serviços de qualquer natureza (ISS) sobre operações de locação de bens móveis, pois esta operação é imune à incidência de tributos. (",
                "E": "É constitucional a incidência do imposto sobre serviços de qualquer natureza (ISS) sobre operações de locação de bens móveis, cumulada com a incidência de ICMS sobre a mesma operação. QUESTÃO 34"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Nos termos do Código Tributário Nacional é correto afirmar que a concessão de medida liminar ou de tutela antecipada em ação judicial: (",
            "alternativas": {
                "A": "Suspende a exigibilidade do crédito tributário. (",
                "B": "Extingue o crédito tributário. (",
                "C": "Exclui o crédito tributário. (",
                "D": "Constitui o crédito tributário. (",
                "E": "Anula o crédito tributário. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "De acordo com as disposições do Código Tributário Nacional acerca da capacidade e competência tributárias, é correto afirmar que: (",
            "alternativas": {
                "A": "A capacidade tributária passiva depende da capacidade civil das pessoas naturais. (",
                "B": "A capacidade tributária passiva depende de achar-se a pessoa natural sujeita a medidas que importem privação ou limitação do exercício de atividades civis, comerciais ou profissionais, ou da administração direta de seus bens ou negócios. (",
                "C": "A capacidade tributária passiva independe de estar a pessoa jurídica regularmente constituída, bastando que configure uma unidade econômica ou profissional. (",
                "D": "A atribuição constitucional da capacidade tributária compreende a competência legislativa plena, ressalvadas as limitações contidas na Constituição Federal, nas Constituições dos Estados e nas Leis Orgânicas do Distrito Federal e dos Municípios, e observado o disposto nesta Lei. (",
                "E": "O não-exercício da competência tributária a defere à pessoa jurídica de direito público diversa daquela a que a Constituição a tenha atribuído."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Assinale a alternativa correta considerando a Lei Federal n.º 4.320 de 1964. (",
            "alternativas": {
                "A": "O controle da execução orçamentária compreenderá a legalidade dos atos de que resultem a arrecadação da receita ou a realização da despesa, o nascimento ou a extinção de direitos e obrigações. (",
                "B": "A verificação da legalidade dos atos de execução orçamentária será apenas de forma prévia. (",
                "C": "A verificação da legalidade dos atos de execução orçamentária será apenas de forma concomitante. (",
                "D": "O controle da execução orçamentária não compreenderá a fidelidade funcional dos agentes da administração, responsáveis por bens e valores públicos. (",
                "E": "A verificação da legalidade dos atos de execução orçamentária será apenas de forma subsequente à operação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com a lei Federal n.º 4.320 de 1964, as autorizações de despesas não computadas ou insuficientemente dotadas na Lei de Orçamento, são: (",
            "alternativas": {
                "A": "Fundos especiais. (",
                "B": "Transferências voluntárias. (",
                "C": "Despesas obrigatórias. (",
                "D": "Créditos adicionais. (",
                "E": "Créditos de emergência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para os efeitos da Lei Complementar n.º 101 de 2000, a sociedade cuja maioria do capital social com direito a voto pertença, direta ou indiretamente, a ente da Federação, é entendida como: (",
            "alternativas": {
                "A": "Empresa controlada. (",
                "B": "Empresa estatal dependente. (",
                "C": "Autarquia especial. (",
                "D": "Empresa Pública. (",
                "E": "Autarquia controlada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "“Constitui ________ o produto de receitas especificadas que, por lei, se vinculam à realização de determinados objetivos ou serviços, facultada a adoção de normas peculiares de aplicação”. De acordo com a lei Federal n.º 4.320 de 1964, assinale a alternativa que preenche corretamente a lacuna. (",
            "alternativas": {
                "A": "Crédito adicional especial. (",
                "B": "Balanço orçamentário. (",
                "C": "Destaque orçamentário. (",
                "D": "Crédito adicional extraordinário. (",
                "E": "Fundo especial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "De acordo com a Lei nº 11.445/2007, a qual estabelece as diretrizes nacionais para o saneamento básico, assinale a alternativa correta: (",
            "alternativas": {
                "A": "A prestação concomitante dos serviços de abastecimento de água e de esgotamento sanitário não fazem parte do que se entende por saneamento básico. (",
                "B": "O serviço regionalizado de saneamento básico poderá obedecer a plano regional de saneamento básico elaborado para o conjunto de Municípios atendidos. (",
                "C": "Os planos de saneamento básico serão revistos periodicamente, em prazo não superior a 15 (quinze) anos. (",
                "D": "O plano de saneamento básico deverá englobar integralmente o território estadual, sem exceções. (",
                "E": "O manejo dos resíduos sólidos não faz parte do que se entende por saneamento básico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Nos termos da Lei Federal n.º 4.717/1965, são nulos os atos lesivos ao patrimônio da União, do Distrito Federal, dos Estados, dos Municípios, de entidades autárquicas, de sociedades de economia mista, de sociedades mútuas de seguro nas quais a União represente os segurados ausentes, de empresas públicas, de serviços sociais autônomos, de instituições ou fundações para cuja criação ou custeio o tesouro público haja concorrido ou concorra com mais de cinquenta por cento do patrimônio ou da receita...",
            "alternativas": {
                "A": "A incompetência fica caracterizada quando o ato se incluir nas atribuições legais do agente que o praticou. (",
                "B": "A ilegalidade do objeto ocorre quando o resultado do ato importa em violação apenas de regra de natureza concreta, e não principiológica. (",
                "C": "O desvio de finalidade se verifica quando o agente pratica o ato visando a fim diverso do previsto, quando ocorre apenas de maneira explícita, já que os motivos internos do agente não interessam ao juízo de (in)validade. (",
                "D": "É de 10 (dez) anos o prazo para a Administração invalidar os próprios atos dos quais resultem efeitos benéficos a particular de boa-fé. (",
                "E": "O vício de forma consiste, também, na omissão ou na observância incompleta ou irregular de formalidades indispensáveis à existência ou juridicidade do ato."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "De acordo com a Lei nº 9.394/96, a qual estabelece as diretrizes e bases da educação nacional, assinale a alternativa correta: (",
            "alternativas": {
                "A": "A educação infantil é oferecida apenas para crianças a partir dos 5 anos de idade. (",
                "B": "O acesso ao ensino fundamental é condicionado ao desempenho do aluno em testes de admissão. (",
                "C": "O acesso e permanência na educação básica são direitos públicos subjetivos assegurados pela Constituição Federal e por esta Lei. (",
                "D": "O ensino médio é facultativo e não integra a educação básica. (",
                "E": "O ensino é livre à iniciativa privada, sem sujeição à regulação estatal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Ana assinou um contrato com Bianca comprometendo-se a entregar-lhe uma blusa. Contudo, antes da entrega, Ana usou a blusa no fim de semana e a sujou com amora, pois estava fazendo um bolo, causando uma mancha visível e definitiva. Diante do exposto, assinale a alternativa correta sobre o que a Bianca poderá fazer. (",
            "alternativas": {
                "A": "Demandar apenas o equivalente em dinheiro, renunciando indenização das perdas e danos. (",
                "B": "Aceitar a blusa no estado em que se encontra, ou o equivalente em dinheiro e demandar, em ou em outro caso, indenização das perdas e danos. (",
                "C": "Exigir, apenas, indenização por perdas e danos. (",
                "D": "Aceitar a blusa, desde que renuncie ao direito de demandar indenização das perdas e danos. (",
                "E": "Nenhuma alternativa está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Mariane celebrou contrato de adesão de plano de saúde com determinada cooperativa médica. Ao receber o contrato ao qual aderiu, Mariane notou que certas cláusulas referentes às tarifas continham ambiguidades e contradições. Diante do exposto, assinale a alternativa correta. (",
            "alternativas": {
                "A": "As mencionadas cláusulas do contrato serão nulas. (",
                "B": "O contrato é nulo. (",
                "C": "As mencionadas cláusulas do contrato devem ser interpretadas mais favoravelmente à Mariane. (",
                "D": "As mencionadas cláusulas do contrato devem ser interpretadas mais favoravelmente à cooperativa médica. (",
                "E": "O contrato não existe juridicamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Livia outorga a Rogério, pelo período de quinze anos, o direito real de usufruto sobre um apartamento do qual é proprietária. Esse direito real é formalizado mediante uma escritura pública, que é devidamente registrada no Cartório do Registro de Imóveis. Quatro anos após a constituição do usufruto, Rogério vem a falecer, tendo como herdeiras suas filhas Aline e Alice. Diante desse contexto, identifique a afirmativa correta sobre o caso. (",
            "alternativas": {
                "A": "O usufruto se extingue, cancelando-se o registro no Cartório de Registro de Imóveis pela morte de Rogério. (",
                "B": "O usufruto não se extingue, mesmo com a morte de Rogério, integrando o seu espólio. (",
                "C": "Aline e Alice precisam iniciar um processo judicial para obter uma sentença que estabeleça o direito real de usufruto sobre o apartamento. (",
                "D": "Aline e Alice herdam apenas o direito de uso do apartamento. (",
                "E": "Tendo havido a morte do usufrutuário sem ressalva no título ou prévio cancelamento,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa INCORRETA quanto à produção de provas, prevista no Código de Processo Civil. (",
            "alternativas": {
                "A": "A produção antecipada da prova será admitida nos casos em que o prévio conhecimento dos fatos possa justificar ou evitar o ajuizamento de ação. (",
                "B": "A ata notarial atesta a existência de algum fato e é lavrada por tabelião, podendo constar dados representados por imagem ou som gravados em arquivos eletrônicos. (",
                "C": "A confissão judicial faz prova contra o confitente, não prejudicando, todavia, os litisconsortes. (",
                "D": "Ao réu revel é defeso produzir provas no processo. (",
                "E": "A parte, intimada a falar sobre documento constante dos autos, poderá suscitar sua falsidade, com ou sem deflagração do incidente de arguição de falsidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Assinale a alternativa correta quanto às restrições legais à concessão de liminares e de antecipação de tutela contra o Poder Público, previstas no Código de Processo Civil e nas súmulas dos tribunais superiores. (",
            "alternativas": {
                "A": "Será cabível medida liminar contra atos do Poder Público, no procedimento cautelar ou em quaisquer outras ações de natureza cautelar ou preventiva, ainda que providência semelhante não puder ser concedida em ações de mandado de segurança. (",
                "B": "Não cabe medida possessória liminar para liberação alfandegária de automóvel. (",
                "C": "Será cabível medida liminar que esgote, no todo ou em qualquer parte, o objeto da ação. (",
                "D": "A interposição do agravo de instrumento contra liminar concedida nas ações movidas contra o Poder Público e seus agentes prejudica e condiciona o julgamento do Pedido de Suspensão de Liminar porventura apresentado ao Presidente de Tribunal. (",
                "E": "No mandado de segurança coletivo e na ação civil pública, a liminar não será concedida, senão após a audiência do representante judicial da pessoa jurídica de direito público, que deverá se pronunciar no prazo de setenta e duas horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Os pronunciamentos do juiz consistirão em sentenças, decisões interlocutórias e despachos. Sobre este assunto e de acordo com o Código de Processo Civil, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Dos despachos cabe recurso. (",
                "B": "O juiz proferirá os despachos no prazo de 10 dias. (",
                "C": "Decisão interlocutória é todo pronunciamento judicial de natureza decisória que não verse sobre a extinção do processo. (",
                "D": "O juiz resolverá o mérito quando reconhecer a existência de perempção, de litispendência ou de coisa julgada. (",
                "E": "A fundamentação é exigida apenas em sentenças, acórdãos e decisões monocráticas, sendo dispensável em decisões interlocutórias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa INCORRETA em relação à aplicação da lei penal no tempo, de acordo com jurisprudência dos tribunais superiores. (",
            "alternativas": {
                "A": "Uma lei penal intermediária mais benéfica ao réu, vigente entre a data do crime e a data da sentença condenatória, será relevante para aplicação no direito penal brasileiro. (",
                "B": "No caso de lei posterior que beneficie, em parte, o acusado e, em outra, o prejudique, deve o juiz da causa ou da execução aplicar, em sua integralidade, a lei posterior. (",
                "C": "É vedada a combinação de partes de uma lei, criando-se uma lex tertia a ser aplicada ao caso concreto. (",
                "D": "A lei penal mais grave aplica-se ao crime continuado ou ao crime permanente, se a sua vigência é anterior à cessação da continuidade ou da permanência. (",
                "E": "Não se aplica a retroatividade da lei penal mais benéfica quando houver evolução de interpretações jurisprudenciais mais benéficas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: (",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. (",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. (",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. (",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. (",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: (",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. (",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. (",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. (",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. (",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica-se, segundo a norma gramatical, como: (",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. (",
                "B": "oração subordinada adverbial temporal. (",
                "C": "oração subordinada adverbial condicional. (",
                "D": "oração coordenada adversativa. (",
                "E": "oração coordenada explicativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "em especial. (",
                "C": "inesperadamente. (",
                "D": "em tese. (",
                "E": "coincidentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "artigo definido feminino. (",
                "B": "artigo indefinido feminino. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome pessoal do caso oblíquo. (",
                "E": "pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: (",
            "alternativas": {
                "A": "partícula apassivadora. (",
                "B": "objeto direto. (",
                "C": "partícula expletiva. (",
                "D": "conjunção integrante. (",
                "E": "índice de indeterminação do sujeito"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. (",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. (",
                "B": "Os funcionários recém-contratados da empresa foram convidados para um coquetel. (",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. (",
                "D": "Quando se é criança, tem-se a percepção de um mundo perfeito. (",
                "E": "Jovens e adultos moradores da Região"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. (",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou-lhe sobre seu relacionamento. (",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! (",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? (",
                "D": "Faça-me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. (",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: (",
            "alternativas": {
                "A": "adjunto adnominal. (",
                "B": "complemento nominal. (",
                "C": "adjunto adverbial. (",
                "D": "agente da passiva. (",
                "E": "sujeito. QUESTÃO 10"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: (",
            "alternativas": {
                "A": "Browser. (",
                "B": "Algorithm. (",
                "C": "Backup. (",
                "D": "Database. (",
                "E": "Scroll."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e ficheiros a que se tem acesso. (",
            "alternativas": {
                "A": "SSD. (",
                "B": "HTSS (",
                "C": "INT (",
                "D": "FTP (",
                "E": "TRASF"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e-mail é aberto, as mensagens recebidas recentemente estarão localizadas na: (",
            "alternativas": {
                "A": "Lixeira. (",
                "B": "Caixa de envios. (",
                "C": "Caixa de entrada. (",
                "D": "Caixa de arquivados. (",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias. O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: (",
            "alternativas": {
                "A": "Arquivo. (",
                "B": "Inserir. (",
                "C": "Layout. (",
                "D": "Revisão. (",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os objetivos fundamentais da República Federativa do Brasil adotados expressamente na Constituição de 1988, assinale a alternativa que contém, CORRETAMENTE, apenas referidos objetivos: (",
            "alternativas": {
                "A": "garantir o desenvolvimento nacional e reduzir as desigualdades sociais e regionais. (",
                "B": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação, e assegurar a proteção aos recursos hídricos nacionais. (",
                "C": "assegurar a liberdade de pensamento e de crença e erradicar a pobreza. (",
                "D": "garantir o desenvolvimento nacional e a função social da propriedade. (",
                "E": "assegurar a plenitude do direito de defesa e o regime democrático de governo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Assinale a alternativa CORRETA que contenha crime, assim reconhecido pela Constituição Federal, imprescritível: (",
            "alternativas": {
                "A": "a improbidade administrativa. (",
                "B": "a corrupção. (",
                "C": "a tortura. (",
                "D": "o racismo. (",
                "E": "o terrorismo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Acerca do regime remuneratório dos servidores públicos, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "é vedada a vinculação ou equiparação de quaisquer espécies remuneratórias para o efeito de remuneração de pessoal do serviço público, exceto quando houver reconhecimento em decisão administrativa fundamentada de necessária uniformização entre os vencimentos do cargo no Poder Executivo e no Poder Legislativo. (",
                "B": "os acréscimos pecuniários percebidos por servidor público poderão ser computados e acumulados para fins de concessão de acréscimos ulteriores, conforme dispuser a lei. (",
                "C": "o limite de vencimentos de procurador municipal é o valor do subsídio do Chefe do Poder Executivo. (",
                "D": "é vedada a percepção simultânea de proventos de aposentadoria em regime próprio de previdência social e de remuneração de cargo público em comissão de livre nomeação e exoneração. (",
                "E": "os vencimentos dos cargos do Poder"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O Município Beta tem 190.000 (cento e noventa mil) habitantes. De acordo com a Constituição Federal, qual o limite de Vereadores para a composição de sua Câmara Municipal: (",
            "alternativas": {
                "A": "19 (dezenove). (",
                "B": "21 (vinte e um). (",
                "C": "22 (vinte e dois). (",
                "D": "23 (vinte e três). (",
                "E": "25 (vinte e cinco)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Acerca do regime constitucional da Ordem Social, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "a assistência à saúde é livre à iniciativa privada, sendo vedada a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos. (",
                "B": "é facultado aos Municípios vincular a programa de apoio à inclusão e promoção social até cinco décimos por cento de sua receita tributária líquida, vedada a aplicação desses recursos no pagamento de contratos de gestão e parcerias com instituições sem fins lucrativos. (",
                "C": "constituem patrimônio cultural brasileiro, suscetível de proteção efetiva e por meios concretos pelo Poder Público, os bens exclusivamente de natureza material, tomados individualmente ou em conjunto, portadores de referência à identidade, à ação, à memória dos diferentes grupos formadores da sociedade brasileira, nos quais se incluem os conjuntos urbanos e sítios de valor histórico, paisagístico, artístico, arqueológico, paleontológico, ecológico e científico. (",
                "D": "deve o Poder Público promover a desapropriação dos sítios detentores de reminiscências históricas dos antigos quilombos. (",
                "E": "é dever do Estado fomentar práticas esportivas formais e as ações judiciais relativas à sua disciplina ou competições devem ser apreciadas pelo Poder Judiciário independentemente de esgotamento de instâncias de eventual órgão desportivo. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a opção que NÃO se enquadra no rol de garantias do dever do Estado com a educação: (",
            "alternativas": {
                "A": "atendimento ao educando, em todas as etapas da educação básica, por meio de programas suplementares de material didático escolar, transporte, alimentação e assistência à saúde. (",
                "B": "progressiva universalização do ensino médio gratuito. (",
                "C": "educação infantil obrigatória, em creche e pré-escola, às crianças até 4 (quatro) anos de idade, (",
                "D": "educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade, assegurada inclusive sua oferta gratuita para todos os que a ela não tiveram acesso na idade própria. (",
                "E": "oferta de ensino noturno regular, adequado às condições do educando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Assinale a opção INCORRETA: (",
            "alternativas": {
                "A": "o direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis para os destinatários decai em cinco anos, contados da data em que foram praticados, salvo comprovada má-fé. (",
                "B": "a Administração pode revogar os atos administrativos por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos. (",
                "C": "concluída a instrução de processo administrativo, a Administração tem o prazo de até 60 (sessenta) dias para decidir, salvo prorrogação por igual período expressamente motivada. (",
                "D": "em decisão na qual se evidencie não acarretarem lesão ao interesse público nem prejuízo a terceiros, os atos que apresentarem defeitos sanáveis poderão ser convalidados pela própria Administração. (",
                "E": "a Administração tem o dever de explicitamente emitir decisão nos processos administrativos e sobre solicitações ou reclamações, em matéria de sua competência. QUESTÃO 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Não está incluída no campo de atuação do Sistema Único de Saúde (SUS) a execução de ação: (",
            "alternativas": {
                "A": "de vigilância sanitária. (",
                "B": "de saúde do trabalhador. (",
                "C": "de saúde bucal. (",
                "D": "de vigilância epidemiológica. (",
                "E": "de saúde mental."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Considerando o quanto disposto na Lei Federal nº. 9.790/1999, que institui e disciplina o Termo de Parceria, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "a previsão de receitas e despesas a serem realizadas em seu cumprimento, estipulando item por item as categorias contábeis usadas pela organização e o detalhamento das remunerações e benefícios de pessoal a serem pagos, com recursos oriundos ou vinculados ao Termo de Parceria, a seus diretores, empregados e consultores não constitui cláusula essencial do Termo de Parceria. (",
                "B": "a previsão de que, em caso de dissolução da entidade, o respectivo patrimônio líquido será transferido a outra pessoa jurídica qualificada no Termo de Parceria não constitui cláusula essencial do Termo de Parceria. (",
                "C": "a previsão expressa dos critérios objetivos de avaliação de desempenho a serem utilizados, mediante indicadores de resultado não constitui cláusula essencial do Termo de Parceria. (",
                "D": "a estipulação das metas e dos resultados a serem atingidos e os respectivos prazos de execução ou cronograma não constitui cláusula essencial do Termo de Parceria. (",
                "E": "o objeto, que conterá a especificação do programa de trabalho proposto pela"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Nos termos da Lei Federal nº 12.846/13, na esfera administrativa serão aplicadas às pessoas jurídicas consideradas responsáveis pelos atos lesivos à administração: (",
            "alternativas": {
                "A": "proibição de receber incentivos, subsídios, subvenções, doações ou empréstimos de órgãos ou entidades públicas e de instituições financeiras públicas ou controladas pelo poder público, pelo prazo mínimo de 1 (um) e máximo de 5 (cinco) anos. (",
                "B": "multa, no valor de 0,1% (um décimo por cento) a 20% (vinte por cento) do faturamento bruto do último exercício anterior ao da instauração do processo administrativo, excluídos os tributos, a qual nunca será inferior à vantagem auferida, quando for possível sua estimação; e publicação extraordinária da decisão condenatória. (",
                "C": "perdimento dos bens, direitos ou valores que representem vantagem ou proveito direta ou indiretamente obtidos da infração, ressalvado o direito do lesado ou de terceiro de boa-fé. (",
                "D": "suspensão ou interdição parcial de suas atividades. (",
                "E": "dissolução compulsória da pessoa jurídica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Acerca da responsabilidade dos Prefeitos Municipal, assinale a alternativa que não se enquadra como crime de responsabilidade sujeito ao julgamento do Poder Judiciário, independentemente do pronunciamento da Câmara dos Vereadores: (",
            "alternativas": {
                "A": "descumprir o orçamento aprovado para o exercício financeiro. (",
                "B": "conceder empréstimo, auxílios ou subvenções sem autorização da Câmara, ou em desacordo com a lei. (",
                "C": "ordenar ou efetuar despesas não autorizadas por lei, ou realizá-las em desacordo com as normas financeiras pertinentes. (",
                "D": "desviar, ou aplicar indevidamente, rendas ou verbas públicas. (",
                "E": "apropriar-se de bens ou rendas públicas, ou desviá-los em proveito próprio ou alheio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Acerca da prescrição para aplicação das sanções previstas na Lei Federal nº. 8.429/92, assinale a opção CORRETA: (",
            "alternativas": {
                "A": "a ação para a aplicação das sanções previstas na Lei Federal nº. 8.429/92 prescreve em 10 (dez) anos, contados a partir da ocorrência do fato ou, no caso de infrações permanentes, do dia em que cessou a permanência. (",
                "B": "a instauração de inquérito civil ou de processo administrativo para apuração dos ilícitos referidos na Lei Federal nº. 8.429/92 suspende indefinidamente o curso do prazo prescricional, recomeçando a correr após a sua conclusão. (",
                "C": "a ação para a aplicação das sanções previstas na Lei Federal nº. 8.429/92 é imprescritível. (",
                "D": "nos atos de improbidade conexos que sejam objeto do mesmo processo, a suspensão e a interrupção relativas a qualquer deles estendem-se aos demais. (",
                "E": "o ajuizamento da ação de improbidade administrativa não interrompe o prazo prescricional para a aplicação das sanções previstas na Lei Federal nº. 8.429/92."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Acerca da obrigação tributária, é CORRETO afirmar que: (",
            "alternativas": {
                "A": "a obrigação acessória surge com a ocorrência do fato gerador, tem por objeto o pagamento de tributo ou penalidade pecuniária e extingue-se juntamente com o crédito dela decorrente. (",
                "B": "a obrigação principal decorre da legislação tributária e tem por objeto as prestações, positivas ou negativas, nela previstas no interesse da arrecadação ou da fiscalização dos tributos. (",
                "C": "fato gerador da obrigação principal é qualquer situação que, na forma da legislação aplicável, impõe a prática ou a abstenção de ato que não configure obrigação acessória. (",
                "D": "fato gerador da obrigação acessória é a situação definida pelo sujeito ativo da obrigação como necessária e suficiente à sua ocorrência. (",
                "E": "a obrigação acessória, pelo simples fato da sua inobservância, converte-se em obrigação principal relativamente à penalidade pecuniária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Das alternativas abaixo, assinale aquela que NÃO trata de requisito mínimo que deve ser observado pela lei relativa à contribuição de melhoria. (",
            "alternativas": {
                "A": "publicação prévia do memorial descritivo do projeto. (",
                "B": "publicação prévia da determinação da parcela do custo da obra a ser financiada pela contribuição. (",
                "C": "publicação prévia da determinação do fator de absorção do benefício da valorização para toda a zona ou para cada uma das áreas diferenciadas, nela contidas. (",
                "D": "publicação prévia dos serviços públicos postos à disposição em decorrência da obra de melhoria e da contribuição que a financia. (",
                "E": "publicação prévia do orçamento do custo da obra."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando o quanto disposto na Lei Federal nº. 8.137/1990, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "omitir informação, ou prestar declaração falsa às autoridades fazendárias não constitui crime contra a ordem tributária. (",
                "B": "elaborar, distribuir, fornecer, emitir ou utilizar documento que saiba ou deva saber falso ou inexato não constitui crime contra a ordem tributária. (",
                "C": "negar ou deixar de fornecer, quando obrigatório, nota fiscal ou documento equivalente, relativa a venda de mercadoria ou prestação de serviço, efetivamente realizada, ou fornecê-la em desacordo com a legislação não constitui crime contra a ordem tributária. (",
                "D": "fraudar a fiscalização tributária, inserindo elementos inexatos, ou omitindo operação de qualquer natureza, em documento ou livro exigido pela lei fiscal não constitui crime contra a ordem tributária. (",
                "E": "sonegar insumos ou bens, recusando-se a vendê-los a quem pretenda comprá-los nas condições publicamente ofertadas, ou retê-los para o fim de especulação não constitui crime contra a ordem tributária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Acerca dos Juizados Especiais da Fazenda Pública, assinale a opção CORRETA: (",
            "alternativas": {
                "A": "é de competência dos Juizados Especiais da Fazenda Pública processar, conciliar e julgar causas cíveis de interesse dos Estados, do Distrito Federal, dos Territórios e dos Municípios, até o valor de 40 (quarenta) salários mínimos. (",
                "B": "as ações de mandado de segurança, de desapropriação, de divisão e demarcação, populares, por improbidade administrativa, execuções fiscais e as demandas sobre direitos ou interesses difusos e coletivos, observado o valor de 40 (quarenta) salários mínimos, se incluem na competência do Juizado Especial da Fazenda Pública. (",
                "C": "tratando-se de obrigação de pagar quantia certa, após o trânsito em julgado da decisão, o pagamento será efetuado no prazo máximo de 60 (sessenta) dias úteis, contado da entrega da requisição do juiz à autoridade citada para a causa, independentemente de precatório, na hipótese do § 3.º do art. 100 da Constituição Federal; ou mediante precatório, caso o montante da condenação exceda o valor definido como obrigação de pequeno valor. (",
                "D": "nas causas de competência dos Juizados Especiais da Fazenda Pública não haverá reexame necessário. (",
                "E": "no foro onde estiver instalado Juizado"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Nos termos da Lei Federal nº. 4.320/1964, é CORRETO afirmar que: (",
            "alternativas": {
                "A": "classificam-se como Transferências Correntes as dotações para manutenção de serviços anteriormente criados, inclusive as destinadas a atender obras de conservação e adaptação de bens imóveis. (",
                "B": "a receita classificar-se-á nas seguintes categorias econômicas: Receitas Correntes, Receitas de Capital e Receitas Especiais. (",
                "C": "tributo é a receita derivada instituída pelas entidades de direito público, compreendendo os impostos, as taxas, contribuições e empréstimos compulsórios, nos termos da Constituição e das leis vigentes em matéria financeira, destinando- se o seu produto ao custeio de atividades gerais ou específicas exercidas por essas entidades. (",
                "D": "classificam-se como investimentos as dotações para o planejamento e a execução de obras, inclusive as destinadas à aquisição de imóveis considerados necessários à realização destas últimas, bem como para os programas especiais de trabalho, aquisição de instalações, equipamentos e material permanente e constituição ou aumento do capital de empresas que não sejam de caráter comercial ou financeiro. (",
                "E": "classificam-se como Despesas de Custeio as dotações para despesas as quais não corresponda contraprestação direta em bens ou serviços, inclusive para contribuições e subvenções destinadas a atender à manutenção de outras entidades de direito público ou privado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "As obrigações definidas como de pequeno valor a serem pagas independentemente de precatório terão como limite o que for estabelecido na lei do respectivo ente da Federação. Até que se dê a publicação destas leis, os valores serão de: (",
            "alternativas": {
                "A": "40 (quarenta) salários mínimos, quanto aos Estados, Distrito Federal e Municípios. (",
                "B": "30 (trinta) salários mínimos, quanto aos Estados, Distrito Federal e Municípios. (",
                "C": "30 (trinta) salários mínimos, quanto aos Estados e ao Distrito Federal e 20 (vinte) salários mínimos, quanto aos Municípios. (",
                "D": "30 (trinta) salários mínimos, quanto aos Estados e ao Distrito Federal e 40 (quarenta) salários mínimos, quanto aos Municípios. (",
                "E": "40 (quarenta) salários mínimos, quanto aos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Acerca dos créditos adicionais, assinale a opção CORRETA. (",
            "alternativas": {
                "A": "os créditos adicionais suplementares, são os destinados a reforço de dotação orçamentária. (",
                "B": "os créditos adicionais especiais, são os destinados a despesas urgentes e imprevistas, em caso de guerra, comoção intestina ou calamidade pública. (",
                "C": "os créditos suplementares e especiais dispensam autorização por Lei e devem ser abertos por decreto executivo. (",
                "D": "os créditos suplementares e especiais dispensam decreto executivo e serão abertos por Lei. (",
                "E": "os créditos adicionais extraordinários são os destinados a despesas para as quais não haja dotação orçamentária específica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A respeito das subvenções estabelecidas na Lei nº 4.320/1964, considere as seguintes assertivas: I – As subvenções sociais são aquelas destinadas às instituições públicas ou privadas de caráter assistencial ou cultural, com ou sem finalidade lucrativa. II – O valor das subvenções sociais obrigatoriamente deverá ser calculado com base em unidades de serviços efetivamente prestados ou postos à disposição dos interessados, obedecidos os padrões mínimos de eficiência previamente fixados. III – Consi...",
            "alternativas": {
                "A": "I e IV, apenas. (",
                "B": "I, II e III, apenas. (",
                "C": "I, III e IV, apenas (",
                "D": "III e IV, apenas. (",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com a Lei Complementar nº 101/2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Define-se por operação de crédito o compromisso de adimplência de obrigação financeira ou contratual assumida por ente da Federação ou entidade a ele vinculada. (",
                "B": "Define-se por concessão de garantia o compromisso financeiro assumido em razão de mútuo, abertura de crédito, emissão e aceite de título, aquisição financiada de bens, recebimento antecipado de valores provenientes da venda a termo de bens e serviços, arrendamento mercantil e outras operações assemelhadas, inclusive com o uso de derivativos financeiros. (",
                "C": "Define-se por dívida pública mobiliária o montante total, apurado sem duplicidade, das obrigações financeiras do ente da Federação, assumidas em virtude de leis, contratos, convênios ou tratados e da realização de operações de crédito, para amortização em prazo superior a doze meses. (",
                "D": "Define-se por consolidada ou fundada a dívida pública representada por títulos emitidos pela União, inclusive os do Banco Central do Brasil, Estados e Municípios. (",
                "E": "Define-se por refinanciamento da dívida mobiliária a emissão de títulos para pagamento do principal acrescido da atualização monetária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A respeito das obrigações solidárias, considere as seguintes assertivas: I – A solidariedade não se presume, resulta da lei ou da vontade das partes. II – Os devedores solidários poderão estipular qualquer cláusula, condição ou obrigação adicional com o credor, a qual obrigará os demais devedores, ainda que sem o consentimento destes. III - Impossibilitando-se a prestação por culpa de um dos devedores solidários, subsiste para todos o encargo de pagar o equivalente, acrescido das perdas e danos....",
            "alternativas": {
                "A": "I, III e IV. (",
                "B": "III e IV, apenas. (",
                "C": "I, II e IV, apenas. (",
                "D": "I, II, III e IV. (",
                "E": "I e IV, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Acerca dos prazos prescricionais, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A prescrição ocorre em cinco anos, quando a lei não lhe haja fixado prazo menor. (",
                "B": "Os prazos de prescrição podem ser alterados por acordo das partes. (",
                "C": "Prescreve em cinco anos a pretensão para haver prestações alimentares, a partir da data em que se vencerem, exceto contra os incapazes, situação em que não corre a prescrição. (",
                "D": "Prescreve em cinco anos a pretensão dos profissionais liberais em geral, procuradores judiciais, curadores e professores pelos seus honorários, contado o prazo da conclusão dos serviços, da cessação dos respectivos contratos ou mandato. (",
                "E": "Prescreve em cinco anos a pretensão relativa a aluguéis de prédios urbanos ou rústicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A respeito da doação, considere as seguintes assertivas: I – O doador pode fixar prazo ao donatário, para declarar se aceita ou não a liberalidade. Se o donatário, ciente do prazo estipulado, não declarar se aceita ou não a liberalidade, entender-se-á que não aceitou, mesmo se a doação não for sujeita a encargo. II – O doador pode estipular que os bens doados sejam revertidos em seu favor ou de terceiros, em caso de falecimento do donatário. III – É nula a doação de todos os bens sem reserva de ...",
            "alternativas": {
                "A": "I, III e IV, apenas. (",
                "B": "III e IV, apenas. (",
                "C": "I, II, III e IV. (",
                "D": "I e IV, apenas. (",
                "E": "II, III e IV, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Sobre os defeitos do negócio jurídico, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O temor reverencial é considerado coação. (",
                "B": "Configura-se o estado de perigo quando uma pessoa, sob premente necessidade, ou por inexperiência, se obriga a prestação manifestamente desproporcional ao valor da prestação oposta. (",
                "C": "Se ambas as partes procederem com dolo, nenhuma pode alegá-lo para anular o negócio, podendo, entretanto, reclamar indenização. (",
                "D": "Subsistirá o negócio jurídico, se a coação decorrer de terceiro, sem que a parte a que aproveite dela tivesse ou devesse ter conhecimento; mas o autor da coação responderá por todas as perdas e danos que houver causado ao coacto. (",
                "E": "É anulável o negócio jurídico por vício resultante de erro, dolo, coação, estado de perigo, lesão, fraude contra credores ou por não revestir a forma prescrita em lei."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Acerca do mandado de segurança, é INCORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A impetração de segurança por terceiro, contra ato judicial, não se condiciona à interposição de recurso. (",
                "B": "No mandado de segurança coletivo, a sentença fará coisa julgada limitadamente aos membros do grupo ou categoria substituídos pelo impetrante. (",
                "C": "O pedido de mandado de segurança poderá ser renovado dentro do prazo decadencial, se a decisão denegatória não lhe houver apreciado o mérito. (",
                "D": "O direito de requerer mandado de segurança extinguir-se-á decorridos 120 (cento e vinte) dias, contados da ciência, pelo interessado, do ato impugnado. (",
                "E": "Os processos de mandado de segurança e os respectivos recursos terão prioridade sobre todos os atos judiciais, inclusive habeas corpus. QUESTÃO 43"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A Lei nº 11.340/2006 prevê, de forma exemplificativa, fo rmas de violência doméstica e familiar contra a mulher, sendo: I – A ________________, entendida como qualquer conduta que ofenda sua integridade ou saúde corporal; II – A ________________, entendida como qualquer conduta que lhe cause dano emocional e diminuição da autoestima ou que lhe prejudique e pert urbe o pleno desenvolvimento ou que vise degradar ou controlar suas ações, comportamentos, crenças e decisões, mediante ameaça, constran...",
            "alternativas": {
                "A": "Violência física - violência moral - violência sexu al - violência patrimonial - violência psicológica. (",
                "B": "Violência sexual - violência psicológica - violênc ia física - violência patrimonial - violência moral. (",
                "C": "Violência física - violência psicológica - violênci a sexual - violência patrimonial violência moral. (",
                "D": "Violência patrimonial - violência moral - violência sexual - violência física - violência psicológica. (",
                "E": "Violência física - violência sexual - violência mo ral - violência patrimonial - violência psicológica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A respeito da ação popular, regulada pela Lei nº 4.717 /1965, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A sentença que, apreciando o fundamento de direito d o pedido, julgar a lide manifestamente temerária, condenará o autor ao pagamento do décuplo d as custas. (",
                "B": "As partes pagarão custas e preparo no início. (",
                "C": "O prazo de contestação é de 15 (quinze) dias, prorrogáve is por mais 15 (quinze) dias, a requerimento do interessado, se particularmente difícil a produção de prova documental, e será comum a todos os interessados, correndo da entrega em cartório do mandado cumprido, ou, quando for o caso, do decurso do prazo assinado em edital. (",
                "D": "Não cabe na ação popular a condenação ao pagamento de honorários advocatícios. (",
                "E": "A sentença que concluir pela carência ou pela improc edência da ação não estará sujeita ao duplo grau de jurisdição, produzindo efeitos imediatamente ap ós a sua publicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A Lei nº 9.394/1996 estabelece as diretrizes e bases da educação nacional. A respeito da referida lei, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "É dever dos pais ou responsáveis efetuar a matrícula das crianças na educação básica a partir dos 5 (cinco) anos de idade. (",
                "B": "O dever do Estado com educação escolar pública será efetivado mediante a garantia de educação infantil gratuita às crianças de até 4 (quatro) anos de idade. (",
                "C": "Os Estados incumbir-se-ão de baixar normas gerais sobre cursos de graduação e pós- graduação. (",
                "D": "A União, os Estados, o Distrito Federal e os Municípios organizarão, em regime de colaboração, os respectivos sistemas de ensino, cabendo aos Municípios oferecer a educação infantil em creches e pré-escolas, e, com prioridade, o ensino fundamental, permitida a atuação em outros níveis de ensino somente quando estiverem atendidas plenamente as necessidades de sua área de competência e com recursos acima dos percentuais mínimos vinculados pela Constituição Federal à manutenção e desenvolvimento do ensino. (",
                "E": "O Ministério Público é o único legitimado a ingressar com ação judicial visando a responsabilidade da autoridade competente pelo não oferecimento do ensino obrigatório ou sua oferta irregular."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em relação à Lei nº 12.288/2010, que institui o Estatuto da Igualdade Racial, considere as seguintes assertivas: I – É assegurada a assistência religiosa aos praticantes de religiões de matrizes africanas internados em hospitais ou em outras instituições de internação coletiva, inclusive àqueles submetidos a pena privativa de liberdade. II – o Sistema Nacional de Promoção da Igualdade Racial (Sinapir) foi instituído como forma de organização e de articulação voltadas à implementação do conjunto ...",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I, II e III, apenas. (",
                "C": "I, III e IV, apenas (",
                "D": "I, II, III e IV. (",
                "E": "II, III e IV, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A respeito da ação penal pública e de iniciativa privada, considere as seguintes assertivas: I – Importa em renúncia tácita ao direito de queixa o fato de receber o ofendido a indenização do dano causado pelo crime. II – No caso de morte do ofendido ou de ter sido declarado ausente por decisão judicial, o direito de oferecer queixa ou de prosseguir na ação penal de iniciativa privada não passa ao cônjuge, ascendente, descendente ou irmão. III – A representação do ofendido será irretratável após ...",
            "alternativas": {
                "A": "II e III, apenas. (",
                "B": "II, III e IV, apenas. (",
                "C": "I, II, III e IV. (",
                "D": "I e IV, apenas. (",
                "E": "III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Em relação aos crimes contra a administração da Justiça, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Provocar a ação de autoridade, comunicando-lhe a ocorrência de crime ou de contravenção que sabe não se ter verificado configura crime de denunciação caluniosa. (",
                "B": "No crime de denunciação caluniosa, a pena é aumentada de sexta parte se o agente se serve de anonimato ou de nome suposto. (",
                "C": "No crime de falso testemunho ou falsa perícia, o fato deixa de ser punível se, antes do trânsito em julgado do processo em que ocorreu o ilícito, o agente se retrata ou declara a verdade. (",
                "D": "Acusar-se, perante a autoridade, de crime inexistente ou praticado por outrem, configura comunicação falsa de crime ou contravenção. (",
                "E": "Configura o crime de coação no curso do processo impedir, perturbar ou fraudar arrematação judicial; afastar ou procurar afastar concorrente ou licitante, por meio de violência, grave ameaça, fraude ou oferecimento de vantagem. QUESTÃO 50"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: (",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. (",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. (",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. (",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. (",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: (",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. (",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. (",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. (",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. (",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica-se, segundo a norma gramatical, como: (",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. (",
                "B": "oração subordinada adverbial temporal. (",
                "C": "oração subordinada adverbial condicional. (",
                "D": "oração coordenada adversativa. (",
                "E": "oração coordenada explicativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "em especial. (",
                "C": "inesperadamente. (",
                "D": "em tese. (",
                "E": "coincidentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "artigo definido feminino. (",
                "B": "artigo indefinido feminino. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome pessoal do caso oblíquo. (",
                "E": "pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: (",
            "alternativas": {
                "A": "partícula apassivadora. (",
                "B": "objeto direto. (",
                "C": "partícula expletiva. (",
                "D": "conjunção integrante. (",
                "E": "índice de indeterminação do sujeito"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. (",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. (",
                "B": "Os funcionários recém-contratados da empresa foram convidados para um coquetel. (",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. (",
                "D": "Quando se é criança, tem-se a percepção de um mundo perfeito. (",
                "E": "Jovens e adultos moradores da Região"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. (",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou-lhe sobre seu relacionamento. (",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! (",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? (",
                "D": "Faça-me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. (",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: (",
            "alternativas": {
                "A": "adjunto adnominal. (",
                "B": "complemento nominal. (",
                "C": "adjunto adverbial. (",
                "D": "agente da passiva. (",
                "E": "sujeito. QUESTÃO 10"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: (",
            "alternativas": {
                "A": "Browser. (",
                "B": "Algorithm. (",
                "C": "Backup. (",
                "D": "Database. (",
                "E": "Scroll."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e ficheiros a que se tem acesso. (",
            "alternativas": {
                "A": "SSD. (",
                "B": "HTSS (",
                "C": "INT (",
                "D": "FTP (",
                "E": "TRASF"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e-mail é aberto, as mensagens recebidas recentemente estarão localizadas na: (",
            "alternativas": {
                "A": "Lixeira. (",
                "B": "Caixa de envios. (",
                "C": "Caixa de entrada. (",
                "D": "Caixa de arquivados. (",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias. O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: (",
            "alternativas": {
                "A": "Arquivo. (",
                "B": "Inserir. (",
                "C": "Layout. (",
                "D": "Revisão. (",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os objetivos fundamentais da República Federativa do Brasil adotados expressamente na Constituição de 1988, assinale a alternativa que contém, CORRETAMENTE, apenas referidos objetivos: (",
            "alternativas": {
                "A": "garantir o desenvolvimento nacional e reduzir as desigualdades sociais e regionais. (",
                "B": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação, e assegurar a proteção aos recursos hídricos nacionais. (",
                "C": "assegurar a liberdade de pensamento e de crença e erradicar a pobreza. (",
                "D": "garantir o desenvolvimento nacional e a função social da propriedade. (",
                "E": "assegurar a plenitude do direito de defesa e o regime democrático de governo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Assinale a alternativa CORRETA que contenha crime, assim reconhecido pela Constituição Federal, imprescritível: (",
            "alternativas": {
                "A": "a improbidade administrativa. (",
                "B": "a corrupção. (",
                "C": "a tortura. (",
                "D": "o racismo. (",
                "E": "o terrorismo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Acerca do regime remuneratório dos servidores públicos, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "é vedada a vinculação ou equiparação de quaisquer espécies remuneratórias para o efeito de remuneração de pessoal do serviço público, exceto quando houver reconhecimento em decisão administrativa fundamentada de necessária uniformização entre os vencimentos do cargo no Poder Executivo e no Poder Legislativo. (",
                "B": "os acréscimos pecuniários percebidos por servidor público poderão ser computados e acumulados para fins de concessão de acréscimos ulteriores, conforme dispuser a lei. (",
                "C": "o limite de vencimentos de procurador municipal é o valor do subsídio do Chefe do Poder Executivo. (",
                "D": "é vedada a percepção simultânea de proventos de aposentadoria em regime próprio de previdência social e de remuneração de cargo público em comissão de livre nomeação e exoneração. (",
                "E": "os vencimentos dos cargos do Poder"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O Município Beta tem 190.000 (cento e noventa mil) habitantes. De acordo com a Constituição Federal, qual o limite de Vereadores para a composição de sua Câmara Municipal: (",
            "alternativas": {
                "A": "19 (dezenove). (",
                "B": "21 (vinte e um). (",
                "C": "22 (vinte e dois). (",
                "D": "23 (vinte e três). (",
                "E": "25 (vinte e cinco)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Acerca do regime constitucional da Ordem Social, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "a assistência à saúde é livre à iniciativa privada, sendo vedada a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos. (",
                "B": "é facultado aos Municípios vincular a programa de apoio à inclusão e promoção social até cinco décimos por cento de sua receita tributária líquida, vedada a aplicação desses recursos no pagamento de contratos de gestão e parcerias com instituições sem fins lucrativos. (",
                "C": "constituem patrimônio cultural brasileiro, suscetível de proteção efetiva e por meios concretos pelo Poder Público, os bens exclusivamente de natureza material, tomados individualmente ou em conjunto, portadores de referência à identidade, à ação, à memória dos diferentes grupos formadores da sociedade brasileira, nos quais se incluem os conjuntos urbanos e sítios de valor histórico, paisagístico, artístico, arqueológico, paleontológico, ecológico e científico. (",
                "D": "deve o Poder Público promover a desapropriação dos sítios detentores de reminiscências históricas dos antigos quilombos. (",
                "E": "é dever do Estado fomentar práticas esportivas formais e as ações judiciais relativas à sua disciplina ou competições devem ser apreciadas pelo Poder Judiciário independentemente de esgotamento de instâncias de eventual órgão desportivo. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a opção que NÃO se enquadra no rol de garantias do dever do Estado com a educação: (",
            "alternativas": {
                "A": "atendimento ao educando, em todas as etapas da educação básica, por meio de programas suplementares de material didático escolar, transporte, alimentação e assistência à saúde. (",
                "B": "progressiva universalização do ensino médio gratuito. (",
                "C": "educação infantil obrigatória, em creche e pré-escola, às crianças até 4 (quatro) anos de idade, (",
                "D": "educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade, assegurada inclusive sua oferta gratuita para todos os que a ela não tiveram acesso na idade própria. (",
                "E": "oferta de ensino noturno regular, adequado às condições do educando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Assinale a opção INCORRETA: (",
            "alternativas": {
                "A": "o direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis para os destinatários decai em cinco anos, contados da data em que foram praticados, salvo comprovada má-fé. (",
                "B": "a Administração pode revogar os atos administrativos por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos. (",
                "C": "concluída a instrução de processo administrativo, a Administração tem o prazo de até 60 (sessenta) dias para decidir, salvo prorrogação por igual período expressamente motivada. (",
                "D": "em decisão na qual se evidencie não acarretarem lesão ao interesse público nem prejuízo a terceiros, os atos que apresentarem defeitos sanáveis poderão ser convalidados pela própria Administração. (",
                "E": "a Administração tem o dever de explicitamente emitir decisão nos processos administrativos e sobre solicitações ou reclamações, em matéria de sua competência. QUESTÃO 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Não está incluída no campo de atuação do Sistema Único de Saúde (SUS) a execução de ação: (",
            "alternativas": {
                "A": "de vigilância sanitária. (",
                "B": "de saúde do trabalhador. (",
                "C": "de saúde bucal. (",
                "D": "de vigilância epidemiológica. (",
                "E": "de saúde mental."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Considerando o quanto disposto na Lei Federal nº. 9.790/1999, que institui e disciplina o Termo de Parceria, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "a previsão de receitas e despesas a serem realizadas em seu cumprimento, estipulando item por item as categorias contábeis usadas pela organização e o detalhamento das remunerações e benefícios de pessoal a serem pagos, com recursos oriundos ou vinculados ao Termo de Parceria, a seus diretores, empregados e consultores não constitui cláusula essencial do Termo de Parceria. (",
                "B": "a previsão de que, em caso de dissolução da entidade, o respectivo patrimônio líquido será transferido a outra pessoa jurídica qualificada no Termo de Parceria não constitui cláusula essencial do Termo de Parceria. (",
                "C": "a previsão expressa dos critérios objetivos de avaliação de desempenho a serem utilizados, mediante indicadores de resultado não constitui cláusula essencial do Termo de Parceria. (",
                "D": "a estipulação das metas e dos resultados a serem atingidos e os respectivos prazos de execução ou cronograma não constitui cláusula essencial do Termo de Parceria. (",
                "E": "o objeto, que conterá a especificação do programa de trabalho proposto pela"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Nos termos da Lei Federal nº 12.846/13, na esfera administrativa serão aplicadas às pessoas jurídicas consideradas responsáveis pelos atos lesivos à administração: (",
            "alternativas": {
                "A": "proibição de receber incentivos, subsídios, subvenções, doações ou empréstimos de órgãos ou entidades públicas e de instituições financeiras públicas ou controladas pelo poder público, pelo prazo mínimo de 1 (um) e máximo de 5 (cinco) anos. (",
                "B": "multa, no valor de 0,1% (um décimo por cento) a 20% (vinte por cento) do faturamento bruto do último exercício anterior ao da instauração do processo administrativo, excluídos os tributos, a qual nunca será inferior à vantagem auferida, quando for possível sua estimação; e publicação extraordinária da decisão condenatória. (",
                "C": "perdimento dos bens, direitos ou valores que representem vantagem ou proveito direta ou indiretamente obtidos da infração, ressalvado o direito do lesado ou de terceiro de boa-fé. (",
                "D": "suspensão ou interdição parcial de suas atividades. (",
                "E": "dissolução compulsória da pessoa jurídica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Acerca da responsabilidade dos Prefeitos Municipal, assinale a alternativa que não se enquadra como crime de responsabilidade sujeito ao julgamento do Poder Judiciário, independentemente do pronunciamento da Câmara dos Vereadores: (",
            "alternativas": {
                "A": "descumprir o orçamento aprovado para o exercício financeiro. (",
                "B": "conceder empréstimo, auxílios ou subvenções sem autorização da Câmara, ou em desacordo com a lei. (",
                "C": "ordenar ou efetuar despesas não autorizadas por lei, ou realizá-las em desacordo com as normas financeiras pertinentes. (",
                "D": "desviar, ou aplicar indevidamente, rendas ou verbas públicas. (",
                "E": "apropriar-se de bens ou rendas públicas, ou desviá-los em proveito próprio ou alheio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Acerca da prescrição para aplicação das sanções previstas na Lei Federal nº. 8.429/92, assinale a opção CORRETA: (",
            "alternativas": {
                "A": "a ação para a aplicação das sanções previstas na Lei Federal nº. 8.429/92 prescreve em 10 (dez) anos, contados a partir da ocorrência do fato ou, no caso de infrações permanentes, do dia em que cessou a permanência. (",
                "B": "a instauração de inquérito civil ou de processo administrativo para apuração dos ilícitos referidos na Lei Federal nº. 8.429/92 suspende indefinidamente o curso do prazo prescricional, recomeçando a correr após a sua conclusão. (",
                "C": "a ação para a aplicação das sanções previstas na Lei Federal nº. 8.429/92 é imprescritível. (",
                "D": "nos atos de improbidade conexos que sejam objeto do mesmo processo, a suspensão e a interrupção relativas a qualquer deles estendem-se aos demais. (",
                "E": "o ajuizamento da ação de improbidade administrativa não interrompe o prazo prescricional para a aplicação das sanções previstas na Lei Federal nº. 8.429/92."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Acerca da obrigação tributária, é CORRETO afirmar que: (",
            "alternativas": {
                "A": "a obrigação acessória surge com a ocorrência do fato gerador, tem por objeto o pagamento de tributo ou penalidade pecuniária e extingue-se juntamente com o crédito dela decorrente. (",
                "B": "a obrigação principal decorre da legislação tributária e tem por objeto as prestações, positivas ou negativas, nela previstas no interesse da arrecadação ou da fiscalização dos tributos. (",
                "C": "fato gerador da obrigação principal é qualquer situação que, na forma da legislação aplicável, impõe a prática ou a abstenção de ato que não configure obrigação acessória. (",
                "D": "fato gerador da obrigação acessória é a situação definida pelo sujeito ativo da obrigação como necessária e suficiente à sua ocorrência. (",
                "E": "a obrigação acessória, pelo simples fato da sua inobservância, converte-se em obrigação principal relativamente à penalidade pecuniária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Das alternativas abaixo, assinale aquela que NÃO trata de requisito mínimo que deve ser observado pela lei relativa à contribuição de melhoria. (",
            "alternativas": {
                "A": "publicação prévia do memorial descritivo do projeto. (",
                "B": "publicação prévia da determinação da parcela do custo da obra a ser financiada pela contribuição. (",
                "C": "publicação prévia da determinação do fator de absorção do benefício da valorização para toda a zona ou para cada uma das áreas diferenciadas, nela contidas. (",
                "D": "publicação prévia dos serviços públicos postos à disposição em decorrência da obra de melhoria e da contribuição que a financia. (",
                "E": "publicação prévia do orçamento do custo da obra."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando o quanto disposto na Lei Federal nº. 8.137/1990, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "omitir informação, ou prestar declaração falsa às autoridades fazendárias não constitui crime contra a ordem tributária. (",
                "B": "elaborar, distribuir, fornecer, emitir ou utilizar documento que saiba ou deva saber falso ou inexato não constitui crime contra a ordem tributária. (",
                "C": "negar ou deixar de fornecer, quando obrigatório, nota fiscal ou documento equivalente, relativa a venda de mercadoria ou prestação de serviço, efetivamente realizada, ou fornecê-la em desacordo com a legislação não constitui crime contra a ordem tributária. (",
                "D": "fraudar a fiscalização tributária, inserindo elementos inexatos, ou omitindo operação de qualquer natureza, em documento ou livro exigido pela lei fiscal não constitui crime contra a ordem tributária. (",
                "E": "sonegar insumos ou bens, recusando-se a vendê-los a quem pretenda comprá-los nas condições publicamente ofertadas, ou retê-los para o fim de especulação não constitui crime contra a ordem tributária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Acerca dos Juizados Especiais da Fazenda Pública, assinale a opção CORRETA: (",
            "alternativas": {
                "A": "é de competência dos Juizados Especiais da Fazenda Pública processar, conciliar e julgar causas cíveis de interesse dos Estados, do Distrito Federal, dos Territórios e dos Municípios, até o valor de 40 (quarenta) salários mínimos. (",
                "B": "as ações de mandado de segurança, de desapropriação, de divisão e demarcação, populares, por improbidade administrativa, execuções fiscais e as demandas sobre direitos ou interesses difusos e coletivos, observado o valor de 40 (quarenta) salários mínimos, se incluem na competência do Juizado Especial da Fazenda Pública. (",
                "C": "tratando-se de obrigação de pagar quantia certa, após o trânsito em julgado da decisão, o pagamento será efetuado no prazo máximo de 60 (sessenta) dias úteis, contado da entrega da requisição do juiz à autoridade citada para a causa, independentemente de precatório, na hipótese do § 3.º do art. 100 da Constituição Federal; ou mediante precatório, caso o montante da condenação exceda o valor definido como obrigação de pequeno valor. (",
                "D": "nas causas de competência dos Juizados Especiais da Fazenda Pública não haverá reexame necessário. (",
                "E": "no foro onde estiver instalado Juizado"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Nos termos da Lei Federal nº. 4.320/1964, é CORRETO afirmar que: (",
            "alternativas": {
                "A": "classificam-se como Transferências Correntes as dotações para manutenção de serviços anteriormente criados, inclusive as destinadas a atender obras de conservação e adaptação de bens imóveis. (",
                "B": "a receita classificar-se-á nas seguintes categorias econômicas: Receitas Correntes, Receitas de Capital e Receitas Especiais. (",
                "C": "tributo é a receita derivada instituída pelas entidades de direito público, compreendendo os impostos, as taxas, contribuições e empréstimos compulsórios, nos termos da Constituição e das leis vigentes em matéria financeira, destinando- se o seu produto ao custeio de atividades gerais ou específicas exercidas por essas entidades. (",
                "D": "classificam-se como investimentos as dotações para o planejamento e a execução de obras, inclusive as destinadas à aquisição de imóveis considerados necessários à realização destas últimas, bem como para os programas especiais de trabalho, aquisição de instalações, equipamentos e material permanente e constituição ou aumento do capital de empresas que não sejam de caráter comercial ou financeiro. (",
                "E": "classificam-se como Despesas de Custeio as dotações para despesas as quais não corresponda contraprestação direta em bens ou serviços, inclusive para contribuições e subvenções destinadas a atender à manutenção de outras entidades de direito público ou privado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "As obrigações definidas como de pequeno valor a serem pagas independentemente de precatório terão como limite o que for estabelecido na lei do respectivo ente da Federação. Até que se dê a publicação destas leis, os valores serão de: (",
            "alternativas": {
                "A": "40 (quarenta) salários mínimos, quanto aos Estados, Distrito Federal e Municípios. (",
                "B": "30 (trinta) salários mínimos, quanto aos Estados, Distrito Federal e Municípios. (",
                "C": "30 (trinta) salários mínimos, quanto aos Estados e ao Distrito Federal e 20 (vinte) salários mínimos, quanto aos Municípios. (",
                "D": "30 (trinta) salários mínimos, quanto aos Estados e ao Distrito Federal e 40 (quarenta) salários mínimos, quanto aos Municípios. (",
                "E": "40 (quarenta) salários mínimos, quanto aos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Acerca dos créditos adicionais, assinale a opção CORRETA. (",
            "alternativas": {
                "A": "os créditos adicionais suplementares, são os destinados a reforço de dotação orçamentária. (",
                "B": "os créditos adicionais especiais, são os destinados a despesas urgentes e imprevistas, em caso de guerra, comoção intestina ou calamidade pública. (",
                "C": "os créditos suplementares e especiais dispensam autorização por Lei e devem ser abertos por decreto executivo. (",
                "D": "os créditos suplementares e especiais dispensam decreto executivo e serão abertos por Lei. (",
                "E": "os créditos adicionais extraordinários são os destinados a despesas para as quais não haja dotação orçamentária específica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A respeito das subvenções estabelecidas na Lei nº 4.320/1964, considere as seguintes assertivas: I – As subvenções sociais são aquelas destinadas às instituições públicas ou privadas de caráter assistencial ou cultural, com ou sem finalidade lucrativa. II – O valor das subvenções sociais obrigatoriamente deverá ser calculado com base em unidades de serviços efetivamente prestados ou postos à disposição dos interessados, obedecidos os padrões mínimos de eficiência previamente fixados. III – Consi...",
            "alternativas": {
                "A": "I e IV, apenas. (",
                "B": "I, II e III, apenas. (",
                "C": "I, III e IV, apenas (",
                "D": "III e IV, apenas. (",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com a Lei Complementar nº 101/2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Define-se por operação de crédito o compromisso de adimplência de obrigação financeira ou contratual assumida por ente da Federação ou entidade a ele vinculada. (",
                "B": "Define-se por concessão de garantia o compromisso financeiro assumido em razão de mútuo, abertura de crédito, emissão e aceite de título, aquisição financiada de bens, recebimento antecipado de valores provenientes da venda a termo de bens e serviços, arrendamento mercantil e outras operações assemelhadas, inclusive com o uso de derivativos financeiros. (",
                "C": "Define-se por dívida pública mobiliária o montante total, apurado sem duplicidade, das obrigações financeiras do ente da Federação, assumidas em virtude de leis, contratos, convênios ou tratados e da realização de operações de crédito, para amortização em prazo superior a doze meses. (",
                "D": "Define-se por consolidada ou fundada a dívida pública representada por títulos emitidos pela União, inclusive os do Banco Central do Brasil, Estados e Municípios. (",
                "E": "Define-se por refinanciamento da dívida mobiliária a emissão de títulos para pagamento do principal acrescido da atualização monetária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A respeito das obrigações solidárias, considere as seguintes assertivas: I – A solidariedade não se presume, resulta da lei ou da vontade das partes. II – Os devedores solidários poderão estipular qualquer cláusula, condição ou obrigação adicional com o credor, a qual obrigará os demais devedores, ainda que sem o consentimento destes. III - Impossibilitando-se a prestação por culpa de um dos devedores solidários, subsiste para todos o encargo de pagar o equivalente, acrescido das perdas e danos....",
            "alternativas": {
                "A": "I, III e IV. (",
                "B": "III e IV, apenas. (",
                "C": "I, II e IV, apenas. (",
                "D": "I, II, III e IV. (",
                "E": "I e IV, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Acerca dos prazos prescricionais, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A prescrição ocorre em cinco anos, quando a lei não lhe haja fixado prazo menor. (",
                "B": "Os prazos de prescrição podem ser alterados por acordo das partes. (",
                "C": "Prescreve em cinco anos a pretensão para haver prestações alimentares, a partir da data em que se vencerem, exceto contra os incapazes, situação em que não corre a prescrição. (",
                "D": "Prescreve em cinco anos a pretensão dos profissionais liberais em geral, procuradores judiciais, curadores e professores pelos seus honorários, contado o prazo da conclusão dos serviços, da cessação dos respectivos contratos ou mandato. (",
                "E": "Prescreve em cinco anos a pretensão relativa a aluguéis de prédios urbanos ou rústicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A respeito da doação, considere as seguintes assertivas: I – O doador pode fixar prazo ao donatário, para declarar se aceita ou não a liberalidade. Se o donatário, ciente do prazo estipulado, não declarar se aceita ou não a liberalidade, entender-se-á que não aceitou, mesmo se a doação não for sujeita a encargo. II – O doador pode estipular que os bens doados sejam revertidos em seu favor ou de terceiros, em caso de falecimento do donatário. III – É nula a doação de todos os bens sem reserva de ...",
            "alternativas": {
                "A": "I, III e IV, apenas. (",
                "B": "III e IV, apenas. (",
                "C": "I, II, III e IV. (",
                "D": "I e IV, apenas. (",
                "E": "II, III e IV, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Sobre os defeitos do negócio jurídico, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O temor reverencial é considerado coação. (",
                "B": "Configura-se o estado de perigo quando uma pessoa, sob premente necessidade, ou por inexperiência, se obriga a prestação manifestamente desproporcional ao valor da prestação oposta. (",
                "C": "Se ambas as partes procederem com dolo, nenhuma pode alegá-lo para anular o negócio, podendo, entretanto, reclamar indenização. (",
                "D": "Subsistirá o negócio jurídico, se a coação decorrer de terceiro, sem que a parte a que aproveite dela tivesse ou devesse ter conhecimento; mas o autor da coação responderá por todas as perdas e danos que houver causado ao coacto. (",
                "E": "É anulável o negócio jurídico por vício resultante de erro, dolo, coação, estado de perigo, lesão, fraude contra credores ou por não revestir a forma prescrita em lei."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Acerca do mandado de segurança, é INCORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A impetração de segurança por terceiro, contra ato judicial, não se condiciona à interposição de recurso. (",
                "B": "No mandado de segurança coletivo, a sentença fará coisa julgada limitadamente aos membros do grupo ou categoria substituídos pelo impetrante. (",
                "C": "O pedido de mandado de segurança poderá ser renovado dentro do prazo decadencial, se a decisão denegatória não lhe houver apreciado o mérito. (",
                "D": "O direito de requerer mandado de segurança extinguir-se-á decorridos 120 (cento e vinte) dias, contados da ciência, pelo interessado, do ato impugnado. (",
                "E": "Os processos de mandado de segurança e os respectivos recursos terão prioridade sobre todos os atos judiciais, inclusive habeas corpus. QUESTÃO 43"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A Lei nº 11.340/2006 prevê, de forma exemplificativa, fo rmas de violência doméstica e familiar contra a mulher, sendo: I – A ________________, entendida como qualquer conduta que ofenda sua integridade ou saúde corporal; II – A ________________, entendida como qualquer conduta que lhe cause dano emocional e diminuição da autoestima ou que lhe prejudique e pert urbe o pleno desenvolvimento ou que vise degradar ou controlar suas ações, comportamentos, crenças e decisões, mediante ameaça, constran...",
            "alternativas": {
                "A": "Violência física - violência moral - violência sexu al - violência patrimonial - violência psicológica. (",
                "B": "Violência sexual - violência psicológica - violênc ia física - violência patrimonial - violência moral. (",
                "C": "Violência física - violência psicológica - violênci a sexual - violência patrimonial violência moral. (",
                "D": "Violência patrimonial - violência moral - violência sexual - violência física - violência psicológica. (",
                "E": "Violência física - violência sexual - violência mo ral - violência patrimonial - violência psicológica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A respeito da ação popular, regulada pela Lei nº 4.717 /1965, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A sentença que, apreciando o fundamento de direito d o pedido, julgar a lide manifestamente temerária, condenará o autor ao pagamento do décuplo d as custas. (",
                "B": "As partes pagarão custas e preparo no início. (",
                "C": "O prazo de contestação é de 15 (quinze) dias, prorrogáve is por mais 15 (quinze) dias, a requerimento do interessado, se particularmente difícil a produção de prova documental, e será comum a todos os interessados, correndo da entrega em cartório do mandado cumprido, ou, quando for o caso, do decurso do prazo assinado em edital. (",
                "D": "Não cabe na ação popular a condenação ao pagamento de honorários advocatícios. (",
                "E": "A sentença que concluir pela carência ou pela improc edência da ação não estará sujeita ao duplo grau de jurisdição, produzindo efeitos imediatamente ap ós a sua publicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A Lei nº 9.394/1996 estabelece as diretrizes e bases da educação nacional. A respeito da referida lei, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "É dever dos pais ou responsáveis efetuar a matrícula das crianças na educação básica a partir dos 5 (cinco) anos de idade. (",
                "B": "O dever do Estado com educação escolar pública será efetivado mediante a garantia de educação infantil gratuita às crianças de até 4 (quatro) anos de idade. (",
                "C": "Os Estados incumbir-se-ão de baixar normas gerais sobre cursos de graduação e pós- graduação. (",
                "D": "A União, os Estados, o Distrito Federal e os Municípios organizarão, em regime de colaboração, os respectivos sistemas de ensino, cabendo aos Municípios oferecer a educação infantil em creches e pré-escolas, e, com prioridade, o ensino fundamental, permitida a atuação em outros níveis de ensino somente quando estiverem atendidas plenamente as necessidades de sua área de competência e com recursos acima dos percentuais mínimos vinculados pela Constituição Federal à manutenção e desenvolvimento do ensino. (",
                "E": "O Ministério Público é o único legitimado a ingressar com ação judicial visando a responsabilidade da autoridade competente pelo não oferecimento do ensino obrigatório ou sua oferta irregular."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em relação à Lei nº 12.288/2010, que institui o Estatuto da Igualdade Racial, considere as seguintes assertivas: I – É assegurada a assistência religiosa aos praticantes de religiões de matrizes africanas internados em hospitais ou em outras instituições de internação coletiva, inclusive àqueles submetidos a pena privativa de liberdade. II – o Sistema Nacional de Promoção da Igualdade Racial (Sinapir) foi instituído como forma de organização e de articulação voltadas à implementação do conjunto ...",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I, II e III, apenas. (",
                "C": "I, III e IV, apenas (",
                "D": "I, II, III e IV. (",
                "E": "II, III e IV, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A respeito da ação penal pública e de iniciativa privada, considere as seguintes assertivas: I – Importa em renúncia tácita ao direito de queixa o fato de receber o ofendido a indenização do dano causado pelo crime. II – No caso de morte do ofendido ou de ter sido declarado ausente por decisão judicial, o direito de oferecer queixa ou de prosseguir na ação penal de iniciativa privada não passa ao cônjuge, ascendente, descendente ou irmão. III – A representação do ofendido será irretratável após ...",
            "alternativas": {
                "A": "II e III, apenas. (",
                "B": "II, III e IV, apenas. (",
                "C": "I, II, III e IV. (",
                "D": "I e IV, apenas. (",
                "E": "III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Em relação aos crimes contra a administração da Justiça, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Provocar a ação de autoridade, comunicando-lhe a ocorrência de crime ou de contravenção que sabe não se ter verificado configura crime de denunciação caluniosa. (",
                "B": "No crime de denunciação caluniosa, a pena é aumentada de sexta parte se o agente se serve de anonimato ou de nome suposto. (",
                "C": "No crime de falso testemunho ou falsa perícia, o fato deixa de ser punível se, antes do trânsito em julgado do processo em que ocorreu o ilícito, o agente se retrata ou declara a verdade. (",
                "D": "Acusar-se, perante a autoridade, de crime inexistente ou praticado por outrem, configura comunicação falsa de crime ou contravenção. (",
                "E": "Configura o crime de coação no curso do processo impedir, perturbar ou fraudar arrematação judicial; afastar ou procurar afastar concorrente ou licitante, por meio de violência, grave ameaça, fraude ou oferecimento de vantagem. QUESTÃO 50"
            },
            "resposta_correta": "B"
        }
    ]
}