{
    "PROCURADOR MUNICIPAL": [
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: (",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. (",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. (",
                "C": "à repreensão por parte da empresa em que trabalhava. (",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. (",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: (",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. (",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. (",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. (",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. (",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: (",
            "alternativas": {
                "A": "a vida da mulher. (",
                "B": "a mulher. (",
                "C": "informação. (",
                "D": "espera. (",
                "E": "Margaret Crane. QUESTÃO 04"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. (",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. (",
                "B": "composição por aglutinação, composição por justaposição e derivação. (",
                "C": "derivação, composição por justaposição e composição por aglutinação. (",
                "D": "derivação, composição por justaposição e derivação. (",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: (",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. (",
                "B": "verbo transitivo indireto e verbo transitivo direto. (",
                "C": "verbo transitivo indireto e verbo transitivo indireto. (",
                "D": "verbo intransitivo e verbo transitivo direto. (",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): (",
            "alternativas": {
                "A": "“uma publicitária e designer”. (",
                "B": "“uma publicitária”. (",
                "C": "“a” (",
                "D": "“uma”. (",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: (",
            "alternativas": {
                "A": "“A mulher”. (",
                "B": "“suspeita de gravidez”. (",
                "C": "“urina”. (",
                "D": "“A mulher com suspeita de gravidez”. (",
                "E": "“a um laboratório especializado”. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. (",
            "alternativas": {
                "A": "submarino. (",
                "B": "ecossistema. (",
                "C": "nanopartícula. (",
                "D": "malentendido. (",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Acerca do poder reformador da Constituição, NÃO poderá ser objeto de deliberação a proposta de emenda tendente a abolir, apenas: (",
            "alternativas": {
                "A": "a forma federativa de Estado; o voto direto, secreto, universal e periódico; a separação dos Poderes; os direitos e garantias individuais. (",
                "B": "o sistema eleitoral proporcional; o voto direto, secreto, universal e periódico; os direitos e garantias individuais. (",
                "C": "o sistema eleitoral proporcional; a forma federativa de Estado; o voto direto, secreto, universal e periódico; os direitos e garantias individuais; e o processo legislativo. (",
                "D": "os direitos e garantias individuais. (",
                "E": "a separação dos Poderes; e o voto direto, secreto, universal e periódico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Acerca dos princípios fundamentais que compõem o Título I da Constituição da República, considere as seguintes assertivas: I - a dignidade da pessoa humana é um direito individual fundamental do indivíduo, mas não um fundamento da República Federativa do Brasileira; II - o exercício do poder pelo povo é realizado por meio de representantes eleitos, apenas; III - a garantia do desenvolvimento nacional é um dos objetivos fundamentais da República Federativa do Brasil; IV - a prevalência dos direit...",
            "alternativas": {
                "A": "I, II, III e IV. (",
                "B": "I e IV, apenas. (",
                "C": "II e III, apenas. (",
                "D": "III e IV, apenas. (",
                "E": "IV, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "De acordo com a Constituição da República, NÃO é causa de perda ou suspensão dos direitos políticos: (",
            "alternativas": {
                "A": "o cancelamento da naturalização por sentença transitada em julgado. (",
                "B": "a incapacidade civil absoluta. (",
                "C": "a condenação criminal transitada em julgado, enquanto durarem seus efeitos. (",
                "D": "a recusa de cumprir obrigação a todos imposta ou prestação alternativa por motivo de crença religiosa ou de convicção filosófica ou política. (",
                "E": "a rejeição das contas relativas ao exercício de cargos ou funções públicas por irregularidade insanável que configure ato doloso de improbidade administrativa e por decisão irrecorrível do órgão competente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Acerca de licitações públicas e seu regime constitucional, considere as assertivas abaixo: I - A Constituição prevê que as contratações públicas devem prever cláusulas que estabeleçam obrigações de pagamento que mantenham as condições efetivas da proposta; II - A Constituição prevê que as contratações públicas devem se sujeitar integralmente às condições determinadas pelo agente público sob competência exclusivamente discricionária, visando ao atendimento do interesse público; III - As exigência...",
            "alternativas": {
                "A": "I e IV, apenas. (",
                "B": "I, III e IV, apenas. (",
                "C": "III, apenas. (",
                "D": "II e IV, apenas (",
                "E": "I, II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "É legítimo(a) para propor ação direta de inconstitucionalidade de lei federal perante a Constituição Federal: (",
            "alternativas": {
                "A": "o Prefeito. (",
                "B": "a Mesa das Câmaras de Vereadores. (",
                "C": "o Senador da República, com aprovação em convenção nacional do respectivo partido político. (",
                "D": "o partido político com representação no Congresso Nacional. (",
                "E": "o Deputado Federal, com aprovação em convenção nacional do respectivo partido político."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca da proteção constitucional ao meio ambiente ecologicamente equilibrado e ao patrimônio histórico e cultural, é CORRETO afirmar: (",
            "alternativas": {
                "A": "o estudo prévio de impacto ambiental é a providência exigida para instalação de obra ou atividade potencialmente causadora de significativa degradação do meio ambiente, ao qual se dará publicidade. (",
                "B": "as condutas e atividades consideradas lesivas ao meio ambiente sujeitarão os infratores, pessoas físicas ou jurídicas, a sanções penais, administrativas ou, alternativamente, à obrigação de reparar os danos causados. (",
                "C": "a Floresta Amazônica brasileira e a Mata Atlântica são patrimônio nacional, e sua utilização far-se-á, na forma da lei, dentro de condições que assegurem a preservação do meio ambiente, inclusive quanto ao uso dos recursos naturais, sujeitando-se os demais biomas específicos brasileiros aos termos da lei, sem condicionante constitucional própria. (",
                "D": "o patrimônio cultural brasileiro foi conceituado, pela Constituição, como os bens de natureza material, tomados individualmente ou em conjunto, portadores de referência à identidade da sociedade brasileira, nos quais se incluem as criações científicas, artísticas e tecnológicas; as obras, objetos, documentos, edificações e demais espaços destinados às manifestações artístico-culturais; bem como os conjuntos urbanos e sítios de valor histórico, paisagístico, artístico, arqueológico, paleontológico, ecológico e científico. (",
                "E": "o fortalecimento da unificação e federação do país sob uma mesma concepção étnica, nacionalista e soberana perfaz uma das finalidades constitucionais do Plano Nacional de"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "“o serviço autônomo, criado por lei, com personalidade jurídica, patrimônio e receita próprios, para executar atividades típicas da Administração Pública, que requeiram, para seu melhor funcionamento, gestão administrativa e financeira descentralizada”. No que se relaciona à organização administrativa, o conceito supracitado se refere: (",
            "alternativas": {
                "A": "às sociedades de economia mista. (",
                "B": "às empresas públicas. (",
                "C": "às autarquias. (",
                "D": "às fundações públicas. (",
                "E": "às entidades do terceiro setor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "“A lei regula dada situação em termos tais que não resta para o administrador margem alguma de liberdade, visto que a norma a ser implementada prefigura antecipadamente com rigor e objetividade absolutos os pressupostos requeridos para a prática do ato e o conteúdo que este obrigatoriamente deverá ter uma vez ocorrida a hipótese legalmente prevista ”. “a disciplina legal faz remanecescer em proveito e a cargo do administrador uma certa esfera de liberdade, perante o quê caber-lhe-á preencher com...",
            "alternativas": {
                "A": "indicam a manifestação dos poderes de polícia e regulatório, respectivamente. (",
                "B": "ambas indicam o exercício de competência administrativa insindicável pelo Poder Judiciário. (",
                "C": "indicam o exercício de competência discricionária e competência vinculada, respectivamente. (",
                "D": "indicam o exercício de competência invalidatória e competência revogatória, respectivamente. (",
                "E": "indicam o exercício de competência vinculada e competência discricionária, respectivamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Acerca das hipóteses legais de inexigibilidade de licitação previstas na Lei Federal n.º 14.133/2021, é CORRETO afirmar que: (",
            "alternativas": {
                "A": "indicam casos exemplificativos em que inviável a competição, dentre eles as hipóteses de contratação de compras ou serviços que envolvam valores inferiores a R$ 50.000,00 (cinquenta mil reais). (",
                "B": "indicam casos exemplificativos em que inviável a competição, dentre eles os de contratação de profissional do setor artístico, diretamente ou por meio de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública. (",
                "C": "indicam casos exemplificativos em que inviável a competição, dentre eles os de contratação de associação de pessoas com deficiência, sem fins lucrativos e de comprovada idoneidade, por órgão ou entidade da Administração Pública, para a prestação de serviços, desde que o preço contratado seja compatível com o praticado no mercado e os serviços contratados sejam prestados exclusivamente por pessoas com deficiência. (",
                "D": "indicam casos taxativos em que inviável a competição, dentre eles os de anterior licitação deserta ou fracassada. (",
                "E": "indicam casos taxativos em que inviável a competição, dentre eles os de contratação de serviços técnicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "NÃO representa regular exercício das prerrogativas conferidas à Administração, pela Lei Federal n.º 14.133/2021, na gestão dos contratos administrativos: (",
            "alternativas": {
                "A": "a alteração unilateral do objeto contratual quando houver modificação do projeto ou das especificações, para melhor adequação técnica a seus objetivos, respeitados os direitos do contratado. (",
                "B": "a extinção unilateral do contrato, na hipótese de inadimplemento absoluto do contratado. (",
                "C": "a alteração das cláusulas econômico- financeiras e monetárias dos contratos sem prévia concordância do contratado. (",
                "D": "a fiscalização da execução do contrato. (",
                "E": "a aplicação de sanções motivadas pela inexecução total ou parcial do ajuste, independentemente de prévia decisão judicial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as concessões de serviço público, é CORRETO afirmar: (",
            "alternativas": {
                "A": "o seu regime jurídico se informa pela natureza paritária de seu contrato e liberdade contratual, sem previsão de cláusulas exorbitantes do Poder Público relativas à fiscalização do ajuste, aplicação de sanções ou rescisão unilateral da concessão. (",
                "B": "são necessariamente precedidas de obra pública, cabendo a remuneração do concessionário diretamente pelo Poder Público e, cumulativamente, mediante o pagamento de tarifas pelos usuários do serviço público. (",
                "C": "são formalizadas diretamente por lei, em cujo texto normativo é indicada a pessoa jurídica concessionária idônea e o regime obrigacional da concessão. (",
                "D": "extinguem-se também pela encampação, caracterizada quando do advento do termo contratual, independente de lei autorizativa ou de pagamento de indenização. (",
                "E": "extinguem-se também pela caducidade, caracterizada como o ato administrativo declarado pelo poder concedente diante de inadimplemento da pessoa jurídica concessionária, dentre outras hipóteses legais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "NÃO está dentre as consequências previstas na Lei Federal n.º 8.429/1992, alterada pela Lei Federal n.º 14.230/2021, diante da condenação por cometimento de ato de improbidade administrativa: (",
            "alternativas": {
                "A": "o ressarcimento integral do dano. (",
                "B": "a perda dos bens ou valores acrescidos ilicitamente ao patrimônio. (",
                "C": "a perda da função pública. (",
                "D": "a multa de até cem vezes o valor da remuneração percebida pelo agente público condenado. (",
                "E": "a suspensão dos direitos políticos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Acerca dos tributos, considere as seguintes assertivas: “Imposto é o tributo cuja obrigação tem por fato gerador uma situação independente de qualquer atividade estatal específica, relativa ao contribuinte”. “Taxa é o tributo cuja obrigação tem por fato gerador um evento alheio à atuação estatal, vinculando-se a sua receita a determinando segmento do serviço público”. “Contribuições de melhoria são instituídas em razão do exercício do poder de polícia ou pela utilização, efetiva ou potencial, de...",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "II, apenas. (",
                "C": "III, apenas. (",
                "D": "I e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "“Sempre que possível, os impostos terão caráter pessoal e serão graduados segundo a capacidade econômica do contribuinte, sendo legítimo que a administração tributária identifique o patrimônio, os rendimentos e as atividades econômicas do contribuinte para conferir efetividade a este objetivo, respeitados os demais critérios legais e os direitos individuais”. Referida assertiva está: (",
            "alternativas": {
                "A": "CORRETA, haja vista os princípios da pessoalidade e da parcialidade que informam o regime jurídico tributário. (",
                "B": "CORRETA, embora seja premissa aplicável apenas ao imposto sobre a renda. (",
                "C": "CORRETA, haja vista o princípio da capacidade contributiva que informa o regime jurídico tributário. (",
                "D": "ERRADA, à luz dos princípios da igualdade e da isonomia que informam o regime jurídico tributário. (",
                "E": "ERRADA, pois tal premissa apenas se aplica à instituição e arrecadação de taxas e contribuições."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "É hipótese de suspensão da exigibilidade do crédito tributário: (",
            "alternativas": {
                "A": "o pagamento. (",
                "B": "a prescrição. (",
                "C": "a compensação. (",
                "D": "o parcelamento. (",
                "E": "a remissão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Acerca das normas de anterioridade da lei tributária, é CORRETO afirmar se sujeitarem, de acordo com a Constituição Federal: (",
            "alternativas": {
                "A": "apenas à exigência de anterioridade anual, sendo vedado cobrar tributos em relação a fatos geradores ocorridos antes do início da vigência da lei que os houver instituído ou aumentado ou no mesmo exercício financeiro em que haja sido publicada a lei que os instituiu ou aumentou. (",
                "B": "apenas à exigência de anterioridade anual e nonagesimal, sendo vedado cobrar tributos em relação a fatos geradores ocorridos antes do início da vigência da lei que os houver instituído ou aumentado, no mesmo exercício financeiro em que haja sido publicada a lei que os instituiu ou aumentou ou antes de decorridos noventa dias da data em que haja sido publicada a lei que os instituiu ou aumentou. (",
                "C": "apenas à exigência de anterioridade nonagesimal, sendo vedado cobrar tributos antes de decorridos noventa dias da data em que haja sido publicada a lei que os instituiu ou aumentou. (",
                "D": "apenas à exigência de anterioridade da lei, sendo vedado cobrar tributos em relação a fatos geradores ocorridos antes do início da vigência da lei que os houver instituído ou aumentado. (",
                "E": "aos termos da lei promulgada pelo Poder"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Acerca do regime constitucional tributário, é INCORRETO afirmar: (",
            "alternativas": {
                "A": "à União, Estados, Distrito Federal e Municípios é vedado instituir imposto sobre patrimônio, renda ou serviços, uns dos outros. (",
                "B": "à União, Estados, Distrito Federal e Municípios é vedado instituir imposto sobre templos de qualquer culto, no que atine ao patrimônio, à renda e aos serviços relacionados com as finalidades essenciais destas entidades. (",
                "C": "à União, Estados, Distrito Federal e Municípios é vedado instituir imposto sobre o patrimônio, renda ou serviços dos partidos políticos, inclusive suas fundações, das entidades sindicais dos trabalhadores, das instituições de educação e de assistência social, sem fins lucrativos, e de pessoas jurídicas integrantes da Administração Pública Indireta que explorem atividade econômica. (",
                "D": "à União, Estados, Distrito Federal e Municípios é vedado instituir imposto sobre livros, jornais, periódicos e o papel destinado a sua impressão. (",
                "E": "à União, Estados, Distrito Federal e"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Considere as seguintes assertivas quanto à aplicação e interpretação da legislação tributária, à luz do Código Tributário Nacional: I - “O emprego da analogia na integração da legislação tributária não poderá resultar na exigência de tributo não previsto em lei”. II - “Interpreta -se ampliativamente a legislação tributária que disponha sobre suspensão ou exclusão de crédito tributário”. III - “A lei tributária não pode alterar a definição, o conteúdo e o alcance de institutos, conceitos e formas...",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I, II e III. (",
                "C": "III, apenas. (",
                "D": "I e II, apenas. (",
                "E": "I e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Dentre as assertivas abaixo, NÃO é condição, alternativa ou obrigatória, para que seja promovida a renúncia de receita pelo gestor público, nos termos da Lei de Responsabilidade Fiscal: (",
            "alternativas": {
                "A": "prever o cancelamento dos débitos cujos montantes sejam inferiores aos dos respectivos custos de cobrança. (",
                "B": "demonstrar que a renúncia foi considerada na estimativa de receita da lei orçamentária e de que não afetará as metas de resultados fiscais previstas no anexo próprio da lei de diretrizes orçamentárias. (",
                "C": "estar acompanhada de medidas de compensação no exercício em que deva iniciar sua vigência e nos dois seguintes, por meio do aumento de receita, proveniente da elevação de alíquotas, ampliação da base de cálculo, majoração ou criação de tributo ou contribuição. (",
                "D": "estar acompanhada de estimativa do impacto orçamentário-financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes. (",
                "E": "atender ao disposto na lei de diretrizes orçamentárias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "O Prefeito do Município Alfa pretende convocar dezenas de servidores públicos para as posses em seus respectivos cargos no penúltimo mês do último ano de exercício de seu mandato, visando a que adquiram experiência e possam satisfazer o interesse público no ano subsequente. Considerando o disposto na Lei de Responsabilidade Fiscal, referida pretensão é: (",
            "alternativas": {
                "A": "LÍCITA, pois constitui permissivo legal a nomeação de servidores que se faça necessária por interesse público. (",
                "B": "LÍCITA, por ausência de vedação legal em se tratando de nomeação de serviços públicos a serem providos em cargos efetivos. (",
                "C": "ILÍCITA, pois é nulo de pleno direito o ato de que resulte aumento de despesa a qualquer título em período eleitoral. (",
                "D": "ILÍCITA, pois é nulo de pleno direito o ato de que resulte aumento da despesa com pessoal nos 90 (noventa) dias anteriores ao final do mandato do titular de Poder. (",
                "E": "ILÍCITA, pois é nulo de pleno direito o ato de que resulte aumento da despesa com pessoal nos 180 (cento e oitenta) dias anteriores ao final do mandato do titular de Poder."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Se a despesa total com pessoal de determinado Município exceder a 95% (noventa e cinco por cento) do limite legal, nos termos da Lei de Responsabilidade Fiscal, passa a ser ato vedado em seu âmbito: (",
            "alternativas": {
                "A": "a promoção da revisão geral anual da remuneração dos servidores públicos. (",
                "B": "a criação de cargo, emprego ou função. (",
                "C": "a alteração de estrutura de carreira, independentemente de provocar aumento de despesa. (",
                "D": "a nomeação de servidores em reposição decorrente de aposentadoria ou falecimento de servidores da área de educação. (",
                "E": "a promoção de ato determinado em lei, sentença judicial ou em contrato relativo à concessão de vantagem, aumento, reajuste ou adequação da remuneração de pessoal. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Acerca da redação vigente da Lei de Introdução às Normas do Direito Brasileiro, é INCORRETO afirmar: (",
            "alternativas": {
                "A": "nas esferas administrativa, controladora e judicial, não se decidirá com base em valores jurídicos abstratos sem que sejam consideradas as consequências práticas da decisão. (",
                "B": "a motivação das decisões nas esferas administrativa, controladora e judicial demonstrará a necessidade e a adequação da medida imposta ou da invalidação de ato, contrato, ajuste, processo ou norma administrativa, inclusive em face das possíveis alternativas. (",
                "C": "o agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou culpa em sentido estrito. (",
                "D": "a decisão administrativa, controladora ou judicial que estabelecer interpretação ou orientação nova sobre norma de conteúdo indeterminado, impondo novo dever ou novo condicionamento de direito, deverá prever regime de transição quando indispensável para que o novo dever ou condicionamento de direito seja cumprido de modo proporcional, equânime e eficiente e sem prejuízo aos interesses gerais. (",
                "E": "a revisão, nas esferas administrativa, controladora ou judicial, quanto à validade de ato, contrato, ajuste, processo ou norma administrativa cuja produção já se houver completado levará em conta as orientações gerais da época, sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Quanto aos negócios jurídicos nulos e anuláveis, de acordo com o Código Civil, é CORRETO afirmar: (",
            "alternativas": {
                "A": "são anuláveis os negócios jurídicos celebrados por agente absolutamente incapaz. (",
                "B": "são nulos os negócios jurídicos viciados por dolo ou coação. (",
                "C": "as nulidades não têm efeito antes de julgadas por sentença, nem se pronunciam de ofício; só os interessados as podem alegar e aproveitam exclusivamente aos que as alegarem, salvo o caso de solidariedade ou indivisibilidade. (",
                "D": "o negócio jurídico nulo não é suscetível de confirmação, nem convalesce pelo decurso do tempo. (",
                "E": "é anulável o negócio jurídico simulado, subsistindo o que se dissimulou, se válido for na substância e na forma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Acerca do regime da prescrição previsto no Código Civil Brasileiro, é INCORRETO afirmar: (",
            "alternativas": {
                "A": "é causa interruptiva da prescrição o casamento entre o credor e o devedor. (",
                "B": "a interrupção da prescrição somente poderá ocorrer uma vez. (",
                "C": "prescreve em três anos a pretensão de reparação civil. (",
                "D": "é causa interruptiva da prescrição qualquer ato inequívoco, ainda que extrajudicial, que importe reconhecimento do direito pelo devedor. (",
                "E": "não corre a prescrição entre ascendentes e descendentes, durante o poder familiar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Tício, comodatário de veículo que lhe foi emprestado por Décio, parado no semáforo e em cumprimento das normas legais e regulamentares incidentes no trânsito, é abalroado na traseira por veículo dirigido por Josefa, que transitava desatenta e em elevada velocidade. Sobre esse fato hipotético, é CORRETO afirmar: (",
            "alternativas": {
                "A": "a perda é sofrida por Tício, a quem compete ação de regresso em face da responsável, Josefa, após a regular reparação ao proprietário, Décio. (",
                "B": "a perda é sofrida por Tício e Josefa, solidariamente, uma vez caracterizada a posse de má-fé daquele e a responsabilidade civil desta. (",
                "C": "a perda é sofrida por Décio, proprietário, uma vez que não há culpa de Tício, sem prejuízo da legitimidade daquele em exercer a pretensão reparatória em face de Josefa. (",
                "D": "a perda é sofrida por Décio, proprietário, sem prejuízo da legitimidade daquele em exercer a pretensão reparatória em face de Josefa, havendo responsabilidade subsidiária de Tício na hipótese de Josefa se tornar insolvente. (",
                "E": "o comodato impõe a assunção dos riscos da coisa pelo comodatário, de modo que a perda é sofrida por Tício."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Representa regular medida processual a ser adotada pelo evicto visando a que o alienante integre a relação processual para responder pelas cominações da evicção, nos termos do Código de Processo Civil: (",
            "alternativas": {
                "A": "chamamento ao processo. (",
                "B": "amicus curiae . (",
                "C": "assistência simples. (",
                "D": "assistência litisconsorcial. (",
                "E": "denunciação da lide."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Considerando o regime jurídico atribuído aos vícios redibitórios e à evicção pelo Código Civil Brasileiro, é CORRETO afirmar: (",
            "alternativas": {
                "A": "o alienante não responde pela evicção, salvo estipulação em sentido contrário. (",
                "B": "não obstante a cláusula que exclui a garantia contra a evicção, se esta se der, tem direito o evicto a receber o preço que pagou pela coisa evicta, acrescido da indenização dos frutos que tiver sido obrigado a restituir; das despesas dos contratos e pelos prejuízos que diretamente resultarem da evicção; e das custas judiciais e honorários do advogado por ele constituído. (",
                "C": "nas hipóteses de vício redibitório sobre coisas alienadas, o adquirente decai do direito de obter a redibição ou abatimento no preço no prazo de cento e oitenta dias se a coisa for móvel, e de cinco anos se for imóvel, contado da entrega efetiva; se já estava na posse, o prazo conta-se da alienação, reduzido à metade. (",
                "D": "a coisa recebida em virtude de contrato comutativo ou gratuito pode ser enjeitada por vícios ou defeitos ocultos, que a tornem imprópria ao uso a que é destinada ou lhe diminuam o valor. (",
                "E": "se o alienante conhecia o vício redibitório ou o defeito da coisa que deu ensejo à sua rejeiçao pelo adquirente, restituirá o que recebeu com perdas e danos; se o não conhecia, tão somente restituirá o valor recebido, mais as despesas do contrato."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Acerca do regime da litigância de má-fé previsto no Código de Processo Civil, é INCORRETO afirmar: (",
            "alternativas": {
                "A": "é uma das causas expressamente configurativas da litigância de má-fé a alteração da verdade dos fatos. (",
                "B": "é uma das causas expressamente configurativas da litigância de má-fé a oposição de mais do que dois embargos de declaração rejeitados em votação unânime. (",
                "C": "á uma das causas expressamente configurativas da litigância de má-fé o proceder de modo temerário em qualquer incidente ou ato do processo. (",
                "D": "o juiz condenará o litigante de má-fé de ofício ou a requerimento a pagar multa que poderá atingir até dez por cento do valor da causa, exceto se este for irrisório ou inestimável, quando, então, a multa poderá ser fixada em até 10 (dez) vezes o valor do salário mínimo, sem prejuízo de indenização pelos prejuízos, honorários advocatícios e despesas arcados pela parte. (",
                "E": "quando forem 2 (dois) ou mais os litigantes de má-fé, o juiz condenará cada um nas cominações da litigância legais na proporção de seu respectivo interesse na causa ou solidariamente aqueles que se coligaram para lesar a parte contrária."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Considerando o regime jurídico dos recursos instituído pelo Código de Processo Civil, a decisão monocrática do relator no âmbito dos Tribunais desafia o seguinte recurso pretendendo a sua reforma meritória: (",
            "alternativas": {
                "A": "agravo interno para o respectivo órgão colegiado. (",
                "B": "recurso extraordinário, se houver descumprimento de norma constitucional. (",
                "C": "agravo de instrumento para o respectivo órgão colegiado. (",
                "D": "recurso ordinário para a instância superior. (",
                "E": "embargos de declaração. QUESTÃO 40"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Acerca da conduta de agente público que deixa de responsabilizar, por indulgência, o subordinado que cometeu infração no exercício do cargo ou, quando lhe falte competência, não leva o fato ao conhecimento da autoridade competente, é CORRETO dizer: (",
            "alternativas": {
                "A": "que foi cometido o crime de corrupção passiva. (",
                "B": "que não foi cometido ilícito tipificado no Código Penal como crime. (",
                "C": "que foi cometido o crime de prevaricação. (",
                "D": "que foi cometido o crime de condescendência criminosa. (",
                "E": "que foi cometido o crime de advocacia administrativa. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Visando à desconstituição da decisão judicial de mérito, transitada em julgado, é cabível, de acordo com o Código de Processo Civil: (",
            "alternativas": {
                "A": "querela nullitatis insanabilis , tendo como uma de suas hipóteses de cabimento a ofensa, pela decisão atacada, da coisa julgada. (",
                "B": "querela nullitatis insanabilis , tendo como uma de suas hipóteses de cabimento a verificação de que a decisão atacada foi proferida por força de prevaricação, concussão ou corrupção do juiz, sujeitando-se ao prazo decadencial de 2 (dois) anos contados do trânsito em julgado da última decisão proferida no processo. (",
                "C": "ação rescisória, tendo como uma de suas hipóteses de cabimento o erro da decisão atacada sobre ponto controvertido sobre o qual o juiz deveria ter se pronunciado, sujeitando-se ao prazo decadencial de 3 (três) anos contados do trânsito em julgado da última decisão proferida no processo. (",
                "D": "ação rescisória, tendo como uma de suas hipóteses de cabimento o erro da decisão atacada sobre ponto controvertido sobre o qual o juiz deveria ter se pronunciado, sujeitando-se ao prazo decadencial de 4 (quatro) anos contados do trânsito em julgado da última decisão proferida no processo. (",
                "E": "ação rescisória, tendo como uma de suas hipóteses de cabimento a obtenção, pelo autor, posteriormente ao trânsito em julgado da decisão atacada, de prova nova cuja existência ignorava ou de que não pôde fazer uso ao tempo daquela, capaz, por si só, de lhe assegurar pronunciamento favorável."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "Tício é morador do Município Alfa e vislumbra ato do Poder Público Municipal lesivo ao meio ambiente, consistente na emissão de ato permissivo à atividade industrial danosa ao subsolo e aos recursos hídricos locais, ainda que se trate de região distante e sem impacto direto na vizinhança e bairro em que domiciliado Tício. É CORRETO afirmar que a hipótese se harmoniza à legitimidade de Tício para deduzir a sua pretensão através de: (",
            "alternativas": {
                "A": "ação de nunciação de obra nova. (",
                "B": "ação civil pública. (",
                "C": "mandado de segurança coletivo. (",
                "D": "ação popular. (",
                "E": "mandado de segurança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Acerca do mandado de segurança coletivo, é CORRETO afirmar: (",
            "alternativas": {
                "A": "é também legítimo para a sua propositura qualquer cidadão detentor de direito líquido e certo, não amparado por habeas corpus ou habeas data , sempre que, ilegalmente ou com abuso de poder, sofrer violação ou houver justo receio de sofrê-la por parte de autoridade, seja de que categoria for e sejam quais forem as funções que exerça. (",
                "B": "O mandado de segurança coletivo não induz litispendência para as ações individuais, mas os efeitos da coisa julgada não beneficiarão o impetrante a título individual se não requerer a desistência de seu mandado de segurança no prazo de 30 (trinta) dias a contar da ciência comprovada da impetração da segurança coletiva. (",
                "C": "O direito de requerer mandado de segurança extinguir-se-á decorridos 180 (cento e oitenta) dias, contados da ciência, pelo interessado, do ato impugnado. (",
                "D": "a sentença proferida em mandado de segurança coletivo terá eficácia erga omnes quanto ao direito difuso que buscou tutelar. (",
                "E": "o mandado de segurança coletivo se caracteriza, quanto ao seu polo ativo, pela presença de mais do que um sujeito a postular pela segurança. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "Acerca do regime das ações populares, é CORRETO afirmar: (",
            "alternativas": {
                "A": "não tem a moralidade administrativa como bem jurídico objeto de sua tutela expressamente citado na Constituição Federal. (",
                "B": "se o autor desistir da ação ou der motivo à absolvição da instância, serão publicados editais nos prazos e condições previstos em lei, ficando assegurado a qualquer cidadão, bem como ao representante do Ministério Público, dentro do prazo de 180 (cento e oitenta) dias da última publicação feita, promover o prosseguimento da ação. (",
                "C": "caso decorridos 60 (sessenta) dias da publicação da sentença condenatória de segunda instância, sem que o autor ou terceiro promova a respectiva execução, o representante do Ministério Público oficiará o agente público responsável pelos atos executivos para que os promova nos 30 (trinta) dias seguintes, sendo vedada ao Ministério Público a promoção direta da execução. (",
                "D": "da sentença que concluir pela carência ou pela improcedência da ação ou da que julgar a ação procedente caberá apelação voluntária com efeito suspensivo, sem sujeição a reexame necessário. (",
                "E": "a sentença terá eficácia de coisa julgada oponível erga omnes , exceto no caso de haver sido a ação julgada improcedente por deficiência de prova, caso em que poderá ser intentada outra ação com idêntico fundamento, valendo-se de nova prova."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "Considere as seguintes assertivas que se relacionam ao regime jurídico-urbanístico previsto no Estatuto das Cidades: I - “Lei municipal específica para área incluída no plano diretor poderá determinar o parcelamento, a edificação ou a utilização compulsórios do solo urbano não edificado, subutilizado ou não utilizado, devendo fixar as condições e os prazos para implementação da referida obrigação”. II - “o Município poderá proceder à aplicação do imposto sobre a propriedade predial e territorial...",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I, apenas. (",
                "C": "III, apenas. (",
                "D": "I e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Acerca da disciplina da ação civil pública contida na Lei Federal n.º 7.347/1985, está CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "estão dentre os sujeitos e bens jurídicos tutelados por ação civil pública o meio ambiente, o consumidor, os bens e direitos de valor artístico, estético, histórico, turístico e paisagístico, bem como qualquer outro interesse difuso ou coletivo.",
                "B": "Estão dentre os sujeitos e bens jurídicos tutelados por ação civil pública a ordem econômica, o patrimônio público e social, o FGTS e fundos de natureza institucional cujos beneficiários possam ser individualmente determinados, a honra e a dignidade de grupos raciais, étnicos ou religiosos. (",
                "C": "estão dentre os que têm legitimidade para propor a ação civil pública o Ministério Público, os Municípios, as Câmaras de Vereadores e as associações que já estejam constituídas há pelo menos 1 (um) ano nos termos da lei civil e incluam, entre suas finalidades institucionais, a proteção aos bens jurídicos tutelados em ações civis públicas. (",
                "D": "A Defensoria Pública não tem legitimidade para propor ação civil pública. (",
                "E": "A ação civil poderá ter por objeto a condenação em dinheiro ou o cumprimento de obrigação de fazer, não se comportando em seu procedimento a pretensão relativa ao não fazer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "Considerando a disciplina da Parte Geral do Código Penal, avalie as seguintes assertivas, assinalando, em sequência, a opção CORRETA sobre referida avaliação: I - “Pune -se a tentativa quando, por ineficácia absoluta do meio ou por absoluta impropriedade do objeto, é impossível consumar-se o crime dolosamente pretendido pelo agente”. II - “Nos crimes cometidos sem violência ou grave ameaça à pessoa, reparado o dano ou restituída a coisa, até o oferecimento da denúncia ou da queixa, por ato volun...",
            "alternativas": {
                "A": "é correto o que se afirma em I, apenas. (",
                "B": "é correto o que se afirma em II, apenas. (",
                "C": "nenhuma das assertivas está correta. (",
                "D": "é correto o que se afirma em II e III, apenas. (",
                "E": "é correto o que se afirma em I e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Acerca dos crimes praticados por particular contra a Administração Pública, de acordo com o Código Penal, é CORRETO afirmar: (",
            "alternativas": {
                "A": "importar ou exportar mercadoria proibida configura o crime de descaminho. (",
                "B": "a fraude de concorrência pública através da conduta de meramente procurar afastar concorrente ou licitante, por meio de violência, grave ameaça, fraude ou oferecimento de vantagem configura ilícito cível e administrativo, apenas. (",
                "C": "solicitar, exigir, cobrar ou obter, para si ou para outrem, vantagem ou promessa de vantagem, a pretexto de influir em ato praticado por funcionário público no exercício da função configura o crime de corrupção ativa. (",
                "D": "a pena atribuída ao crime de corrupção ativa é de reclusão, de 4 (quatro) a 8 (oito) anos, e multa, aumentada de um sexto, se, em razão da vantagem ou promessa, o funcionário retarda ou omite ato de ofício, ou o pratica infringindo dever funcional. (",
                "E": "a pena atribuída ao crime de corrupção ativa é de reclusão, de 2 (dois) a 12 (doze) anos, e multa. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Assinale a assertiva que discorre corretamente acerca do regime jurídico aplicável aos crimes de responsabilidade que podem ser cometidos por Prefeitos Municipais, nos termos do Decreto-Lei n.º 201/1967: (",
            "alternativas": {
                "A": "dentre as condutas tipificadas em lei está a de impedir o funcionamento regular da Câmara de Vereadores. (",
                "B": "dentre as condutas tipificadas em lei está a de deixar de cumprir ordem judicial, sem dar o motivo da recusa ou da impossibilidade, por escrito, à autoridade competente. (",
                "C": "os crimes de responsabilidade são punidos com a pena de reclusão de quatro a dezesseis anos. (",
                "D": "a perda do cargo público e a inabilitação para o exercício de cargo ou função pública é medida excepcionalmente determinada pelo juiz, se aferida a relevância da cominação diante das circunstâncias do crime e culpabilidade do agente. (",
                "E": "o processo penal dos crimes de responsabilidade deve ser suspenso, pelo Juiz, se for instaurado processo de cassação do mandato do Prefeito pela Câmara pelo mesmo fato também definido como infração político- administrativa, sendo vinculativo, ao Juiz, o pronunciamento da Câmara quanto às conclusões de autoria e materialidade."
            },
            "resposta_correta": "B"
        }
    ]
}