{
    "PROCURADOR LEGISLATIVO": [
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 3 de 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação. Considere o excerto a seguir para responder às questões 4 e 5: “Esse novo estudo mostra que as partículas se infiltraram em depósitos arqueológicos. E, como no caso dos oceanos, isso provavelmente está acontecendo há um período similar, considerando que partículas foram encontradas em amostras de solo retiradas e arquivadas em 1988, de Wellingto n Row, em York”, sugere Jennings."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “que”, em destaque no excerto apresentado, classifica -se quanto à função gramatical que desempenha como: ",
            "alternativas": {
                "A": "conjunção causal. ",
                "B": "conjunção explicativa. ",
                "C": "conjunção integrante. ",
                "D": "pronome relativo. ",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente . ",
                "E": "polímero."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra -d’água. ",
                "B": "pré -vestibular. ",
                "C": "auto -eficácia. ",
                "D": "sub -região. ",
                "E": "vice -diretor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 4 de 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Complete a seguinte frase: A Constituição _________ é aquela cujo processo de alteração é mais difícil que o normalmente utilizado para se alterar a legislação infraconstitucional. ",
            "alternativas": {
                "A": "fortalecida. ",
                "B": "semirrígida. ",
                "C": "rígida. ",
                "D": "flexível. ",
                "E": "imutável."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Conforme dispõe o art. 49, inciso I, da Constituição Federal, é de competência exclusiva do Congresso Nacional a resolução definitiva de acordos, atos ou tratados internacionais. Assinale o meio correto através do qual tal atribuição é cumprida. ",
            "alternativas": {
                "A": "Decreto Legislativo. ",
                "B": "Decreto -Lei. ",
                "C": "Decreto. ",
                "D": "Lei Complementar. ",
                "E": "Resolução."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Os deputados e senadores são invioláveis por suas opiniões, palavras e votos, na seara civil e penal, ou seja, não respondem civilmente por possíveis ofensas, nem por crimes que delas possam advir quando de opiniões, palavras e votos proferidos no âmbito p arlamentar. Esta classificação corresponde, específica e corretamente: ",
            "alternativas": {
                "A": "à imunidade formal. ",
                "B": "ao princípio da simetria. ",
                "C": "à imunidade processual. ",
                "D": "a privilégio processual. ",
                "E": "à imunidade material. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 5 de 23"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em uma situação hipotética, no ano de 2018, visando conferir maior segurança jurídica à fiscalização de entidades dedicadas a cultura, o Congresso Nacional decidiu discipliná -la por meio de Lei Complementar, embora a Constituição Federal não reserve o assu nto a essa espécie normativa. Todavia, durante o ano de 2022, com o avanço tecnológico na área, entrou em vigor a Lei Ordinária prevendo novos mecanismos de fiscalização e segurança a par dos anteriormente previstos, além de derrogar artigos ...",
            "alternativas": {
                "A": "A revogação de dispositivos da Lei Complementar de 2018 exige idêntica espécie normativa, embora admissível a edição da Lei Ordinária tratando de novos mecanismos. ",
                "B": "A Lei Complementar de 2018 pode ser revogada por Lei Ordinária posterior que verse sobre a mesma temática, tendo em vista que, no caso, não é uma matéria reservada à Lei Complementar, conforme dispõe a Constituição Federal. ",
                "C": "A Lei Ordinária de 2022 é formalmente inconstitucional, não podendo dispor de matéria já tratada em Lei Complementar anterior. ",
                "D": "A Lei Complementar de 2018 está inquinada de vício formal, pois esta espécie normativa encontra -se vinculada às hipóteses elencadas taxativamente na Constituição Federal. ",
                "E": "A Lei Complementar de 2018 não pode ser revogada por Lei Ordinária posterior que verse sobre a mesma temática, conforme dispõe a Constituição Federal, sendo vedada a edição de Lei Ordinária tratando do mesmo assunto, ainda que de modo complementar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "O Governador do Estado Delta, empossado recentemente, apresentou um projeto de lei à Assembleia Legislativa propondo políticas de proteção específicas e direcionadas à infância e à juventude no âmbito de seu Estado, tendo em vista ser uma de suas pautas durante a campanha eleitoral. Com relação ao projeto de lei, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Os Estados e a União podem legislar concorrentemente sobre a matéria. ",
                "B": "O projeto de lei não está de acordo com a Constituição Federal, pois se trata de competência residual dos Estados. ",
                "C": "Somente a União pode legislar, privativamente, sobre a proteção à infância e juventude. ",
                "D": "A competência para legislar sobre a proteção à infância e juventude é dos Municípios. ",
                "E": "O Governador do Estado Delta, ao propor um projeto de lei que institui políticas de proteção à infância e à juventude, não está agindo dentro de sua competência constitucional, pois não a tem para a iniciativa do processo legislativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Assinale a alternativa INCORRETA, à luz do disposto expressamente na Constituição Federal acerca dos direitos e garantias individuais fundamentais: ",
            "alternativas": {
                "A": "A prisão ocorrida de forma ilegal será imediatamente relaxada pela autoridade judiciária. ",
                "B": "Não haverá pena de morte, salvo em caso de guerra declarada. ",
                "C": "Não podem ser asseguradas condições para que as presidiárias permaneçam com seus filhos durante a amamentação. ",
                "D": "Nos crimes de ação pública, será admitida ação privada, se aquela não for intentada no prazo legal. ",
                "E": "É assegurado, nos termos da lei, o direito à proteção dos dados pessoais, inclusive nos meios digitais. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 6 de 23"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quanto aos concursos públicos e o princípio da igualdade, disposto nos artigos 5º, caput, 7º, inciso XXX, 37, caput e I, dentre outros, da Constituição Federal, segundo o entendimento do Supremo Tribunal Federal, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Não é possível a fixação de limites etários máximos para admissão de pessoal no serviço público em atenção à natureza das atribuições do cargo a ser preenchido. ",
                "B": "É possível estabelecer limites mínimos de altura para candidatos em concurso público, levando -se em conta as peculiaridades da atividade exercida e desde que haja lei específica que imponha tal restrição. ",
                "C": "Não é possível a distinção em razão de raça ou etnia através de cotas participativas, pois tal critério não se compatibiliza com os contornos normativos da política de igualmente e interação socioeconômica. ",
                "D": "Não é possível estabelecer, no plano infraconstitucional, limites mínimos de altura para candidatos em concurso público. ",
                "E": "É possível estabelecer diferença de critério de admissão por motivo de estado civil, à luz das peculiaridades da atividade a ser exercida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Beatriz, feliz por ter comprado um terreno em sua cidade natal, realizou a construção de sua casa dos sonhos, sem prévia licença. Durante a obra, ela pediu para que os construtores avançassem os limites da propriedade, ocupando 25% da via pública. Todavia, o poder público do Município, no exercício de fiscalização da ocupação do solo urbano, determinou que Beatriz desmanchasse a parte que ocupava a via pública. Nesse sentido, assinale qual o poder administrativo que estabeleceu essa determinação...",
            "alternativas": {
                "A": "Poder disciplinar. ",
                "B": "Poder regulamentar. ",
                "C": "Poder de hierarquia. ",
                "D": "Poder de polícia. ",
                "E": "Poder vinculado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um contrato por meio do qual a Administração Pública delega a alguém a execução de determinado serviço público remunerado é chamado de: ",
            "alternativas": {
                "A": "Concessão. ",
                "B": "Autorização. ",
                "C": "Permissão. ",
                "D": "Outorga. ",
                "E": "Delegação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A administração indireta é o conjunto de órgãos que prestam serviços de interesse público e estão vinculados a uma entidade da administração direta, mas possuem personalidade jurídica própria. Assinale a alternativa que dispõe corretamente acerca de entida des da administração indireta: ",
            "alternativas": {
                "A": "Autarquia, União, Fundações Públicas. ",
                "B": "Autarquia, Sociedade de Economia Mista, Empresa Pública. ",
                "C": "Assembleia Legislativa, Município, Empresas Públicas. ",
                "D": "Assembleia Legislativa, Sociedade de Economia Mista, Tribunais de Contas. ",
                "E": "Autarquia, Fundações Públicas, Sociedade de Economia Mista e Organizações do Terceiro Setor. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 7 de 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Nos termos da Lei Federal nº. 12.232/2010, que dispõe sobre as normas gerais para licitação e contratação pela administração pública de serviços de publicidade prestados por intermédio de agências de propaganda, assinale a opção correta: ",
            "alternativas": {
                "A": "nas contratações de serviços de publicidade, não poderão ser incluídos como atividades complementares os serviços especializados pertinentes à produção e à execução técnica das peças e projetos publicitários criados. ",
                "B": "a proposta técnica será composta de um plano de comunicação publicitária, pertinente às informações expressas no briefing, e de um conjunto de informações referentes ao proponente. O plano de comunicação publicitária será apresentado em 2 (duas) vias, sem a identificação de sua autoria. ",
                "C": "na contratação dos serviços de publicidade, faculta -se a adjudicação do objeto da licitação a mais de uma agência de propaganda, sem a segregação em itens ou contas publicitárias, mediante justificativa no processo de licitação. ",
                "D": "as propostas técnicas serão analisadas e julgadas por subcomissão técnica, constituída por, pelo menos, 5 (cinco) membros que sejam formados em comunicação, publicidade ou marketing ou que atuem em uma dessas áreas, sendo que, pelo menos, 1/3 (um terço ) deles não poderá manter nenhum vínculo funcional ou contratual, direto ou indireto, com o órgão ou a entidade responsável pela licitação. ",
                "E": "as agências contratadas deverão, durante o período de, no mínimo, 4 (quatro) anos após a extinção do contrato, manter acervo comprobatório da totalidade dos serviços prestados e das peças publicitárias produzidas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Acerca do instituto da encampação, nos termos da Lei Federal nº. 8.987/1995, assinale a opção correta: ",
            "alternativas": {
                "A": "trata -se da retomada do serviço pelo poder concedente durante o prazo da concessão, por motivo de interesse público, mediante lei autorizativa específica e após prévio pagamento da indenização. ",
                "B": "a declaração da encampação da concessão deverá ser precedida da verificação da inadimplência da concessionária em processo administrativo, assegurado o direito de ampla defesa. ",
                "C": "instaurado o processo administrativo e comprovada a inadimplência, a encampação será declarada por decreto do poder concedente, independentemente de indenização prévia, calculada no decurso do processo. ",
                "D": "declarada a encampação, não resultará para o poder concedente qualquer espécie de responsabilidade em relação aos encargos, ônus, obrigações ou compromissos com terceiros ou com empregados da concessionária. ",
                "E": "a encampação obrigatoriamente deverá ser declarada quando a concessionária descumprir cláusulas contratuais ou disposições legais ou regulamentares concernentes à concessão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Sobre a desapropriação, assinale a opção correta, considerando o entendimento sumulado pelo Superior Tribunal de Justiça: ",
            "alternativas": {
                "A": "em desapropriação, não são cumuláveis juros compensatórios e moratórios. ",
                "B": "a ação de desapropriação indireta prescreve em dez anos. ",
                "C": "na desapropriação, cabe a atualização monetária, ainda que por mais de uma vez, independente do decurso de prazo superior a um ano entre o cálculo e o efetivo pagamento da indenização. ",
                "D": "os juros moratórios, na desapropriação direta ou indireta, contam -se desde a data da sentença, ou do acórdão que a tenha reformado. ",
                "E": "na desapropriação para instituir servidão administrativa são devidos os juros moratórios pela limitação de uso da propriedade. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 8 de 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando o quanto disposto na Lei Federal nº. 9.394/96, que estabelece as diretrizes e bases da educação nacional, assinale a opção correta: ",
            "alternativas": {
                "A": "A educação básica, nos níveis fundamental e médio, terá carga horária mínima anual de oitocentas horas para o ensino fundamental e para o ensino médio, distribuídas por um mínimo de duzentos dias de efetivo trabalho escolar, excluído o tempo reservado aos exames finais, quando houver. ",
                "B": "o ensino da arte, especialmente em suas expressões regionais, constituirá componente curricular facultativo da educação básica. ",
                "C": "o ensino da história do Brasil levará em conta as contribuições das diferentes culturas e etnias para a formação do povo brasileiro, especialmente das matrizes americana, africana e européia. ",
                "D": "é dever dos pais ou responsáveis efetuar a matrícula das crianças na educação básica a partir dos 3 (três) anos de idade. ",
                "E": "o controle de frequência fica a cargo da escola, conforme o disposto no seu regimento e nas normas do respectivo sistema de ensino, exigida a frequência mínima de setenta por cento do total de horas letivas para aprovação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com o entendimento sumulado pelo Superior Tribunal de Justiça em matéria tributária, assinale a opção correta: ",
            "alternativas": {
                "A": "a mercadoria importada de país signatário do GATT (Acordo Geral de Tarifas e Comércio) é isenta do ICMS, quando contemplado com esse favor o similar nacional. ",
                "B": "o pagamento de férias não gozadas por necessidade do serviço está sujeito à incidência do imposto de renda. ",
                "C": "o ISS não incide na operação de arrendamento mercantil de coisas móveis. ",
                "D": "é facultado, ao Município, atualizar o IPTU, mediante decreto, em percentual superior ao índice oficial de correção monetária. ",
                "E": "na importação de veículo por pessoa física, destinado a uso próprio, não incide o ICMS."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Nos termos do artigo 150, VI, “c”, da Constituição Federal, é vedado à União, aos Estados, ao Distrito Federal e aos Municípios a instituição de impostos sobre patrimônio, renda ou serviços dos partidos políticos, inclusive suas fundações, das entidades sindicais dos trabalhadores, das instituições de educação e de assistência social, sem fins lucrativos, atendidos os requisitos da lei. Caso o imóvel pertencente a qualquer das entida des acima referidas seja alugado a terceiro, assinale a altern...",
            "alternativas": {
                "A": "quando alugado a terceiros, o imóvel pertencente a qualquer das entidades referidas pelo art. 150, VI, “c”, da Constituição perde sua imunidade ao IPTU apenas se a locação for superior a 36 meses. ",
                "B": "quando alugado a terceiros, o imóvel pertencente a qualquer das entidades referidas pelo art. 150, VI, “c”, da Constituição permanece imune, independentemente da destinação do valor dos aluguéis. ",
                "C": "quando alugado a terceiros, o imóvel pertencente a qualquer das entidades referidas pelo art. 150, VI, “c”, da Constituição, permanece imune ao IPTU, desde que o valor dos aluguéis seja aplicado nas atividades essenciais de tais entidades. ",
                "D": "quando alugado a terceiros, o imóvel pertencente a qualquer das entidades referidas pelo art. 150, VI, “c”, da Constituição perde sua imunidade ao IPTU, ainda que o valor dos aluguéis seja aplicado nas atividades essenciais de tais entidades. ",
                "E": "quando alugado a terceiros, o imóvel pertencente a qualquer das entidades referidas pelo art. 150, VI, “c”, da Constituição perde sua imunidade ao IPTU, exceto se tratar -se de imóvel das instituições de educação e de assistência social. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 9 de 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com o entendimento sumulado pelo Supremo Tribunal Federal em matéria tributária, assinale a opção correta: ",
            "alternativas": {
                "A": "é devida a incidência da taxa de previdência social sobre combustíveis. ",
                "B": "a atividade profissional do arquiteto está isenta do imposto de renda. ",
                "C": "é inadmissível a interdição de estabelecimento como meio coercitivo para cobrança de tributo. ",
                "D": "é permitido à Constituição estadual estabelecer limite para o aumento de tributos municipais. ",
                "E": "se foi pago indevidamente, cabe restituição de tributo indireto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Acerca dos Impostos, nos termos do Código Tributário Nacional e da Constituição da República, assinale a opção correta: ",
            "alternativas": {
                "A": "os arrematantes de produtos importados apreendidos ou abandonados não se enquadram como contribuintes do imposto sobre a importação, uma vez que o valor da arrematação tem a finalidade de quitar o imposto que era devido no momento da entrada destes no território nacional. ",
                "B": "a receita líquida do imposto sobre a importação destina -se à formação de reservas monetárias, na forma da lei. ",
                "C": "o contribuinte do imposto sobre a propriedade predial e territorial urbana é o proprietário do imóvel, o titular do seu domínio útil, ou o seu possuidor a qualquer título. ",
                "D": "a base de cálculo do imposto sobre a renda e proventos de qualquer natureza é o montante, exclusivamente arbitrado ou presumido, da renda ou dos proventos tributáveis. ",
                "E": "o imposto sobre a transmissão de bens imóveis e de direitos a eles relativos é de competência dos Estados e tem como base de cálculo, em regra, o valor comercial genérico dos bens ou direitos transmitidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Sobre a interpretação e integração da legislação tributária, conforme disposições legais previstas no Código Tributário Nacional, assinale a opção correta. ",
            "alternativas": {
                "A": "o emprego da analogia não poderá resultar na exigência de tributo não previsto em lei. ",
                "B": "na ausência de disposição expressa, a autoridade competente para aplicar a legislação tributária utilizará apenas e sucessivamente, a analogia, a equidade e os princípios gerais de direito tributário. ",
                "C": "os princípios gerais de direito público utilizam -se para pesquisa da definição, do conteúdo e do alcance de seus institutos, conceitos e formas, mas não para definição dos respectivos efeitos tributários. ",
                "D": "os princípios gerais de direito privado podem ser utilizados para definição dos respectivos efeitos tributários. ",
                "E": "o emprego da equidade poderá resultar na dispensa do pagamento de tributo devido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando o regramento legal sobre a cobrança judicial da Dívida Ativa da Fazenda Pública (Lei Federal nº. 6.830/1980), sobre os embargos executivos é correto afirmar que: ",
            "alternativas": {
                "A": "o prazo para o executado oferecer embargos executivos é de 15 dias contados da data da citação para o pagamento da dívida. ",
                "B": "nos embargos executivos poderá o executado arguir a compensação como matéria preliminar, que deverá ser processada e julgada com os embargos executivos. ",
                "C": "o prazo para o executado oferecer embargos executivos é de 30 dias contados do depósito, da juntada da fiança ou seguro garantia. ",
                "D": "no mesmo prazo dos embargos executivos, poderá ser ofertada a reconvenção, que será autuada e processada em autos apartados, e seu julgamento será realizado em conjunto aos embargos executivos. ",
                "E": "recebidos os embargos, o juiz mandará intimar a Fazenda, para impugná -los no prazo de 15 (quinze) dias, designando, em seguida, audiência de instrução e julgamento. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 10 de 23"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Código Tributário Nacional, no que concerne às certidões negativas, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "A certidão negativa será sempre expedida nos termos em que tenha sido requerida e será fornecida dentro de 15 (quinze) dias da data da entrada do requerimento na repartição. ",
                "B": "A prova de quitação de determinado tributo poderá ser realizada por meio de certidão que conste a existência de créditos não vencidos, em curso de cobrança executiva em que tenha sido efetivada a penhora ou cuja exigibilidade esteja suspensa. ",
                "C": "Se houver disposição legal permissiva, será dispensada a prova de quitação de tributos, ou o seu suprimento, quando se tratar de prática de ato indispensável para evitar a caducidade de direito, respondendo, porém, todos os participantes no ato pelo tr ibuto porventura devido, juros de mora e penalidades cabíveis, exceto as relativas a infrações cuja responsabilidade seja pessoal ao infrator. ",
                "D": "A certidão negativa expedida com dolo ou fraude, que contenha erro contra a Fazenda Pública, poderá acarretar apenas a responsabilidade criminal e funcional do funcionário que a expedir. ",
                "E": "A certidão negativa expedida com culpa, dolo ou fraude, que contenha erro contra a Fazenda Pública, responsabiliza pessoalmente o funcionário que a expedir, pelo crédito tributário e juros de mora acrescidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "No tocante às operações de crédito por antecipação de receita orçamentária, considere as seguintes assertivas: I - Realizar -se-á somente a partir do décimo dia do início do exercício. II – Não é proibida a sua realização enquanto existir operação anterior da mesma natureza não integralmente resgatada. III – Está proibida no último ano de mandato do Presidente, Governador ou Prefeito Municipal. IV - deverá ser liquidada, com juros e outros encargos incidentes, até o dia dez de dezembro de cada a...",
            "alternativas": {
                "A": "I e IV, apenas. ",
                "B": "II, III e IV, apenas. ",
                "C": "I, II, III e IV. ",
                "D": "I e III, apenas. ",
                "E": "I, III e IV, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em conformidade com as disposições da Lei nº 4.320/1964, na lei de orçamento: ",
            "alternativas": {
                "A": "Serão compreendidas todas as receitas, inclusive as de operações de crédito por antecipação de receita. ",
                "B": "Poderá conter autorização ao Executivo para realizar, em qualquer mês do exercício financeiro, operações de crédito por antecipação da receita, para atender a insuficiências de caixa. ",
                "C": "Será consignado auxílio para investimentos que se devam incorporar ao patrimônio das empresas privadas de fins lucrativos. ",
                "D": "Todas as receitas e despesas constarão pelos seus valores líquidos, após efetuadas as deduções. ",
                "E": "Não poderá conter autorização do Executivo para abrir créditos suplementares. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 11 de 23"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em relação ao controle financeiro externo da União e às competências do Tribunal de Contas, é CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "A fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia de receitas, será exercida p elo Tribunal de Contas da União, com auxílio do Congresso Nacional, mediante controle externo, e pelo sistema de controle interno de cada Poder. ",
                "B": "Compete ao Tribunal de Contas da União apreciar as contas prestadas anualmente pelo Presidente da República, mediante parecer prévio que deverá ser elaborado em noventa dias a contar do recebimento das informações remetidas pelos órgãos fiscalizados. ",
                "C": "As decisões do Tribunal de que resulte imputação de débito ou multa terão eficácia de título executivo. ",
                "D": "O Tribunal encaminhará ao Congresso Nacional, semestral e anualmente, relatório de suas atividades. ",
                "E": "No caso de contrato, o ato de sustação será adotado diretamente pelo Congresso Nacional, que solicitará, de imediato, ao Poder Executivo as medidas cabíveis. Se o Congresso Nacional ou o Poder Executivo, no prazo de sessenta dias, não efetivar as medid as para sustação, o Tribunal de Contas decidirá a respeito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Sobre as definições e limites das despesas com pessoal, previstos na Lei Complementar nº 101 de 2000, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Os valores dos contratos de terceirização de mão de obra que se referem à substituição de servidores e empregados públicos não serão contabilizados como despesas de pessoal. ",
                "B": "A despesa total com pessoal, em cada período de apuração, não poderá exceder a 50% da receita corrente líquida de cada ente da Federação. ",
                "C": "Na verificação do atendimento dos limites das despesas totais com pessoal, serão computadas as despesas de indenização por demissão de servidores ou empregados. ",
                "D": "Na verificação do atendimento dos limites das despesas totais com pessoal, serão computadas as despesas relativas a incentivos à demissão voluntária. ",
                "E": "Na verificação do atendimento dos limites das despesas totais com pessoal, é vedada a dedução da parcela custeada com recursos aportados para a cobertura do déficit financeiro dos regimes de previdência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A respeito da anulabilidade do negócio jurídico, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Quando a lei dispuser que determinado ato é anulável, sem estabelecer prazo para pleitear -se a anulação, será este de quatro anos, a contar da data da conclusão do ato. ",
                "B": "A invalidade da obrigação principal implica a das obrigações acessórias, assim como a invalidade das obrigações acessórias implica a da principal. ",
                "C": "Ninguém pode reclamar o que, por uma obrigação anulada, pagou a um incapaz, mesmo se provar que reverteu em proveito dele a importância paga. ",
                "D": "A invalidade do instrumento não induz à do negócio jurídico sempre que este puder provar -se por outro meio. ",
                "E": "A anulabilidade do negócio jurídico pode ser pronunciada de ofício pelo juízo. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 12 de 23"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Com relação às provas dos fatos jurídicos, de acordo com as disposições do Código Civil, é CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "A recusa à perícia médica ordenada pelo juiz não poderá suprir a prova que se pretendia obter com o exame. ",
                "B": "Não podem ser admitidos como testemunhas os cônjuges, os ascendentes, os descendentes e os colaterais, até o quarto grau de alguma das partes, por consanguinidade, ou afinidade. ",
                "C": "A confissão é irrevogável, não podendo ser anulada. ",
                "D": "As declarações constantes de documentos assinados presumem -se verdadeiras em relação aos signatários. Não tendo relação direta, porém, com as disposições principais ou com a legitimidade das partes, as declarações enunciativas não eximem os interessado s em sua veracidade do ônus de prová -las. ",
                "E": "O instrumento particular, feito e assinado, ou somente assinado por quem esteja na livre disposição e administração de seus bens, prova as obrigações convencionais de qualquer valor, sendo que os seus efeitos, bem como os da cessão, se operam, inclusiv e a respeito de terceiros, antes mesmo de registrado no registro público."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com as disposições da Lei nº 8.245/91 a respeito das benfeitorias realizadas pelos locatários na vigência do contrato de locação, indique a opção CORRETA: ",
            "alternativas": {
                "A": "Salvo expressa disposição contratual em contrário, as benfeitorias necessárias introduzidas pelo locatário, desde que autorizadas pelo locador, serão indenizáveis e permitem o exercício do direito de retenção. ",
                "B": "Salvo expressa disposição contratual em contrário, as benfeitorias úteis introduzidas pelo locatário, ainda que não autorizadas pelo locador, serão indenizáveis e permitem o direito de retenção. ",
                "C": "Salvo expressa disposição contratual em contrário, as benfeitorias necessárias introduzidas pelo locatário, ainda que não autorizadas pelo locador, bem como as úteis, desde que autorizadas, serão indenizáveis e permitem o exercício do direito de retenç ão. ",
                "D": "As benfeitorias voluptuárias não serão indenizáveis e, desde que autorizadas pelo locador, poderão ser levantadas pelo locatário, finda a locação, desde que sua retirada não afete a estrutura e a substância do imóvel. ",
                "E": "As benfeitorias voluptuárias, desde que autorizadas pelo locador, serão indenizáveis e permitem o exercício do direito de retenção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Sobre a hipoteca, direito real de garantia, considere as seguintes assertivas: I – É nula a cláusula que proíbe ao proprietário alienar imóvel hipotecado. II – Pode ser convencionada cláusula de vencimento da obrigação se o imóvel hipotecado for alienado. III – A hipoteca não pode ser constituída para garantia de dívida futura ou condicionada. IV – As hipotecas legais, de qualquer natureza, independem de registro. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "II, III e IV, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I, II, III e IV. ",
                "E": "I, II e III, apenas. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 13 de 23"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "À luz da jurisprudência do Superior Tribunal de Justiça a respeito do contrato de seguro, é INCORRETO o que se afirma em: ",
            "alternativas": {
                "A": "A embriaguez do segurado exime a seguradora do pagamento da indenização prevista em contrato de seguro de vida. ",
                "B": "A indenização securitária é devida quando ausente a comunicação prévia do segurado acerca do atraso no pagamento do prêmio, por constituir requisito essencial para a suspensão ou resolução do contrato de seguro. ",
                "C": "Nos contratos de seguro regidos pelo Código Civil, a correção monetária sobre a indenização securitária incide a partir da contratação até o efetivo pagamento. ",
                "D": "O suicídio não é coberto nos dois primeiros anos de vigência do contrato de seguro de vida, ressalvado o direito do beneficiário à devolução do montante da reserva técnica formada. ",
                "E": "O contrato de seguro por danos pessoais compreende os danos morais, salvo cláusula expressa de exclusão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em observância às disposições gerais do Código de Processo Civil relativas aos recursos, é CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "O recurso adesivo será admissível na apelação, no recurso ordinário, no recurso extraordinário e no recurso especial. ",
                "B": "O recorrente não poderá desistir de recurso que contenha questão cuja repercussão geral já tenha sido reconhecida. ",
                "C": "Se, durante o prazo para a interposição do recurso, sobrevier o falecimento da parte ou de seu advogado, será tal prazo interrompido em proveito da parte, do herdeiro ou do sucessor, contra quem começará a correr depois da intimação. ",
                "D": "O recorrente que, no ato de interposição do recurso, comprovar o recolhimento insuficiente do preparo, inclusive porte de remessa e de retorno, será intimado, na pessoa de seu advogado, para realizar o recolhimento em dobro, sob pena de deserção. ",
                "E": "O equívoco no preenchimento da guia de custas não implicará a aplicação da pena de deserção, cabendo ao relator, na hipótese de dúvida quanto ao recolhimento, intimar o recorrente para sanar o vício no prazo de 5 (cinco) dias. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 14 de 23"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Relativamente ao procedimento de produção antecipada de prova, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O juízo estadual tem competência para produção antecipada de prova requerida em face da União, de entidade autárquica ou de empresa pública federal se, na localidade, não houver vara federal. ",
                "B": "A produção antecipada da prova previne a competência do juízo para a ação que venha a ser proposta. ",
                "C": "O juiz não se pronunciará sobre a ocorrência ou a inocorrência do fato, mas poderá se pronunciar sobre as respectivas consequências jurídicas. ",
                "D": "O juiz determinará, de ofício ou a requerimento da parte, a citação de interessados na produção da prova ou no fato a ser provado, os quais não poderão requerer a produção de qualquer prova no mesmo procedimento, ainda que relacionada ao mesmo fato. ",
                "E": "No procedimento de produção antecipada de provas não se admitirá recurso em nenhuma hipótese."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O agravo interno é o recurso cabível ao órgão colegiado contra decisão proferida por relator. Sobre o tema, é CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "As regras de processamento do agravo interno são previstas no Código de Processo Civil, apenas. ",
                "B": "Quando o agravo interno for declarado manifestamente inadmissível ou improcedente em votação unânime, o órgão colegiado, em decisão fundamentada, condenará o agravante a pagar ao agravado multa fixada entre um e cinco por cento do valor atualizado da c ausa. ",
                "C": "O beneficiário de gratuidade da justiça está isento do pagamento da multa pela interposição de agravo interno declarado manifestamente inadmissível ou improcedente em votação unânime. ",
                "D": "Nos casos em que o agravo interno for declarado manifestamente inadmissível ou improcedente em votação unânime, a interposição de qualquer outro recurso fica condicionada ao depósito prévio da multa fixada, o que também se aplica à Fazenda Pública. ",
                "E": "O relator poderá se limitar à reprodução dos fundamentos da decisão agravada para julgar improcedente o agravo interno quando for manifestamente inadmissível. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 15 de 23"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Sobre o procedimento da tutela antecipada requerida em caráter antecedente, previsto nos artigos 303 e 304 do Código de Processo Civil, é CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "Concedida a tutela antecipada requerida em caráter antecedente, o autor deverá aditar a petição inicial, com a complementação de sua argumentação, a juntada de novos documentos e a confirmação do pedido de tutela final no prazo improrrogável de 15 (qui nze) dias. ",
                "B": "Caso entenda que não há elementos para a concessão de tutela antecipada, o órgão jurisdicional determinará a emenda da petição inicial em até 15 (quinze) dias, sob pena de ser indeferida e de o processo ser extinto sem resolução de mérito. ",
                "C": "Torna -se estável a tutela antecipada concedida se da decisão que a conceder não for interposto o respectivo recurso, não sendo possível que qualquer das partes demande a outra com o intuito de rever, reformar ou invalidar a tutela antecipada estabiliza da. ",
                "D": "Qualquer das partes poderá requerer o desarquivamento dos autos em que foi concedida a medida, para instruir a petição inicial da ação ajuizada com a finalidade de rever, reformar ou invalidar a tutela antecipada estabilizada, prevento o juízo que a co ncedeu. ",
                "E": "O direito de rever, reformar ou invalidar a tutela antecipada estabilizada poderá ser exercido por meio de ação ajuizada com essa finalidade, no prazo de 5 (cinco) anos contados da ciência da decisão que extinguiu o processo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Com relação à tutela da evidência, é CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "Para que seja concedida, é necessária a demonstração de perigo de dano ou de risco ao resultado útil do processo. ",
                "B": "Poderá ser concedida liminarmente quando ficar caracterizado o abuso do direito de defesa ou o manifesto propósito protelatório da parte. ",
                "C": "Poderá ser concedida liminarmente quando a petição inicial for instruída com prova documental suficiente dos fatos constitutivos do direito do autor, a que o réu não oponha prova capaz de gerar dúvida razoável. ",
                "D": "Poderá ser concedida sem a oitiva da parte contrária quando as alegações de fato puderem ser comprovadas apenas documentalmente e houver tese firmada em julgamento de casos repetitivos ou em súmula vinculante. ",
                "E": "Para a concessão da tutela da evidência, o juiz pode, conforme o caso, exigir caução real ou fidejussória idônea para ressarcir os danos que a outra parte possa vir a sofrer, podendo a caução ser dispensada se a parte economicamente hipossuficiente não puder oferecê -la."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A respeito do termo de ajustamento de conduta (TAC), é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Não se submete ao prazo prescricional a pretensão executória de obrigações de fazer previstas em Termo de Ajustamento de Conduta (TAC) firmado para reparação de danos ambientais decorrentes de empreendimento imobiliário, quando relacionados a questões meramente patrimoniais. ",
                "B": "Não é obrigatório que se estabeleçam cominações no termo de ajustamento de conduta. ",
                "C": "Terá eficácia de título executivo judicial. ",
                "D": "O cumprimento do Termo de Ajustamento de Conduta - TAC deve observar as normas vigentes à época de sua celebração. Posteriores alterações legislativas não têm potencial para atingir ato jurídico perfeito. ",
                "E": "O Ministério Público é o único legitimado a firmar o termo de ajustamento de conduta. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 16 de 23"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Lei nº 9.605/98, o processo administrativo para apuração de infração ambiental deve observar prazos máximos, sendo: I - Quinze dias para o infrator oferecer defesa ou impugnação contra o auto de infração, contados da data da ciência da autuação; II - Trinta dias para a autoridade competente julgar o auto de infração, contados da data da sua lavratura, apresentada ou não a defesa ou impugnação; III - Quinze dias para o infrator recorrer da decisão condenatória à instância superior...",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I e II, apenas. ",
                "C": "II e IV, apenas. ",
                "D": "I, III e IV, apenas. ",
                "E": "I, II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Relativamente aos aspectos processuais da ação popular, nos termos da Lei nº 4.717/1965, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O prazo de contestação é de 15 (quinze) dias, prorrogáveis por mais 15 (quinze), a requerimento do interessado, se particularmente difícil a produção de prova documental, e será comum a todos os interessados, correndo da entrega em cartório do mandado cumprido, ou, quando for o caso, do decurso do prazo assinado em edital. ",
                "B": "Caso decorridos 60 (sessenta) dias da publicação da sentença condenatória de segunda instância, sem que o autor ou terceiro promova a respectiva execução, o representante do Ministério Público a promoverá nos 30 (trinta) dias seguintes, sob pena de fal ta grave. ",
                "C": "A parte condenada a restituir bens ou valores ficará sujeita a sequestro e penhora, a partir do trânsito em julgado da sentença condenatória. ",
                "D": "Se, no curso da ação, ficar provada a infringência da lei penal ou a prática de falta disciplinar a que a lei comine a pena de demissão ou a de rescisão de contrato de trabalho, o juiz, a requerimento do autor, determinará a remessa de cópia autenticad a das peças necessárias às autoridades ou aos administradores a quem competir aplicar a sanção. ",
                "E": "O Ministério Público é o único legitimado para recorrer das sentenças e decisões proferidas contra o autor da ação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Para que seja configurado o arrependimento posterior, causa geral de diminuição de pena de um a dois terços, é necessária a presença de alguns requisitos, EXCETO: ",
            "alternativas": {
                "A": "Que o crime tenha sido cometido sem violência; ",
                "B": "Que o crime tenha sido cometido sem grave ameaça; ",
                "C": "Que seja reparado o dano ou restituída a coisa até o recebimento da denúncia; ",
                "D": "Que tenha ocorrido ato voluntário do agente para reparar o dano ou restituir a coisa; ",
                "E": "Que tenha ocorrido a espontaneidade do agente em reparar o dano ou restituir a coisa. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 17 de 23"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROCURADOR LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "José, advogado contratado para patrocinar os interesses de João em uma ação judicial, solicitou ao seu cliente o pagamento da quantia de R$ 5.000,00 (cinco mil reais) a pretexto de influenciar o perito nomeado nos autos, para emitir parecer favorável no pr ocesso. Considerando a situação hipotética, José cometeu o crime de: ",
            "alternativas": {
                "A": "Tráfico de influência. ",
                "B": "Advocacia administrativa. ",
                "C": "Exploração de prestígio. ",
                "D": "Patrocínio infiel. ",
                "E": "Corrupção ativa. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 18 de 23 PROVA DISCURSIVA (PEÇA PRÁTICO -PROFISSIONAL) O Município de Beta instaurou processo administrativo fiscal específico visando à apuração da retidão do valor do Imposto sobre a Transmissão de Bem Imóvel e de Direitos a Ele Relativos – ITBI, considerando a compra e venda de bem imóvel situado no Municíp io levada a efeito entre Tício e Décio. Referido processo administrativo fiscal foi instaurado para a averiguação de eventuais condições de fato peculiares e suscetíveis de afetar a condição do bem e/ou das partes do negócio jurídico em referência, isto pois o valor declarado como base de cálcu lo de referido imposto, referente ao preço da compra e venda do bem, figura de modo extraordinariamente aquém do valor venal estabelecido em lei para tal região e metragem, bem como à percepção notória de mercado. Regularmente intimados, Tício e Décio se limitaram a alegar, no processo administrativo, que o valor que declararam ao negócio jurídico se presumiria regular, sem a alegação ou comprovação de situação de fato distintiva dos padrões de mercado, recusando -se a apresentar, a despeito da solicitação expressa, até mesmo a comprovação de transação bancária ou ato congênere de pagamento do preço da compra. A vistoria no imóvel e a sua imagem por satélite indicam ser de elevado padrão e com área construída ainda superior à que consta no registro imobiliário, tendo havido avaliação mercadológica também incompatível com o declarado pelos contribuintes. Daí ter a autoridade administrativa competente promovido, através do ato administrativo decisório ao final da instrução processual administrativa, com atendimento às garantias do contraditório e da ampla defesa e em prazo regular, ao lançamento do ITBI su plementar, adotando como base de cálculo o valor venal do bem imóvel em referência, fixado em lei, alegando atuação conforme à legislação e jurisprudência (não apenas do Tribunal de Justiça do Estado em que situado o Município de Beta) incidentes. Não houve recurso administrativo. Ainda assim, irresignados, Tício e Décio impetraram mandado de segurança, sustentando que o valor declarado no negócio jurídico gozaria de presunção de validade, de modo a inviabilizar que juízo administrativo do Fisco levasse à modificação unilateral da base de cálculo do Imposto sobre a Transmissão de Bem Imóvel e de Direitos a Ele Relativos – ITBI. Exercido o contraditório, em que o Município de Beta reiterou os argumentos contidos no ato administrativo decisório e observou o influxo da via estreita procedimental do mandado de segurança na causa, o Exmo. Juiz da 2ª Vara da Fazenda Pública da Comarca de Beta concedeu a segurança, sustentando ser inviável, juridicamente e nos termos da legislação federal incidente, a revisão administrativa unilateral do valor declarado ao negócio jurídico objeto de incidência tributária. O Município de Beta interpôs recurso de Apelação, tendo a Colenda 10ª Câmara do Tribunal de Justiça do Estado deliberado pelo desprovimento do recurso, reportando -se, em essência, aos fundamentos contidos na sentença apelada. A Procuradoria do Município de Beta foi validamente intimada acerca do v. acórdão de desprovimento da apelação. Diante de tal contexto, na condição de Procurador(a) do Município de Beta, adote a medida prevista pela legislação processual com o intuito de buscar a reforma do v. acórdão proferido pela Décima Câmara Julgadora do Tribunal de Justiça Estadual, no mérito e sob a perspectiva infraconstitucional . Considere que a legislação municipal não traz influxo na controvérsia, replicando o teor dos diplomas normativos porventura incidentes em âmbito nacional. Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 19 de 23 Considerando o enunciado acima estabelecido e o descrito no Capítulo 11 do Edital, elabore uma peça prático -profissional manuscrita, com número mínimo de 20 (vinte) e máximo de 120 (cento e vinte) linhas. A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográfica de tinta azul o u preta. Atenção – a presente folha trata -se de rascunho - a redação deverá ser elaborada na folha de texto definitiva, entregue pelo Fiscal de Sala. RASCUNHO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 20 de 23 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 21 de 23 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 22 de 23 96 97 98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 Câmara Municipal de Vinhedo – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO PROCURADOR LEGISLATIVO Página 23 de 23"
            },
            "resposta_correta": "E"
        }
    ]
}