{
    "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL": [
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a respeito dos tardígrados é correto afirmar que: ",
            "alternativas": {
                "A": "apenas tardígrados que apresentam pigmentos especiais sobrevivem naturalmente à radiação. ",
                "B": "todas as espécies de tardígrados são igualmente resistentes a quaisquer variações de ambiente. ",
                "C": "os tardígrados sem pigmento especial morrem em poucos minutos quando expostos à radiação. ",
                "D": "a variação de pigmento de espécie para espécie está relacionada à contaminação por nematelmintos. ",
                "E": "os pigmentos especiais dos tardígrados do gênero Paramacrobiotus são um mecanismo utilizado em contextos de fuga."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No contexto em que ocorre, o emprego do advérbio também denota: ",
            "alternativas": {
                "A": "afirmação. ",
                "B": "contraste. ",
                "C": "inclusão. ",
                "D": "exclusão. ",
                "E": "ênfase."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O vocábulo “que”, que ocorre no excerto apresentado, classifica -se gramaticalmente como: ",
            "alternativas": {
                "A": "pronome interrogativo. ",
                "B": "pronome relativo. ",
                "C": "pronome indefinido. ",
                "D": "pronome pessoal. ",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto em que ocorre, a regência dos verbos “morreu” e “pereceram” são, respectivamente: ",
            "alternativas": {
                "A": "intransitiva e intransitiva ",
                "B": "transitiva indireta e transitiva indireta. ",
                "C": "transitiva direta e transitiva direta. ",
                "D": "intransitiva e transitiva indireta. ",
                "E": "transitiva indireta e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale a alternativa em que todas permitem flexão de gênero. ",
            "alternativas": {
                "A": "uma; amostra; exposição. ",
                "B": "espécie; tardígrados; expostos. ",
                "C": "chamada; radiação; os. ",
                "D": "pesquisadores; alguns; avermelhada. ",
                "E": "surpresa; vários; ultravioleta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Uma das placas contendo as amostras foi deixada embaixo de uma lâmpada de ultravioleta usada para esterilização de materiais.” A voz verbal que ocorre no contexto apresentado é: ",
            "alternativas": {
                "A": "média. ",
                "B": "passiva sintética. ",
                "C": "passiva analítica. ",
                "D": "reflexiva. ",
                "E": "ativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “A equipe observou que os tardígrados que apresentavam menor quantidade desse pigmento morriam mais rapidamente do que os que brilhavam mais.” Em relação às categorias gramaticais, as palavras em destaque no excerto apresentado são classificadas, respectivamente, em: ",
            "alternativas": {
                "A": "pronome relativo, advérbio, advérbio, pronome demonstrativo. ",
                "B": "conjunção integrante, adjetivo, adjetivo, artigo. ",
                "C": "preposição, adjetivo, advérbio, artigo. ",
                "D": "conjunção integrante, adjetivo, advérbio, pronome demonstrativo. ",
                "E": "pronome relativo, advérbio, preposição, pronome pessoal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a palavra que apresenta desvio ortográfico em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "porto -alegrense. ",
                "B": "anti -inflamatório. ",
                "C": "macro -ambiente. ",
                "D": "infra -hepático. ",
                "E": "pré -eleitoral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: Todas _ vezes que vamos _ cidade, chove durante o trajeto. O que é impressionante é que, quando estamos prestes _ chegar, o céu se transforma, e não deixa qualquer vestígio da chuva. Assinale a alternativa em que as opções apresentadas preenchem corretamente as lacunas do excerto. ",
            "alternativas": {
                "A": "as; a; a. ",
                "B": "as; à; à. ",
                "C": "às; à; a. ",
                "D": "as; à; a. ",
                "E": "às; a; à."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra um atua como pronome indefinido. ",
            "alternativas": {
                "A": "Comprei um quilo de batatas para preparar no domingo. ",
                "B": "A poltrona um está reservada para o palestrante. ",
                "C": "Encontrei um amigo da época da faculdade lá no mercado. ",
                "D": "Esse é um que não gosta de trabalhar. ",
                "E": "Procuro um bom mecânico para fazer a revisão do carro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma certa competição há duas modalidades. Na primeira modalidade competem 5 pessoas, já na segunda modalidade competem 10 pessoas. Cada pessoa pode obter uma pontuação de 0 a 5. Suponha que na primeira modalidade, a média dos 4 primeiros competidores foi 3 ,0, e que na segunda modalidade, a média dos 9 primeiros competidores também foi 3,0. Se o 5° competidor da primeira modalidade e o 10° competidor da segunda modalidade obtiverem ambos uma pontuação 5,0, qual a diferença entre a média dos 5 competidores da primeira modalidade, e os 10 competidores da segunda? ",
            "alternativas": {
                "A": "0. ",
                "B": "1/5. ",
                "C": "2/5. ",
                "D": "2. ",
                "E": "1/2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa fornece aos seus usuários dois tipos de serviço, chamados de A e B. A equipe de marketing fez uma pesquisa para entender por qual serviço a marca da empresa é conhecida no mercado. A pesquisa resultou que 65% da população conhece o serviço A da marca, 45% conhecem o serviço B da marca, e 10 % não conhecem nenhum serviço da marca. Com base nessas informações, indique a porcentagem da população que conhece os dois serviços simultaneamente: ",
            "alternativas": {
                "A": "20%. ",
                "B": "10%. ",
                "C": "15%. ",
                "D": "30%. ",
                "E": "5%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra uma folha inicialmente quadrada de lado 5 cm que foi dobrada ao longo de um ponto arbitrário do seu lado, juntamente com um de seus vértices, como mostra a figura: Sabendo que a distância X é 5/9 do lado do quadrado, indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "50/9. ",
                "B": "100/81. ",
                "C": "125/9. ",
                "D": "175/9. ",
                "E": "50/81."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A duração da bateria de um celular também depende da exigência de processamento que um determinado aplicativo demanda. A tabela abaixo mostra o consumo de bateria por hora de alguns aplicativos. Uso Consumo de bateria (% da carga total por hora) Aplicativo de mensagem 5% Rede social 20% Reprodutor de música 7% Reprodutor de vídeo 15% Suponha que uma pessoa, inicialmente com carga total (100% de bateria), passou 2 horas na rede social, 3 horas no aplicativo de mensagem e 40 minutos reproduzindo um vídeo. Essa pessoa deseja usar o restante da carga que sobrou para ouvir música. Por quantas horas ela conseguirá usar o reprodutor de música até que a bateria descarregue completamente? ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7. ",
                "E": "8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra o saldo vegetativo e o saldo migratório do município de São Paulo nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. O saldo vegetativo representa o número de nascimentos menos o número de óbitos. Já o saldo migratório representa o número de imigrantes menos o número de emigrantes. Com base no gráfico, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "No período analisado, sempre houve mais nascimentos que óbitos. ",
                "B": "A partir da década de 1980, mais pessoas emigravam do que imigravam. ",
                "C": "Os imigrantes foram um fator importante no crescimento da população até o final da década de 1970. ",
                "D": "Na década de 1980, o município atingiu sua população máxima, passando a decair nos períodos posteriores. ",
                "E": "A década de 1980 teve o menor saldo migratório da série histórica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que utilizando o MS -Windows 7, você tenha optado por excluir um arquivo de uma pasta localizado em seus documentos pessoais. Com essa informação como princípio, é correto afirmar que: ",
            "alternativas": {
                "A": "O arquivo excluído não pode ser recuperado. ",
                "B": "O arquivo excluído só pode ser recuperado por meio da desfragmentação de disco. ",
                "C": "O arquivo excluído só por ser recuperado acessando a pasta “Meus Documentos”. ",
                "D": "O arquivo excluído pode ser restaurado acessando a Lixeira do Windows. ",
                "E": "O arquivo excluído fica temporariamente armazenado no diretório C: \\TMP do computador, para que seja possível uma última visualização se necessário."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7 pode ser definido como um: ",
            "alternativas": {
                "A": "Periférico dos computadores de trabalho. ",
                "B": "Sistema Operacional de computadores. ",
                "C": "Navegador padrão da Microsoft. ",
                "D": "Aplicativo para envio e recepção de e -mails. ",
                "E": "Roteador de internet."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A imagem a seguir ilustra uma pasta existente na área de trabalho do MS -Windows 7: Fonte: 1 Manual Windows -7 A pasta com a sobreposição do símbolo com a seta, indica que: ",
            "alternativas": {
                "A": "A pasta está vazia. ",
                "B": "A pasta foi criada por intermédio de ferramenta de captura de tela. ",
                "C": "A pasta só permite em sua composição arquivos texto. ",
                "D": "A pasta só permite em sua composição arquivos executáveis. ",
                "E": "A pasta refere -se a um atalho de outra existente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Utilizando o MS -Windows 7, se o usuário acionar o comando de atalho Ctrl + Esc, o resultado obtido será: ",
            "alternativas": {
                "A": "A abertura do menu iniciar. ",
                "B": "O fechamento do programa em uso. ",
                "C": "A atualização da janela de navegação ativa. ",
                "D": "O cancelamento da tarefa atual. ",
                "E": "Apagar o item selecionado sem movê -lo para a lixeira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word é um processador de texto desenvolvido em meados de 1983 e até hoje é usado como um dos principais programas na confecção de redações. Para salvar de forma automática os textos digitados no programa, pode -se usar as teclas de atalhos: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + B ",
                "C": "Shift + F2 ",
                "D": "Shift + 9 ",
                "E": "Shift + 8"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao traçar um paralelo entre a arte contemporânea e o universo infantil, Barbieri estabelece relações que podem ser trazidas para o dia a dia da Educação Infantil e dos anos iniciais do Ensino Fundamental. Vale reiterar que essa compreensão atua de forma po sitiva na construção de um ambiente que contribua para o processo de ensinar e aprender. Nessa sistemática, assinale a alternativa que apresenta um erro conceitual que alterou o sentido em relação às reflexões apresentadas pela autora. ",
            "alternativas": {
                "A": "No contexto educacional, a abertura que o educador tem em relação às ações tomadas pela criança é responsável por criar o território de pertencimento que vai de encontro com o reconhecimento das necessidades dessa criança. ",
                "B": "O pluralismo de ideais presente na arte contemporânea dialoga com o universo das crianças pequenas ao retratar todos os assuntos do mundo dentro do contexto presente: aqui e agora. ",
                "C": "Na Educação Infantil, para facilitar o processo de ensino e aprendizagem, deve -se trabalhar a sinestesia que caracteriza as crianças. ",
                "D": "É necessário reconhecer que a peculiaridade do pensamento das crianças deve ser levada em conta ao serem estabelecidas as relações no âmbito da Educação Infantil. ",
                "E": "A ação do professor deverá ser de ajuda/suporte para que a criança consiga realizar suas ideias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O desenvolvimento e a aprendizagem da criança de 0 a 3 anos é permeado por fatores que tanto podem contribuir de forma efetiva para o êxito desse processo como criar barreiras. Na literatura, são encontradas inúmeras obras que retratam esse tema, em que vá rios autores trazem à tona aspectos que precisam ser observados, no intuito de corroborar para o desenvolvimento e a aprendizagem das crianças em idade precoce. Tomando por parâmetro as reflexões de Becchi et al., é verdadeira a seguinte afirmação: ",
            "alternativas": {
                "A": "Na creche, a criança é dependente do adulto e em função da sua incapacidade de se autoeducar, o cuidado assistencial é importante e deve ser construído a partir das necessidades de cada criança. ",
                "B": "A coletividade é considerada uma das especificidades da creche. Nesse ambiente coletivo, é papel do adulto observar o desenvolvimento do grupo e ao mesmo tempo a singularidade de cada criança por meio de uma postura pedagógica passiva, ou seja, pautada na observação. ",
                "C": "O principal objetivo da pedagogia da creche é acompanhar o desenvolvimento e crescimento de cada criança. ",
                "D": "A finalidade da pedagogia da creche é construída hoje pensando nos próximos anos de escolarização. ",
                "E": "Um objetivo a ser buscado continuamente é a pedagogização do tempo total."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para definir a didática e a metodologia de ensino dos anos iniciais, é necessário estruturar esse trabalho a partir de parâmetros normativos. Sobre o documento intitulado: Parâmetros Nacionais de Qualidade para a Educação Infantil, elaborado pelo Ministéri o da Educação, é falsa a seguinte afirmação: ",
            "alternativas": {
                "A": "Por meio dos parâmetros de qualidade definidos, o Ministério da Educação estabeleceu um padrão mínimo de qualidade para a Educação Infantil servindo de referência para os modelos educacionais vigentes. ",
                "B": "Os aspectos trabalhados pelos parâmetros em prol do desenvolvimento integral da criança até cinco anos de idade são aspectos físico, psicológico, intelectual e social. ",
                "C": "O documento é baseado em experiências desenvolvidas em outros países. ",
                "D": "A fundamentação teórica do referido documento em relação ao desenvolvimento da consciência do ser humano é pautada na interação social. ",
                "E": "A exposição a uma gama ampliada de possibilidades interativas dentro de contextos coletivos de qualidade contribui para ampliar o universo pessoal de significados da criança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A pedagogia da infância, a partir da perspectiva de Brasil (2006), deve considerar alguns aspectos que caracterizam as crianças desde o seu nascimento. Esses aspectos foram destacados a seguir. Assinale a alternativa na qual o aspecto definido foi construí do de forma incorreta. ",
            "alternativas": {
                "A": "Cidadãos em formação. ",
                "B": "Individualidade e singularidade. ",
                "C": "Seres sociais e históricos. ",
                "D": "Competência e capacidade de produzir cultura. ",
                "E": "Indivíduos humanos, parte da natureza animal, vegetal e mineral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A organização do espaço e do tempo é uma preocupação importante que não pode ser negligenciada pela prática pedagógica, uma vez que ela influencia sistematicamente nos resultados alcançados pela criança. A partir da obra: “ Critérios para um Atendimento em Creches que Respeite os Direitos Fundamentais das Crianças” do Ministério da Educação, é possível estruturar melhor o espaço e o tempo em que são realizadas as atividades. Dessa forma, qual alternativa a seguir vai de encon tro a um desses critérios estabelecidos? ",
            "alternativas": {
                "A": "Os espaços destinados aos brinquedos devem permitir que as crianças tenham acesso a eles em todos os momentos. ",
                "B": "O arranjo das salas deve facilitar a realização de brincadeiras espontâneas e interativas. ",
                "C": "Estabelecer critérios de tempos que possibilitem auxiliar a criança a adequar seu sono dentro de um ritmo mais regular. ",
                "D": "No desenvolvimento de uma atividade, respeitar as variações de humor das crianças. ",
                "E": "Organizar os espaços externos a fim de proporcionar brincadeiras ao ar livre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Por meio da obra: “Educar os três primeiros anos: a experiência de Lóczy”, é destacado um conjunto de quatro princípios que determina a organização da vida de cada criança, dos grupos de crianças e do ambiente educacional, auxiliando a concepção didático -pedagógica para os anos iniciais. Assinale a única alternativa que retrata fielmente um desses princípios. ",
            "alternativas": {
                "A": "Valorização positiva da atividade dirigida direcionada à criança. ",
                "B": "Valorização das relações pessoais instáveis da criança. ",
                "C": "Uma aspiração constante ao fato de que cada criança, tendo uma imagem positiva de seus colegas, aprende a conhecer e vivenciar melhor cada situação. ",
                "D": "A base dos princípios e o resultado da aplicação adequada deles reside no encorajamento e na manutenção da saúde física da criança. ",
                "E": "Importância de incentivar que as relações estabelecidas pela criança não tenham como eixo uma pessoa em especial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Gobbi e Pinazza analisam a infância a partir de suas mais variadas linguagens. Nesse universo, são trabalhadas formas de linguagem que vão além da oralidade e da escrita. Em um dos momentos, apresenta -se a concepção de “didática da maravilha” que trabalha alguns elementos, como os destacados na sequência, exceto: ",
            "alternativas": {
                "A": "Conteúdos ",
                "B": "Experiências ",
                "C": "Corpo ",
                "D": "Lúdico ",
                "E": "Produções culturais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Hoffmann discute a avaliação no contexto da Educação Infantil por meio de pareceres descritivos e procedimentos que auxiliam a compreensão das variáveis que interferem no processo de avaliação das crianças nessa etapa de seu desenvolvimento. Dentro dessa perspectiva, é improcedente a seguinte afirmativa: ",
            "alternativas": {
                "A": "A intencionalidade básica que caracteriza o surgimento dos processos avaliativos da Educação Infantil deve ser questionada, uma vez que ela está inserida no paradoxo da concepção assistencialista e educativa para o atendimento às necessidades das crian ças. ",
                "B": "Há necessidade de ressignificar a avaliação em Educação Infantil como acompanhamento e formas de oportunizar o desenvolvimento máximo possível de cada criança. ",
                "C": "A formação de educadores infantis não se limita à mera ação de supervisão do trabalho junto às crianças. ",
                "D": "A concepção construtivista -interacionalista de conhecimento vem ao encontro das posturas pedagógicas e avaliativas. ",
                "E": "Não é possível conceber a avaliação como um jogo de regras uniformes e definidas, à luz de parâmetros fixos e controladores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ao delinear uma proposta pedagógica voltada para a avaliação da Educação Infantil, em consonância com as análises de Jussara Hoffmann, como deve ser estruturado o planejamento pedagógico? ",
            "alternativas": {
                "A": "Por unidades temáticas. ",
                "B": "Por unidades curriculares. ",
                "C": "Por projetos pedagógicos. ",
                "D": "Por unidades desarticuladas. ",
                "E": "Por projetos desarticulados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Tomando por parâmetro as análises teóricas de Maria Letícia Nascimento, qual o aspecto, analisado em um dos capítulos da obra, considerado como responsável por definir socialmente o lugar da infância e, em muitos casos, responsável por restringir a correta ação pedagógica? ",
            "alternativas": {
                "A": "Aspecto cultural. ",
                "B": "Aspecto social. ",
                "C": "Aspecto político. ",
                "D": "Aspecto psicológico. ",
                "E": "Aspecto biológico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com Ostetto et al. (2000), “compreender o lugar ocupado pelas crianças é fundamental para problematizar os espaços destinados a elas e suas potencialidades. Espaços, tempos e práticas estão estreitamente vinculados aos direitos da criança e, no r ol desses direitos, figura o brincar. Os espaços do brincar, a vivência da cultura lúdica e as ações docentes estruturadas para tal constituem elementos importantes ao desenvolvimento das potencialidades infantis, mas dizem muito acerca da compreensão e da s representações dos professores sobre a importância das brincadeiras e das ações necessárias à garantia desse direito”. Nesse sentido, complementando o contexto anterior descrito, complete o excerto a seguir com o termo correspondente: “Por essa razão, o _______________ é de fundamental importância à reflexão daquilo que está envolto no brincar e aos modos como nós, professores, podemos possibilitar a vivência das brincadeiras. Esse processo perfaz, ao mesmo tempo, a experimentação de espaços prop ícios ao brincar e o atendimento a crianças em pleno gozo desse direito”. ",
            "alternativas": {
                "A": "processo pedagógico ",
                "B": "processo de ensino e aprendizagem ",
                "C": "processo formativo ",
                "D": "processo avaliativo ",
                "E": "processo lúdico"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O Estatuto da Criança e do Adolescente é considerado “o principal instrumento normativo do Brasil sobre os direitos da criança e do adolescente. O ECA incorporou os avanços preconizados na Convenção sobre os Direitos da Criança das Nações Unidas e trouxe o caminho para se concretizar o Artigo 227 da Constituição Federal, que determinou direitos e garantias fundamentais a crianças e adolescentes”. Para tal, o ECA define um grau de prioridade que compreende os aspectos descritos a seguir. Destaque a alternativa que não corresponde fielmente ao que fora proposto no referido instrumento normativo, em relação ao artigo 4º e posterior Parágrafo único. ",
            "alternativas": {
                "A": "Primazia de receber proteção e socorro em casos de urgência e emergência. ",
                "B": "Precedência de atendimento nos serviços públicos ou de relevância pública. ",
                "C": "Preferência na formulação e na execução das políticas sociais públicas. ",
                "D": "Destinação privilegiada de recursos públicos nas áreas relacionadas com a proteção à infância e à juventude. ",
                "E": "É dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à di gnidade, ao respeito, à liberdade e à convivência familiar e comunitária."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Os conceitos de alfabetização e letramento, as situações que permeiam esses processos, a prática pedagógica e a relação entre o ensino e a aprendizagem são temas atuais e recorrentes no cotidiano de professores e outros profissionais da educação. Porém, nem sempre esses dois conceitos estão claros o que gera dúvidas em relação à abrangência de cada um deles. Nesse intento, destaque o conceito descrito de forma equivocada. ",
            "alternativas": {
                "A": "Não basta que indivíduo seja alfabetizado, é preciso que ele seja capaz de desenvolver uma leitura crítica das relações sociais (letramento). ",
                "B": "A alfabetização representa o processo de aquisição e apropriação do sistema da escrita. ",
                "C": "A alfabetização tem relação com o domínio da escrita que contempla o sistema alfabético e ortográfico. ",
                "D": "A alfabetização tem a ver com o domínio das competências e com o uso da escrita em diferentes situações e contextos. ",
                "E": "A alfabetização é um ato criador, no qual o sujeito é o agente da aprendizagem na medida em que vai aprendendo e compreendendo a leitura e a escrita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "No processo de aquisição da linguagem oral e escrita, a ligação existente entre elas não é percebida de forma imediata pelas crianças. Para compreenderem o conjunto de formas gráficas convencionais e suas regras de composição dentro de um sistema represent ativo específico, as crianças formam várias hipóteses. Como é feito o ordenamento dessas hipóteses? ",
            "alternativas": {
                "A": "De forma evolutiva. ",
                "B": "De modo idiossincrático. ",
                "C": "De forma regressiva. ",
                "D": "De forma individualizada. ",
                "E": "De modo global."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A alfabetização, desenvolveu -se por meio de metodologias variadas, de modo que as mudanças pelas quais passou esse processo podem ser focadas dentro de dois métodos principais: sintético e analítico. Assinale o tipo de método que é caracterizado, primeiro, pela existência do contato com os vocábulos em uma sequência que engloba todos os sons da língua e, após a aquisição de certo número de palavras, inicia -se a formaç ão das frases. Inclusive há o desenho do contorno da palavra, para memorizar sua forma. ",
            "alternativas": {
                "A": "Método analítico da palavração. ",
                "B": "Método sintético alfabético. ",
                "C": "Método sintético silábico. ",
                "D": "Método analítico global. ",
                "E": "Método analítico da sentenciação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao analisar a importância da consciência fonológica na alfabetização, é impertinente afirmar: ",
            "alternativas": {
                "A": "A consciência fonológica tem relação com a compreensão da possibilidade de segmentar a fala em elementos menores. ",
                "B": "Ao longo do processo de alfabetização, a capacidade de manipulação dos sons e da fala e a atribuição de significados ocorrem de forma progressiva, em que diferentes habilidades da consciência fonológica são desenvolvidas. ",
                "C": "O desenvolvimento da consciência fonológica ocorre de forma ascendente em relação ao nível de complexidade de cada fase que envolve o aprendizado da leitura e da escrita. ",
                "D": "A estimulação da consciência fonológica é realizada especificamente no ambiente escolar. ",
                "E": "O processo de alfabetização pode ser prejudicado caso haja dificuldades nas habilidades de consciência fonológica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Ao analisar os precursores e seguidores da Literatura Infantil no Brasil, é improcedente a seguinte afirmação. ",
            "alternativas": {
                "A": "A primeira manifestação literária infantil no Brasil remete o final do século XIX quando o educador teuto -brasileiro Carl Jansen adaptou e traduziu clássicos como “Dom Quixote”, “Robson Crusoé” e “As Mil e Uma Noites”. ",
                "B": "Um dos primeiros autores brasileiros da literatura infantil foi Alberto Figueiredo Pimentel que escreveu, por exemplo, “Histórias da Avozinha”. ",
                "C": "Monteiro Lobato é considerado o escritor que revolucionou o gênero infantil brasileiro ao publicar as “Histórias da Carochinha”. ",
                "D": "A sistemática adotada por Monteiro Lobato corroborou para o sucesso de sua obra literária, uma vez que o escritor repetia as personagens, de modo que não precisava inventar novos indivíduos a cada vez em que principiava outra narrativa. ",
                "E": "A década de 70 marca a consolidação do mercado editorial infantil, com a eclosão de vários autores, como por exemplo: Ana Maria Machado, com a obra “História Meio ao Contrário” (1978); Fernanda Lopes de Almeida com “A Fada que Tinha Ideias”, dentre inú meros outros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Quais os requisitos indispensáveis estabelecidos pela LDB para avaliar a efetivação dos direitos e objetivos de aprendizagem e para o desenvolvimento dos indivíduos? ",
            "alternativas": {
                "A": "Alfabetização e capacitação gradativa para a leitura ao longo do ensino fundamental. ",
                "B": "Alfabetização e letramento ao longo da educação básica. ",
                "C": "Alfabetização plena e capacitação gradual para a leitura ao longo da educação básica. ",
                "D": "Alfabetização plena e domínio matemático das quatro operações fundamentais. ",
                "E": "Letramento e domínio matemático."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Dentro do contexto dos jogos, brinquedo e brincadeira, é incorreta a afirmação: ",
            "alternativas": {
                "A": "A principal atividade que desperta na criança os processos psicológicos superiores é o brincar. ",
                "B": "A atividade, para gerar aprendizado, deve ter um fim ou um resultado e, fundamentalmente, uma motivação pessoal, em que motivo e resultado devem estar finamente ajustados. ",
                "C": "Há brinquedos das mais variadas formas, matéria -primas, grau de complexidade etc., porém isso não influencia no resultado gerado por ele, pois quaisquer que sejam os tipos de brinquedos eles são considerados como um dos meios para desencadear a brincad eira, contribuindo para o desenvolvimento da crianças. ",
                "D": "O jogo é um meio de expressão e comunicação de primeira ordem, fator facilitador do desenvolvimento cognitivo, motor, afetivo e socializador por excelência. ",
                "E": "É fundamental que o educador descubra as formas mais adequadas com o grupo, diagnosticando o nível de desenvolvimento da criança em Zona de Desenvolvimento Proximal que representa aquilo que a criança é capaz de fazer sozinha."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Por meio do artigo 27 da LDB são definidas as diretrizes pertinentes aos conteúdos curriculares da Educação Básica. Das alternativas a seguir, apenas uma faz referência correta a uma dessas diretrizes, assinale -a: ",
            "alternativas": {
                "A": "Difusão de valores morais que assegurem o exercício pleno da cidadania. ",
                "B": "Difusão de valores educacionais que promovam o desenvolvimento pleno do educando. ",
                "C": "Difusão de valores fundamentais ao interesse social, aos direitos e deveres dos cidadãos, de respeito ao bem comum e à ordem democrática. ",
                "D": "Difusão de valores culturais que respeitem as diversidades e pluralidades da sociedade democrática. ",
                "E": "Difusão de valores éticos que orientem os direitos e deveres dos cidadãos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a respeito dos tardígrados é correto afirmar que: ",
            "alternativas": {
                "A": "apenas tardígrados que apresentam pigmentos especiais sobrevivem naturalmente à radiação. ",
                "B": "todas as espécies de tardígrados são igualmente resistentes a quaisquer variações de ambiente. ",
                "C": "os tardígrados sem pigmento especial morrem em poucos minutos quando expostos à radiação. ",
                "D": "a variação de pigmento de espécie para espécie está relacionada à contaminação por nematelmintos. ",
                "E": "os pigmentos especiais dos tardígrados do gênero Paramacrobiotus são um mecanismo utilizado em contextos de fuga."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No contexto em que ocorre, o emprego do advérbio também denota: ",
            "alternativas": {
                "A": "afirmação. ",
                "B": "contraste. ",
                "C": "inclusão. ",
                "D": "exclusão. ",
                "E": "ênfase."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O vocábulo “que”, que ocorre no excerto apresentado, classifica -se gramaticalmente como: ",
            "alternativas": {
                "A": "pronome interrogativo. ",
                "B": "pronome relativo. ",
                "C": "pronome indefinido. ",
                "D": "pronome pessoal. ",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto em que ocorre, a regência dos verbos “morreu” e “pereceram” são, respectivamente: ",
            "alternativas": {
                "A": "intransitiva e intransitiva ",
                "B": "transitiva indireta e transitiva indireta. ",
                "C": "transitiva direta e transitiva direta. ",
                "D": "intransitiva e transitiva indireta. ",
                "E": "transitiva indireta e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale a alternativa em que todas permitem flexão de gênero. ",
            "alternativas": {
                "A": "uma; amostra; exposição. ",
                "B": "espécie; tardígrados; expostos. ",
                "C": "chamada; radiação; os. ",
                "D": "pesquisadores; alguns; avermelhada. ",
                "E": "surpresa; vários; ultravioleta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Uma das placas contendo as amostras foi deixada embaixo de uma lâmpada de ultravioleta usada para esterilização de materiais.” A voz verbal que ocorre no contexto apresentado é: ",
            "alternativas": {
                "A": "média. ",
                "B": "passiva sintética. ",
                "C": "passiva analítica. ",
                "D": "reflexiva. ",
                "E": "ativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “A equipe observou que os tardígrados que apresentavam menor quantidade desse pigmento morriam mais rapidamente do que os que brilhavam mais.” Em relação às categorias gramaticais, as palavras em destaque no excerto apresentado são classificadas, respectivamente, em: ",
            "alternativas": {
                "A": "pronome relativo, advérbio, advérbio, pronome demonstrativo. ",
                "B": "conjunção integrante, adjetivo, adjetivo, artigo. ",
                "C": "preposição, adjetivo, advérbio, artigo. ",
                "D": "conjunção integrante, adjetivo, advérbio, pronome demonstrativo. ",
                "E": "pronome relativo, advérbio, preposição, pronome pessoal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a palavra que apresenta desvio ortográfico em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "porto -alegrense. ",
                "B": "anti -inflamatório. ",
                "C": "macro -ambiente. ",
                "D": "infra -hepático. ",
                "E": "pré -eleitoral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: Todas _ vezes que vamos _ cidade, chove durante o trajeto. O que é impressionante é que, quando estamos prestes _ chegar, o céu se transforma, e não deixa qualquer vestígio da chuva. Assinale a alternativa em que as opções apresentadas preenchem corretamente as lacunas do excerto. ",
            "alternativas": {
                "A": "as; a; a. ",
                "B": "as; à; à. ",
                "C": "às; à; a. ",
                "D": "as; à; a. ",
                "E": "às; a; à."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra um atua como pronome indefinido. ",
            "alternativas": {
                "A": "Comprei um quilo de batatas para preparar no domingo. ",
                "B": "A poltrona um está reservada para o palestrante. ",
                "C": "Encontrei um amigo da época da faculdade lá no mercado. ",
                "D": "Esse é um que não gosta de trabalhar. ",
                "E": "Procuro um bom mecânico para fazer a revisão do carro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma certa competição há duas modalidades. Na primeira modalidade competem 5 pessoas, já na segunda modalidade competem 10 pessoas. Cada pessoa pode obter uma pontuação de 0 a 5. Suponha que na primeira modalidade, a média dos 4 primeiros competidores foi 3 ,0, e que na segunda modalidade, a média dos 9 primeiros competidores também foi 3,0. Se o 5° competidor da primeira modalidade e o 10° competidor da segunda modalidade obtiverem ambos uma pontuação 5,0, qual a diferença entre a média dos 5 competidores da primeira modalidade, e os 10 competidores da segunda? ",
            "alternativas": {
                "A": "0. ",
                "B": "1/5. ",
                "C": "2/5. ",
                "D": "2. ",
                "E": "1/2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa fornece aos seus usuários dois tipos de serviço, chamados de A e B. A equipe de marketing fez uma pesquisa para entender por qual serviço a marca da empresa é conhecida no mercado. A pesquisa resultou que 65% da população conhece o serviço A da marca, 45% conhecem o serviço B da marca, e 10 % não conhecem nenhum serviço da marca. Com base nessas informações, indique a porcentagem da população que conhece os dois serviços simultaneamente: ",
            "alternativas": {
                "A": "20%. ",
                "B": "10%. ",
                "C": "15%. ",
                "D": "30%. ",
                "E": "5%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra uma folha inicialmente quadrada de lado 5 cm que foi dobrada ao longo de um ponto arbitrário do seu lado, juntamente com um de seus vértices, como mostra a figura: Sabendo que a distância X é 5/9 do lado do quadrado, indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "50/9. ",
                "B": "100/81. ",
                "C": "125/9. ",
                "D": "175/9. ",
                "E": "50/81."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A duração da bateria de um celular também depende da exigência de processamento que um determinado aplicativo demanda. A tabela abaixo mostra o consumo de bateria por hora de alguns aplicativos. Uso Consumo de bateria (% da carga total por hora) Aplicativo de mensagem 5% Rede social 20% Reprodutor de música 7% Reprodutor de vídeo 15% Suponha que uma pessoa, inicialmente com carga total (100% de bateria), passou 2 horas na rede social, 3 horas no aplicativo de mensagem e 40 minutos reproduzindo um vídeo. Essa pessoa deseja usar o restante da carga que sobrou para ouvir música. Por quantas horas ela conseguirá usar o reprodutor de música até que a bateria descarregue completamente? ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7. ",
                "E": "8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra o saldo vegetativo e o saldo migratório do município de São Paulo nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. O saldo vegetativo representa o número de nascimentos menos o número de óbitos. Já o saldo migratório representa o número de imigrantes menos o número de emigrantes. Com base no gráfico, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "No período analisado, sempre houve mais nascimentos que óbitos. ",
                "B": "A partir da década de 1980, mais pessoas emigravam do que imigravam. ",
                "C": "Os imigrantes foram um fator importante no crescimento da população até o final da década de 1970. ",
                "D": "Na década de 1980, o município atingiu sua população máxima, passando a decair nos períodos posteriores. ",
                "E": "A década de 1980 teve o menor saldo migratório da série histórica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que utilizando o MS -Windows 7, você tenha optado por excluir um arquivo de uma pasta localizado em seus documentos pessoais. Com essa informação como princípio, é correto afirmar que: ",
            "alternativas": {
                "A": "O arquivo excluído não pode ser recuperado. ",
                "B": "O arquivo excluído só pode ser recuperado por meio da desfragmentação de disco. ",
                "C": "O arquivo excluído só por ser recuperado acessando a pasta “Meus Documentos”. ",
                "D": "O arquivo excluído pode ser restaurado acessando a Lixeira do Windows. ",
                "E": "O arquivo excluído fica temporariamente armazenado no diretório C: \\TMP do computador, para que seja possível uma última visualização se necessário."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7 pode ser definido como um: ",
            "alternativas": {
                "A": "Periférico dos computadores de trabalho. ",
                "B": "Sistema Operacional de computadores. ",
                "C": "Navegador padrão da Microsoft. ",
                "D": "Aplicativo para envio e recepção de e -mails. ",
                "E": "Roteador de internet."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A imagem a seguir ilustra uma pasta existente na área de trabalho do MS -Windows 7: Fonte: 1 Manual Windows -7 A pasta com a sobreposição do símbolo com a seta, indica que: ",
            "alternativas": {
                "A": "A pasta está vazia. ",
                "B": "A pasta foi criada por intermédio de ferramenta de captura de tela. ",
                "C": "A pasta só permite em sua composição arquivos texto. ",
                "D": "A pasta só permite em sua composição arquivos executáveis. ",
                "E": "A pasta refere -se a um atalho de outra existente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Utilizando o MS -Windows 7, se o usuário acionar o comando de atalho Ctrl + Esc, o resultado obtido será: ",
            "alternativas": {
                "A": "A abertura do menu iniciar. ",
                "B": "O fechamento do programa em uso. ",
                "C": "A atualização da janela de navegação ativa. ",
                "D": "O cancelamento da tarefa atual. ",
                "E": "Apagar o item selecionado sem movê -lo para a lixeira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word é um processador de texto desenvolvido em meados de 1983 e até hoje é usado como um dos principais programas na confecção de redações. Para salvar de forma automática os textos digitados no programa, pode -se usar as teclas de atalhos: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + B ",
                "C": "Shift + F2 ",
                "D": "Shift + 9 ",
                "E": "Shift + 8"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao traçar um paralelo entre a arte contemporânea e o universo infantil, Barbieri estabelece relações que podem ser trazidas para o dia a dia da Educação Infantil e dos anos iniciais do Ensino Fundamental. Vale reiterar que essa compreensão atua de forma po sitiva na construção de um ambiente que contribua para o processo de ensinar e aprender. Nessa sistemática, assinale a alternativa que apresenta um erro conceitual que alterou o sentido em relação às reflexões apresentadas pela autora. ",
            "alternativas": {
                "A": "No contexto educacional, a abertura que o educador tem em relação às ações tomadas pela criança é responsável por criar o território de pertencimento que vai de encontro com o reconhecimento das necessidades dessa criança. ",
                "B": "O pluralismo de ideais presente na arte contemporânea dialoga com o universo das crianças pequenas ao retratar todos os assuntos do mundo dentro do contexto presente: aqui e agora. ",
                "C": "Na Educação Infantil, para facilitar o processo de ensino e aprendizagem, deve -se trabalhar a sinestesia que caracteriza as crianças. ",
                "D": "É necessário reconhecer que a peculiaridade do pensamento das crianças deve ser levada em conta ao serem estabelecidas as relações no âmbito da Educação Infantil. ",
                "E": "A ação do professor deverá ser de ajuda/suporte para que a criança consiga realizar suas ideias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O desenvolvimento e a aprendizagem da criança de 0 a 3 anos é permeado por fatores que tanto podem contribuir de forma efetiva para o êxito desse processo como criar barreiras. Na literatura, são encontradas inúmeras obras que retratam esse tema, em que vá rios autores trazem à tona aspectos que precisam ser observados, no intuito de corroborar para o desenvolvimento e a aprendizagem das crianças em idade precoce. Tomando por parâmetro as reflexões de Becchi et al., é verdadeira a seguinte afirmação: ",
            "alternativas": {
                "A": "Na creche, a criança é dependente do adulto e em função da sua incapacidade de se autoeducar, o cuidado assistencial é importante e deve ser construído a partir das necessidades de cada criança. ",
                "B": "A coletividade é considerada uma das especificidades da creche. Nesse ambiente coletivo, é papel do adulto observar o desenvolvimento do grupo e ao mesmo tempo a singularidade de cada criança por meio de uma postura pedagógica passiva, ou seja, pautada na observação. ",
                "C": "O principal objetivo da pedagogia da creche é acompanhar o desenvolvimento e crescimento de cada criança. ",
                "D": "A finalidade da pedagogia da creche é construída hoje pensando nos próximos anos de escolarização. ",
                "E": "Um objetivo a ser buscado continuamente é a pedagogização do tempo total."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para definir a didática e a metodologia de ensino dos anos iniciais, é necessário estruturar esse trabalho a partir de parâmetros normativos. Sobre o documento intitulado: Parâmetros Nacionais de Qualidade para a Educação Infantil, elaborado pelo Ministéri o da Educação, é falsa a seguinte afirmação: ",
            "alternativas": {
                "A": "Por meio dos parâmetros de qualidade definidos, o Ministério da Educação estabeleceu um padrão mínimo de qualidade para a Educação Infantil servindo de referência para os modelos educacionais vigentes. ",
                "B": "Os aspectos trabalhados pelos parâmetros em prol do desenvolvimento integral da criança até cinco anos de idade são aspectos físico, psicológico, intelectual e social. ",
                "C": "O documento é baseado em experiências desenvolvidas em outros países. ",
                "D": "A fundamentação teórica do referido documento em relação ao desenvolvimento da consciência do ser humano é pautada na interação social. ",
                "E": "A exposição a uma gama ampliada de possibilidades interativas dentro de contextos coletivos de qualidade contribui para ampliar o universo pessoal de significados da criança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A pedagogia da infância, a partir da perspectiva de Brasil (2006), deve considerar alguns aspectos que caracterizam as crianças desde o seu nascimento. Esses aspectos foram destacados a seguir. Assinale a alternativa na qual o aspecto definido foi construí do de forma incorreta. ",
            "alternativas": {
                "A": "Cidadãos em formação. ",
                "B": "Individualidade e singularidade. ",
                "C": "Seres sociais e históricos. ",
                "D": "Competência e capacidade de produzir cultura. ",
                "E": "Indivíduos humanos, parte da natureza animal, vegetal e mineral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A organização do espaço e do tempo é uma preocupação importante que não pode ser negligenciada pela prática pedagógica, uma vez que ela influencia sistematicamente nos resultados alcançados pela criança. A partir da obra: “ Critérios para um Atendimento em Creches que Respeite os Direitos Fundamentais das Crianças” do Ministério da Educação, é possível estruturar melhor o espaço e o tempo em que são realizadas as atividades. Dessa forma, qual alternativa a seguir vai de encon tro a um desses critérios estabelecidos? ",
            "alternativas": {
                "A": "Os espaços destinados aos brinquedos devem permitir que as crianças tenham acesso a eles em todos os momentos. ",
                "B": "O arranjo das salas deve facilitar a realização de brincadeiras espontâneas e interativas. ",
                "C": "Estabelecer critérios de tempos que possibilitem auxiliar a criança a adequar seu sono dentro de um ritmo mais regular. ",
                "D": "No desenvolvimento de uma atividade, respeitar as variações de humor das crianças. ",
                "E": "Organizar os espaços externos a fim de proporcionar brincadeiras ao ar livre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Por meio da obra: “Educar os três primeiros anos: a experiência de Lóczy”, é destacado um conjunto de quatro princípios que determina a organização da vida de cada criança, dos grupos de crianças e do ambiente educacional, auxiliando a concepção didático -pedagógica para os anos iniciais. Assinale a única alternativa que retrata fielmente um desses princípios. ",
            "alternativas": {
                "A": "Valorização positiva da atividade dirigida direcionada à criança. ",
                "B": "Valorização das relações pessoais instáveis da criança. ",
                "C": "Uma aspiração constante ao fato de que cada criança, tendo uma imagem positiva de seus colegas, aprende a conhecer e vivenciar melhor cada situação. ",
                "D": "A base dos princípios e o resultado da aplicação adequada deles reside no encorajamento e na manutenção da saúde física da criança. ",
                "E": "Importância de incentivar que as relações estabelecidas pela criança não tenham como eixo uma pessoa em especial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Gobbi e Pinazza analisam a infância a partir de suas mais variadas linguagens. Nesse universo, são trabalhadas formas de linguagem que vão além da oralidade e da escrita. Em um dos momentos, apresenta -se a concepção de “didática da maravilha” que trabalha alguns elementos, como os destacados na sequência, exceto: ",
            "alternativas": {
                "A": "Conteúdos ",
                "B": "Experiências ",
                "C": "Corpo ",
                "D": "Lúdico ",
                "E": "Produções culturais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Hoffmann discute a avaliação no contexto da Educação Infantil por meio de pareceres descritivos e procedimentos que auxiliam a compreensão das variáveis que interferem no processo de avaliação das crianças nessa etapa de seu desenvolvimento. Dentro dessa perspectiva, é improcedente a seguinte afirmativa: ",
            "alternativas": {
                "A": "A intencionalidade básica que caracteriza o surgimento dos processos avaliativos da Educação Infantil deve ser questionada, uma vez que ela está inserida no paradoxo da concepção assistencialista e educativa para o atendimento às necessidades das crian ças. ",
                "B": "Há necessidade de ressignificar a avaliação em Educação Infantil como acompanhamento e formas de oportunizar o desenvolvimento máximo possível de cada criança. ",
                "C": "A formação de educadores infantis não se limita à mera ação de supervisão do trabalho junto às crianças. ",
                "D": "A concepção construtivista -interacionalista de conhecimento vem ao encontro das posturas pedagógicas e avaliativas. ",
                "E": "Não é possível conceber a avaliação como um jogo de regras uniformes e definidas, à luz de parâmetros fixos e controladores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ao delinear uma proposta pedagógica voltada para a avaliação da Educação Infantil, em consonância com as análises de Jussara Hoffmann, como deve ser estruturado o planejamento pedagógico? ",
            "alternativas": {
                "A": "Por unidades temáticas. ",
                "B": "Por unidades curriculares. ",
                "C": "Por projetos pedagógicos. ",
                "D": "Por unidades desarticuladas. ",
                "E": "Por projetos desarticulados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Tomando por parâmetro as análises teóricas de Maria Letícia Nascimento, qual o aspecto, analisado em um dos capítulos da obra, considerado como responsável por definir socialmente o lugar da infância e, em muitos casos, responsável por restringir a correta ação pedagógica? ",
            "alternativas": {
                "A": "Aspecto cultural. ",
                "B": "Aspecto social. ",
                "C": "Aspecto político. ",
                "D": "Aspecto psicológico. ",
                "E": "Aspecto biológico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com Ostetto et al. (2000), “compreender o lugar ocupado pelas crianças é fundamental para problematizar os espaços destinados a elas e suas potencialidades. Espaços, tempos e práticas estão estreitamente vinculados aos direitos da criança e, no r ol desses direitos, figura o brincar. Os espaços do brincar, a vivência da cultura lúdica e as ações docentes estruturadas para tal constituem elementos importantes ao desenvolvimento das potencialidades infantis, mas dizem muito acerca da compreensão e da s representações dos professores sobre a importância das brincadeiras e das ações necessárias à garantia desse direito”. Nesse sentido, complementando o contexto anterior descrito, complete o excerto a seguir com o termo correspondente: “Por essa razão, o _______________ é de fundamental importância à reflexão daquilo que está envolto no brincar e aos modos como nós, professores, podemos possibilitar a vivência das brincadeiras. Esse processo perfaz, ao mesmo tempo, a experimentação de espaços prop ícios ao brincar e o atendimento a crianças em pleno gozo desse direito”. ",
            "alternativas": {
                "A": "processo pedagógico ",
                "B": "processo de ensino e aprendizagem ",
                "C": "processo formativo ",
                "D": "processo avaliativo ",
                "E": "processo lúdico"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O Estatuto da Criança e do Adolescente é considerado “o principal instrumento normativo do Brasil sobre os direitos da criança e do adolescente. O ECA incorporou os avanços preconizados na Convenção sobre os Direitos da Criança das Nações Unidas e trouxe o caminho para se concretizar o Artigo 227 da Constituição Federal, que determinou direitos e garantias fundamentais a crianças e adolescentes”. Para tal, o ECA define um grau de prioridade que compreende os aspectos descritos a seguir. Destaque a alternativa que não corresponde fielmente ao que fora proposto no referido instrumento normativo, em relação ao artigo 4º e posterior Parágrafo único. ",
            "alternativas": {
                "A": "Primazia de receber proteção e socorro em casos de urgência e emergência. ",
                "B": "Precedência de atendimento nos serviços públicos ou de relevância pública. ",
                "C": "Preferência na formulação e na execução das políticas sociais públicas. ",
                "D": "Destinação privilegiada de recursos públicos nas áreas relacionadas com a proteção à infância e à juventude. ",
                "E": "É dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à di gnidade, ao respeito, à liberdade e à convivência familiar e comunitária."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Os conceitos de alfabetização e letramento, as situações que permeiam esses processos, a prática pedagógica e a relação entre o ensino e a aprendizagem são temas atuais e recorrentes no cotidiano de professores e outros profissionais da educação. Porém, nem sempre esses dois conceitos estão claros o que gera dúvidas em relação à abrangência de cada um deles. Nesse intento, destaque o conceito descrito de forma equivocada. ",
            "alternativas": {
                "A": "Não basta que indivíduo seja alfabetizado, é preciso que ele seja capaz de desenvolver uma leitura crítica das relações sociais (letramento). ",
                "B": "A alfabetização representa o processo de aquisição e apropriação do sistema da escrita. ",
                "C": "A alfabetização tem relação com o domínio da escrita que contempla o sistema alfabético e ortográfico. ",
                "D": "A alfabetização tem a ver com o domínio das competências e com o uso da escrita em diferentes situações e contextos. ",
                "E": "A alfabetização é um ato criador, no qual o sujeito é o agente da aprendizagem na medida em que vai aprendendo e compreendendo a leitura e a escrita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "No processo de aquisição da linguagem oral e escrita, a ligação existente entre elas não é percebida de forma imediata pelas crianças. Para compreenderem o conjunto de formas gráficas convencionais e suas regras de composição dentro de um sistema represent ativo específico, as crianças formam várias hipóteses. Como é feito o ordenamento dessas hipóteses? ",
            "alternativas": {
                "A": "De forma evolutiva. ",
                "B": "De modo idiossincrático. ",
                "C": "De forma regressiva. ",
                "D": "De forma individualizada. ",
                "E": "De modo global."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A alfabetização, desenvolveu -se por meio de metodologias variadas, de modo que as mudanças pelas quais passou esse processo podem ser focadas dentro de dois métodos principais: sintético e analítico. Assinale o tipo de método que é caracterizado, primeiro, pela existência do contato com os vocábulos em uma sequência que engloba todos os sons da língua e, após a aquisição de certo número de palavras, inicia -se a formaç ão das frases. Inclusive há o desenho do contorno da palavra, para memorizar sua forma. ",
            "alternativas": {
                "A": "Método analítico da palavração. ",
                "B": "Método sintético alfabético. ",
                "C": "Método sintético silábico. ",
                "D": "Método analítico global. ",
                "E": "Método analítico da sentenciação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao analisar a importância da consciência fonológica na alfabetização, é impertinente afirmar: ",
            "alternativas": {
                "A": "A consciência fonológica tem relação com a compreensão da possibilidade de segmentar a fala em elementos menores. ",
                "B": "Ao longo do processo de alfabetização, a capacidade de manipulação dos sons e da fala e a atribuição de significados ocorrem de forma progressiva, em que diferentes habilidades da consciência fonológica são desenvolvidas. ",
                "C": "O desenvolvimento da consciência fonológica ocorre de forma ascendente em relação ao nível de complexidade de cada fase que envolve o aprendizado da leitura e da escrita. ",
                "D": "A estimulação da consciência fonológica é realizada especificamente no ambiente escolar. ",
                "E": "O processo de alfabetização pode ser prejudicado caso haja dificuldades nas habilidades de consciência fonológica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Ao analisar os precursores e seguidores da Literatura Infantil no Brasil, é improcedente a seguinte afirmação. ",
            "alternativas": {
                "A": "A primeira manifestação literária infantil no Brasil remete o final do século XIX quando o educador teuto -brasileiro Carl Jansen adaptou e traduziu clássicos como “Dom Quixote”, “Robson Crusoé” e “As Mil e Uma Noites”. ",
                "B": "Um dos primeiros autores brasileiros da literatura infantil foi Alberto Figueiredo Pimentel que escreveu, por exemplo, “Histórias da Avozinha”. ",
                "C": "Monteiro Lobato é considerado o escritor que revolucionou o gênero infantil brasileiro ao publicar as “Histórias da Carochinha”. ",
                "D": "A sistemática adotada por Monteiro Lobato corroborou para o sucesso de sua obra literária, uma vez que o escritor repetia as personagens, de modo que não precisava inventar novos indivíduos a cada vez em que principiava outra narrativa. ",
                "E": "A década de 70 marca a consolidação do mercado editorial infantil, com a eclosão de vários autores, como por exemplo: Ana Maria Machado, com a obra “História Meio ao Contrário” (1978); Fernanda Lopes de Almeida com “A Fada que Tinha Ideias”, dentre inú meros outros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Quais os requisitos indispensáveis estabelecidos pela LDB para avaliar a efetivação dos direitos e objetivos de aprendizagem e para o desenvolvimento dos indivíduos? ",
            "alternativas": {
                "A": "Alfabetização e capacitação gradativa para a leitura ao longo do ensino fundamental. ",
                "B": "Alfabetização e letramento ao longo da educação básica. ",
                "C": "Alfabetização plena e capacitação gradual para a leitura ao longo da educação básica. ",
                "D": "Alfabetização plena e domínio matemático das quatro operações fundamentais. ",
                "E": "Letramento e domínio matemático."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Dentro do contexto dos jogos, brinquedo e brincadeira, é incorreta a afirmação: ",
            "alternativas": {
                "A": "A principal atividade que desperta na criança os processos psicológicos superiores é o brincar. ",
                "B": "A atividade, para gerar aprendizado, deve ter um fim ou um resultado e, fundamentalmente, uma motivação pessoal, em que motivo e resultado devem estar finamente ajustados. ",
                "C": "Há brinquedos das mais variadas formas, matéria -primas, grau de complexidade etc., porém isso não influencia no resultado gerado por ele, pois quaisquer que sejam os tipos de brinquedos eles são considerados como um dos meios para desencadear a brincad eira, contribuindo para o desenvolvimento da crianças. ",
                "D": "O jogo é um meio de expressão e comunicação de primeira ordem, fator facilitador do desenvolvimento cognitivo, motor, afetivo e socializador por excelência. ",
                "E": "É fundamental que o educador descubra as formas mais adequadas com o grupo, diagnosticando o nível de desenvolvimento da criança em Zona de Desenvolvimento Proximal que representa aquilo que a criança é capaz de fazer sozinha."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DA REDE \nBÁSICA MUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Por meio do artigo 27 da LDB são definidas as diretrizes pertinentes aos conteúdos curriculares da Educação Básica. Das alternativas a seguir, apenas uma faz referência correta a uma dessas diretrizes, assinale -a: ",
            "alternativas": {
                "A": "Difusão de valores morais que assegurem o exercício pleno da cidadania. ",
                "B": "Difusão de valores educacionais que promovam o desenvolvimento pleno do educando. ",
                "C": "Difusão de valores fundamentais ao interesse social, aos direitos e deveres dos cidadãos, de respeito ao bem comum e à ordem democrática. ",
                "D": "Difusão de valores culturais que respeitem as diversidades e pluralidades da sociedade democrática. ",
                "E": "Difusão de valores éticos que orientem os direitos e deveres dos cidadãos."
            },
            "resposta_correta": "C"
        }
    ]
}