{
    "PROFESSOR DE \nMATEMÁTICA": [
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir das informações apresentadas no texto a respeito das cobras, depreende -se que: ",
            "alternativas": {
                "A": "as cobras em geral apresentam como sentidos predominantes o olfato e a visão. ",
                "B": "as cobras sociáveis são capazes de reconhecer alterações em seu próprio cheiro. ",
                "C": "as cobras solitárias são mais propensas a ter autoconsciência. ",
                "D": "tanto as cobras sociáveis quanto as solitárias demonstram mais interesse no cheiro de cobras de outras espécies. ",
                "E": "as cobras solitárias são mais propensas a reconhecer elementos fora do seu campo de visão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A sentença retirada do texto em que há um verbo empregado com sentido figurado é: ",
            "alternativas": {
                "A": "Alguns pesquisadores ainda não compraram a ideia de que as cobras seriam capazes de se autorreconhecer. ",
                "B": "Os cientistas prestaram atenção no tempo que as cobras passavam agitando a língua. ",
                "C": "Eles coletaram óleo corporal das cobras esfregando pedaços de algodão pela sua pele. ",
                "D": "Um grupo de pesquisadores queria conduzir o teste do espelho com espécies de cobras. ",
                "E": "Afinal, uma superfície reflexiva não é nada comum na natureza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O significado do advérbio “geralmente”, em “O teste geralmente envolve colocar alguma coisa estranha na cara do bicho.”, corresponde ao significado de: ",
            "alternativas": {
                "A": "especificamente. ",
                "B": "genericamente. ",
                "C": "usualmente. ",
                "D": "teoricamente. ",
                "E": "frequentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome demonstrativo que introduz o excerto “Esse é o principal indicador do interesse de um indivíduo por um cheiro.” atua, no contexto em que ocorre, como um elemento de coesão textual de referenciação. Isso porque é empregado para: ",
            "alternativas": {
                "A": "introduzir um novo elemento na sequência textual. ",
                "B": "retomar um elemento já mencionado na sequência textual. ",
                "C": "estabelecer uma relação de hiponímia com outro elemento da sequência textual. ",
                "D": "estabelecer uma relação de hiperonímia com outro elemento da sequência textual. ",
                "E": "estabelecer uma relação de sinonímia com outro elemento da sequência textual."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, que ocorrem no texto, quanto às formas verbais em destaque: I. “É importante que essa anomalia esteja fora do campo de visão do animal” II. “Então, eles deixaram cada cobra sozinha com um entre cinco aromas”. III. “As cobras -liga orientais exibiam movimentos de língua muito mais longos quando eram expostas ao próprio cheiro”. Nas desinências dos verbos em destaque, há indicação do pretérito perfeito do modo indicativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "As palavras “ cobra -liga” e “ píton -real”, que ocorrem no texto, são formadas pelo mesmo processo, denominado: ",
            "alternativas": {
                "A": "composição por justaposição. ",
                "B": "composição por aglutinação. ",
                "C": "hibridismo. ",
                "D": "derivação sufixal. ",
                "E": "derivação parassintética."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sequências de palavras a seguir e assinale a alternativa em que as palavras dadas se classifiquem, quanto à tonicidade, em proparoxítona - oxítona - paroxítona - oxítona, respectivamente. ",
            "alternativas": {
                "A": "funilaria - baú - hotel - azul. ",
                "B": "espetáculo - comédia - balde - anil. ",
                "C": "paralelepípedo - viril - fracasso - amor. ",
                "D": "diagrama - cal - bulímico - pó. ",
                "E": "dádiva - caqui - calidez - local."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra que apresenta grafia incorreta é: ",
            "alternativas": {
                "A": "discernimento. ",
                "B": "perspicácia. ",
                "C": "desparate. ",
                "D": "desvario. ",
                "E": "exaurido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque poderia ser substituído pela palavra “ ignavo ”. ",
            "alternativas": {
                "A": "O rapaz era sagaz e isso a deixava admirada. ",
                "B": "Os encontros ordinários continuavam a acontecer semanalmente. ",
                "C": "O garoto foi salvo ileso da tragédia. ",
                "D": "É tão covarde que não serve para ser o mais fajuto vilão. ",
                "E": "Mostrou -se furioso com o resultado do julgamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a classificação gramatical incorreta da palavra em destaque. ",
            "alternativas": {
                "A": "Aquele novo estilo de vida. (pronome demonstrativo) ",
                "B": "Feliz em revê -lo. (pronome pessoal do caso oblíquo átono) ",
                "C": "Que presente especial ! (adjetivo) ",
                "D": "A garota que ganhou o concurso de beleza. (conjunção integrante) ",
                "E": "O cardume saiu em busca de alimento. (substantivo coletivo)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Observe a tabela abaixo que mostra cinco países e suas respectivas áreas: País Área (km2) Brasil 8.515.767 Índia 3.287.263 Arábia Saudita 2.149.690 Espanha 505.990 Equador 283.561 Sabendo -se que há 8 bilhões de pessoas no mundo, suponha que todas as pessoas morassem num único país, de modo que cada 4 pessoas ocupassem 100 metros quadrados. Indique qual país comportaria todas as pessoas do mundo, na proporção pessoa:área proposta, e com menor sobra de área sem pessoas: ",
            "alternativas": {
                "A": "Brasil. ",
                "B": "Índia. ",
                "C": "Arábia Saudita. ",
                "D": "Espanha. ",
                "E": "Equador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Joana cultiva dois tipos de flores. As flores do tipo I têm 4 pétalas cada, e as flores do tipo II têm 6 pétalas cada. No seu jardim há ao todo 163 flores, e 768 pétalas. Nessas condições, quantas flores de 4 pétalas há no jardim de Joana? ",
            "alternativas": {
                "A": "85. ",
                "B": "105. ",
                "C": "150. ",
                "D": "58. ",
                "E": "68."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um farmacêutico utiliza 50 ml por dia de uma determinada substância para produzir um medicamento. Supondo que ele comprou uma embalagem com 5 litros dessa substância, por quantos dias ele conseguirá produzir esse medicamento? ",
            "alternativas": {
                "A": "10. ",
                "B": "50. ",
                "C": "100. ",
                "D": "500. ",
                "E": "1000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um empreendedor trabalha confeccionando cestas de chocolate. Ele recebeu um pedido para confeccionar 200 cestas em 5 dias. Supondo que ele confeccionou 75% do pedido em 3 dias. Quantas cestas por dia ele deve confeccionar nos próximos dois dias para atende r a demanda no prazo estipulado? ",
            "alternativas": {
                "A": "15. ",
                "B": "25. ",
                "C": "30. ",
                "D": "40. ",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um quadrado ABCD. O ponto E é o ponto médio do segmento CD. Indique a razão entre a área da região sombreada e a área do quadrado ABCD: ",
            "alternativas": {
                "A": "3/8. ",
                "B": "5/12. ",
                "C": "1/4. ",
                "D": "1/8. ",
                "E": "1/3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte proposição: “Hoje não choveu e eu fui à praia” Indique a alternativa que contém a equivalente lógica da negativa dessa proposição: ",
            "alternativas": {
                "A": "Hoje choveu ou eu não fui à praia. ",
                "B": "Hoje não choveu e nem eu fui à praia. ",
                "C": "Se hoje choveu então eu não fui à praia. ",
                "D": "Se hoje não choveu então eu fui à praia. ",
                "E": "Hoje choveu e eu não fui à praia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros das horas e dos minutos de um relógio analógico se movimentam continuamente. Sabe -se que o ponteiro das horas realiza uma volta completa a cada 12 horas, enquanto o ponteiro dos minutos realiza uma volta completa a cada 1 hora. Exatamente às 00:00, os ponteiros estão sobrepostos verticalmente. Qual horário uma sobreposição acontecerá novamente pela primeira vez depois das 00:00? Indique o valor mais próximo: ",
            "alternativas": {
                "A": "01:05. ",
                "B": "01:03. ",
                "C": "01:15. ",
                "D": "01:07. ",
                "E": "01:00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A tabela abaixo mostra a receita mensal de uma pequena padaria de bairro. Mês Valor Vendido (R$) Junho 12.000,00 Julho 14.000,00 Agosto X Setembro 21.000,00 Outubro 18.500,00 Novembro 19.500,00 Dezembro 26.000,00 Sabendo -se que a média das receitas durante os meses apresentados na tabela é RS 21.000,00, indique o valor de X: ",
            "alternativas": {
                "A": "R$ 18.500,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 23.000,00. ",
                "D": "R$ 26.500,00. ",
                "E": "R$ 36.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura a seguir mostra três diferentes rotas para sair do ponto A e chegar ao ponto B: Os pontos A e B estão nos vértices de um quadrado. As linhas tracejadas internas ligam pontos médios dos lados do quadrado. Ordene as rotas com base na distância percorrida, da menor para a maior: ",
            "alternativas": {
                "A": "III, II, I. ",
                "B": "III, I, II. ",
                "C": "I, II, III. ",
                "D": "II, I, III. ",
                "E": "I, III, II."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma pessoa tem um capital inicial de R$ 100.000,00. Se essa pessoa investir esse capital num rendimento a juro simples com taxa de 12% ao ano, qual o valor de juro mensal que ela irá receber? ",
            "alternativas": {
                "A": "R$ 100,00. ",
                "B": "R$ 6.000,00. ",
                "C": "R$ 12.000,00. ",
                "D": "R$ 1.000,00. ",
                "E": "R$ 120,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "É o termo associado à ação de transferir algo da internet para o seu computador: ",
            "alternativas": {
                "A": "Download. ",
                "B": "Creat table.. ",
                "C": "Delete. ",
                "D": "Select. ",
                "E": "Order by."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Na composição dos e -mails profissionais, é o espaço destinado a conter uma breve descrição do conteúdo da mensagem, fornecendo subsídio ao destinatário para entender do que se trata a mensagem, antes mesmo de abri -la por completo: ",
            "alternativas": {
                "A": "Destinatário. ",
                "B": "Assinatura. ",
                "C": "Assunto. ",
                "D": "Cópia Carbono. ",
                "E": "Host name."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando o Microsoft Excel e suas funcionalidades, pode -se afirmar que a guia “Revisão” concentra funcionalidades como: ",
            "alternativas": {
                "A": "O dicionário de sinônimos. ",
                "B": "A inserção de tabelas. ",
                "C": "A inserção de gráficos. ",
                "D": "O gerenciamento de fontes bibliográficas. ",
                "E": "Envio de mala direta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Excel a fórmula PROCV pode ser utilizada para: ",
            "alternativas": {
                "A": "Examinar uma matriz aplicando um LAMBDA a cada valor e retornar uma matriz que tem cada valor intermediário. ",
                "B": "Alterar um item especificado em um intervalo de células e retornar a posição relativa desse item no intervalo. ",
                "C": "Verificar se uma ou mais condições são atendidas e retornam um valor correspondente à primeira condição VERDADEIRO. ",
                "D": "Excluir o número de células que atendem a um critério. ",
                "E": "Localizar conteúdo em uma tabela."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word disponibiliza o recurso de “Ler em Voz Alta” o texto produzido por meio da guia: ",
            "alternativas": {
                "A": "Revisão. ",
                "B": "Design. ",
                "C": "Página inicial. ",
                "D": "Página de rosto. ",
                "E": "Ortografia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O dono de um cinema da cidade observou que 40% dos ingressos vendidos no seu estabelecimento eram para estudantes (cujo valor pago é metade do valor integral do ingresso). O restante dos ingressos era pago o valor integral. Ele quer aumentar o valor do ingresso de tal forma que o valor arrecadado por sessã o, sob essa estatística observada, seja igual ao valor arrecadado na situação em que todos os ingressos fossem pagos o valor integral atual. Neste caso, qual o aumento percentual que cada ingr...",
            "alternativas": {
                "A": "28%. ",
                "B": "18%. ",
                "C": "12%. ",
                "D": "25%. ",
                "E": "32%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Júlio tem um total de 10 mil reais guardados e decidiu investi -los em um rendimento a juro simples de 2% ao mês. Três meses depois que Júlio começou seu investimento (no momento em que ele recebeu a terceira parcela do juro), Maria, que não tinha nenhum di nheiro guardado inicialmente, começou a juntar uma quantia de R$ 400,00 por mês, sem investi -lo. Em quantos meses depois do início do investimento de Júlio o montante juntado por Maria será igual ao montante da aplicação de Júlio (que contin...",
            "alternativas": {
                "A": "52. ",
                "B": "53. ",
                "C": "54. ",
                "D": "55. ",
                "E": "56."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um reservatório pode ser preenchido por duas torneiras, A e B. Sabendo -se que quando as duas torneiras estão abertas juntas, o reservatório é completamente preenchido em 3 horas; mas quando somente a torneira A está aberta, o reservatório é preenchido em 5 horas, quanto tempo levaria para a torneira B sozinha preencher completamente o reservatório: ",
            "alternativas": {
                "A": "5 horas. ",
                "B": "5h30min. ",
                "C": "6 horas. ",
                "D": "7 horas. ",
                "E": "7h30min."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Observe as seguintes afirmativas: I - Dado que 5𝑚+1=100, então 5𝑚−1=4; II – A simplificação de √7−2√6 é √6−1; III – A expressão √(𝑛+1)⋅(𝑛−1) é sempre menor que 𝑛 para para 𝑛 real, 𝑛>1. Estão corretas: ",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas III. ",
                "C": "Apena I e III. ",
                "D": "Apena I e II. ",
                "E": "Apena I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Dois quadrados de mesmo lado, inicialmente adjacentes, são girados 45 graus em relação aos seus respectivos centros, conforme a figura: Indique a razão entre a área da região sombreada e a área de um dos quadrados: ",
            "alternativas": {
                "A": "9√2 2. ",
                "B": "3+2√2 8. ",
                "C": "3−2√2 2. ",
                "D": "2−√2 2. ",
                "E": "3+2√2 4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Um icosaedro é um polígono regular que tem 20 faces e 12 vértices. Seu número de arestas é: ",
            "alternativas": {
                "A": "30. ",
                "B": "32. ",
                "C": "28. ",
                "D": "34. ",
                "E": "26."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Um empreendedor observa que o número de produtos vendidos no seu estabelecimento aumenta 50% a cada mês, em relação ao mês anterior. Se em janeiro de 2023, houve 100 produtos vendidos, quantos produtos foram vendidos acumuladamente de janeiro a junho, incluin do estes, desse mesmo ano, aproximadamente? ",
            "alternativas": {
                "A": "2078. ",
                "B": "1955. ",
                "C": "1319. ",
                "D": "900. ",
                "E": "650."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Observe as seguintes afirmativas: I – A soma dos ângulos internos de um polígono de 𝑛 lados é 180 ⋅(𝑛−2) se e somente se esse polígono for regular; II – Todo polígono equilátero é convexo; III – Há polígonos que podem ser inscritos numa circunferência, mas não são regulares; Estão corretas: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente II. ",
                "C": "Somente III. ",
                "D": "Somente II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A figura abaixo mostra uma circunferência maior, de raio 𝑅, centrada no ponto C, e duas circunferências menores inscritas, que se tangenciam internamente e tangenciam a circunferência maior: A área sombreada da figura em função do raio 𝑅 é: ",
            "alternativas": {
                "A": "3π𝑅2 8. ",
                "B": "π𝑅2 2. ",
                "C": "7π𝑅2 16. ",
                "D": "π𝑅2 4. ",
                "E": "π𝑅2 8."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considere um triângulo retângulo ABC, onde o ângulo reto está em B. Seja D o ponto médio do lado AC. Se AB = 12 cm e BC = 16 cm, determine a medida do segmento BD: ",
            "alternativas": {
                "A": "8 cm. ",
                "B": "9 cm. ",
                "C": "10 cm. ",
                "D": "11 cm. ",
                "E": "12 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A figura a seguir mostra inicialmente um retângulo ABCD que foi dobrado a partir do vértice D: O ângulo 𝐷𝐶̂𝐸 é a variável θ, os segmentos AB e AC do retângulo têm medidas 𝑎 e 𝑏, respectivamente. Indique o perímetro do quadrilátero ABEC em função destas variáveis: ",
            "alternativas": {
                "A": "2𝑏+𝑎(1+sec(θ)−tan(θ)). ",
                "B": "𝑏+2𝑎(1+sec(θ)−tan(θ)). ",
                "C": "𝑏+𝑎(2+sec(θ)−tan(θ)). ",
                "D": "2b+a(1+cossec (θ)−tan(θ)). ",
                "E": "2b+a(1−sec(θ)+tan(θ))."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Observe a soma: 1+3+5+7+⋯+(2𝑛−1) Que segue sobre os 2𝑛−1 primeiros números naturais ímpares ( 𝑛≥1). O resultado dessa soma é: ",
            "alternativas": {
                "A": "𝑛2. ",
                "B": "(𝑛−1)2. ",
                "C": "(2𝑛−1)2. ",
                "D": "𝑛(𝑛−1). ",
                "E": "(𝑛+1)2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A figura a seguir mostra uma sequência de circunferências concêntricas com 6 circunferências: A menor circunferência tem raio 𝑟, e as demais circunferências vão somando um fator de 𝑑 ao seu raio, de modo que a segunda menor tem raio 𝑟+𝑑, e a terceira tem raio 𝑟+2𝑑. O perímetro da figura é definido como sendo a soma dos perímetros de cada circunferência. Se uma nova figura for construída com 𝑛 circunferências, seguindo esta mesma lei de formação, qual será o perímetro dessa figura? ",
            "alternativas": {
                "A": "2πn[𝑟+𝑑 2(𝑛+1)]. ",
                "B": "πn[𝑟+d(𝑛+1)]. ",
                "C": "2πn[𝑟+𝑑 2(2𝑛−1)]. ",
                "D": "πn[2𝑟+𝑑 2(𝑛−1)]. ",
                "E": "2πn[𝑟+𝑑 2(𝑛−1)]."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Os pontos em que a reta 𝑦 = 3𝑥−2 interceptará a parábola 𝑦=𝑥2−3𝑥+3 são: ",
            "alternativas": {
                "A": "(7,5) e ( -1,-1). ",
                "B": "(5,7) e ( -1,1). ",
                "C": "(13,5) e (1, -1). ",
                "D": "(5,13) e (1,1). ",
                "E": "(5,5) e ( -1,-1)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Dado o sistema de equações: {2𝑥+3𝑦+𝑎 ∙𝑧 = 2 𝑥+𝑎 ∙𝑦+3𝑧=6 𝑥+3𝑦+𝑎 ∙𝑧=1 A condição em 𝑎 para que o sistema seja possível e determinado é tal que: ",
            "alternativas": {
                "A": "𝑎≠3. ",
                "B": "a≠{−3,3}. ",
                "C": "𝑎≠−3. ",
                "D": "𝑎≠−9. ",
                "E": "𝑎≠9."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Observe as afirmativas a seguir: I – O número (2𝑛+3)𝑛, com 𝑛 um número par, 𝑛≥2, é sempre um número ímpar. II – O número 𝑛(𝑛+1)(2𝑛+1) com 𝑛 natural, é sempre par se 𝑛 for par, e é sempre ímpar se 𝑛 for ímpar. III – Dados 𝑎 e 𝑛 inteiros positivos e não -nulos, com 𝑎>1, o número 𝑎𝑛+1 − 𝑎𝑛 é sempre par. São corretas: ",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "Apenas I e II. ",
                "C": "Apenas I e III. ",
                "D": "Apenas II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Um agricultor possui um curral que tem formato retangular de lados 𝑥 e 𝑦, sendo 𝑦>𝑥. O agricultor usou 100 metros de cerca e conseguiu cobrir três lados do curral, deixando um dos lados maiores descoberto. Qual a maior área possível que esse curral do agricultor pode ter? ",
            "alternativas": {
                "A": "1100 m2. ",
                "B": "1250 m2. ",
                "C": "1450 m2. ",
                "D": "1000 m2. ",
                "E": "1500 m2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O gráfico abaixo mostra os resultados obtidos para a medida de uma grandeza física em 10 experimentos diferentes: A mediana desse conjunto de dados é: ",
            "alternativas": {
                "A": "8. ",
                "B": "10. ",
                "C": "20. ",
                "D": "16. ",
                "E": "9."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Numa análise estatística, foi observado que uma determinada variável X segue uma distribuição bimodal cuja média é maior que a mediana. Dentre as distribuições abaixo, a correspondência que é possível de ser a distribuição dessa variável é: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Nua sala de aula há 64 cadeiras enumeradas de 1 a 64 e sentarão 42 estudantes, sendo 22 homens e 20 mulheres. De quantas formas os estudantes poderão ser organizados sabendo -se que os homens somente deverão ocupar cadeiras cuja numeração é um número ímpar: ",
            "alternativas": {
                "A": "32! 22!⋅52! 20!. ",
                "B": "32! 22!⋅32! 20!. ",
                "C": "54! 22!⋅20!. ",
                "D": "54! 10!⋅22!. ",
                "E": "32! 10!⋅42! 22!."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Em uma competição de matemática, há 12 problemas disponíveis para os competidores resolverem. Cada competidor deve escolher 6 problemas para resolver durante a competição. No entanto, os organizadores decidiram que nenhum competidor pode resolver mais de 3 problemas com o mesmo nível de dificul dade. Se há 4 problemas fáceis, 4 problemas de média dificuldade e 4 problemas difíceis, quantas maneiras diferentes um competidor pode escolher os problemas para resolver? ",
            "alternativas": {
                "A": "576. ",
                "B": "840. ",
                "C": "792. ",
                "D": "276. ",
                "E": "1398."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma dada função polinomial de grau 𝑛, com 𝑛 par, 𝑛≥2, e os demais expoentes também somente pares, pode ser escrita como: 𝑓(𝑥)=𝑎𝑛𝑥𝑛+𝑎𝑛−2𝑥𝑛−2+ ...+ 𝑎2𝑥2+𝑎0 Dado que os coeficientes aj são não -nulos, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "A função pode ter até 𝑛−1 pontos estacionários (máximo, mínimo ou inflexão). ",
                "B": "A derivada de 𝑓(𝑥) também é uma função polinomial e tem somente termos de grau ímpar. ",
                "C": "A função pode ter até 𝑛 raízes reais e distintas. ",
                "D": "A função pode ter diferentes limites quando 𝑥→−∞ e quando 𝑥→+∞. ",
                "E": "A função pode assumir raízes também complexas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Num tabuleiro de xadrez há 8 linhas e 8 colunas. As linhas são enumeradas de 1 a 8 e as colunas são enumeradas de A a H. Escolhendo -se aleatoriamente uma casa desse tabuleiro, qual a probabilidade de esta casa estar na linha 1 ou na coluna A? ",
            "alternativas": {
                "A": "14/64. ",
                "B": "15/64. ",
                "C": "1/4. ",
                "D": "17/64. ",
                "E": "1/8."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Sobre o uso da História da Matemática como possível caminho para fazer Matemática na sala de aula, observe o trecho: “O jovem Newton então ingressou no Trinity College em 1661, provavelmente sem pensar em vir a ser um matemático, pois não estudou particularmente o assunto. A química pareceu a princípio ser seu principal interesse, e ele conservou um forte interesse por e la durante toda a sua vida” BOYER, Carl. História da matemática. 2ª ed. São Paulo: Edgard Blucher, 1999. Qual das alternativas...",
            "alternativas": {
                "A": "Foi o primeiro a desenvolver a geometria analítica, unindo a geometria e a álgebra através de coordenadas. ",
                "B": "Descobriu como exprimir funções em termos de série infinitas. ",
                "C": "Descobriu os números irracionais e estabeleceu os axiomas da teoria dos conjuntos. ",
                "D": "Inventou o ábaco, uma ferramenta computacional que revolucionou os métodos de cálculo na Europa durante o Renascimento. ",
                "E": "Desenvolveu estudos pioneiros sobre espirais e como este campo da matemática está conectado com o movimento celeste."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Em seus textos sobre etnomatemática, o professor Ubiratan D’Ambrósio se preocupa com uma educação que estimule a criatividade ampla, o famoso ‘pensar fora da caixa’. Conforme os estudos da Etnomatemática contidos no trabalho: D’AMBRÓSIO, U. Etnomatemática, justiça social e sustentabilidade. Estudos Avançados [online]. 2018, v. 32, n. 94, pp. 189 -204. São propostas para essa forma de educar, EXCETO: ",
            "alternativas": {
                "A": "A escola deve ser um espaço não só para instrução, mas principalmente para a socialização e para criticar o que é observado e sentido na vida cotidiana. ",
                "B": "O uso de técnicas e softwares computacionais, principalmente jogos, deve ser encorajado no sentido de estimular a criatividade. ",
                "C": "A integração de todas as ciências, particularmente matemática, com os conhecimentos tradicionais deve ser encorajada. ",
                "D": "A educação matemática deve ser dividida em fases, sendo na infância ensinada de forma lúdica, e a partir da adolescência, inicia -se a formalidade intrínseca da matemática moderna. ",
                "E": "É preciso adotar novas direções para o desenvolvimento da matemática, resultantes do contexto sociocultural e não apenas de necessidades conceituais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com a leitura do trecho apresentado, retirado do texto A volta de Ed Mort , é possível concluir que: ",
            "alternativas": {
                "A": "O proprietário do imóvel é o responsável pelo perigo da galeria. ",
                "B": "De todos os objetos de valor do detetive, que foram roubados, restaram apenas duas Bic e um telefone mudo. ",
                "C": "O lugar onde está situado o escritório do detetive é perigoso até mesmo para a polícia. ",
                "D": "As baratas são responsáveis pelo sumiço da porta do detetive. ",
                "E": "Os cabeleireiros são suspeitos dos roubos da porta e da mesa do escritório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O elemento pronominal em “ Ele ameaçou retomar o imóvel por falta de pagamento. ” desempenha, em termos de coesão textual, a função de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "adição. ",
                "E": "paráfrase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o termo destacado é um pronome relativo. ",
            "alternativas": {
                "A": "Entre uma escola de cabeleireiros e uma loja de carimbos. ",
                "B": "Mas desconfio que quem roubou minha porta foi o proprietário. ",
                "C": "Ele fez que não ouviu, mas as baratas ficaram indignadas. ",
                "D": "Era o que estava escrito na plaqueta, na porta deste cubículo que alugo numa galeria de Copacabana. ",
                "E": "Quem a encontrar, pode ficar com a porta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “cubículo” apresenta o sufixo -(c)ulo , que é formador de palavras no grau diminutivo. A palavra que apresenta um sufixo que tem a mesma característica que o apresentado é: ",
            "alternativas": {
                "A": "cabeçorra. ",
                "B": "vilarejo. ",
                "C": "calhamaço. ",
                "D": "povaréu. ",
                "E": "magérrimo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O verbo em “Uma vez devoraram um fiscal da Sunab.” está conjugado no mesmo tempo e modo que o verbo destacado em: ",
            "alternativas": {
                "A": "A galeria é assim. ",
                "B": "Estava na plaqueta. ",
                "C": "Talvez esteja retomando aos poucos ",
                "D": "Ele ameaçou retomar o imóvel por falta de pagamento. ",
                "E": "Mandei ele cobrar aluguel das baratas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “polícia” , que ocorre no texto, é uma proparoxítona aparente, assim como: ",
            "alternativas": {
                "A": "“proprietário”. ",
                "B": "“galeria”. ",
                "C": "“imóvel”. ",
                "D": "“telefone”. ",
                "E": "“plaqueta”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A regência verbal está de acordo com a norma - padrão da língua portuguesa em: ",
            "alternativas": {
                "A": "Quando criança, ela cria sobre lobisomens e vampiros. ",
                "B": "Ele disputa o prêmio com os melhores cientistas do país. ",
                "C": "A menina derreou para não ser vista. ",
                "D": "O casal comungava sobre as mesmas ideologias. ",
                "E": "Receava para o futuro dos filhos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há incorreção quanto à ortografia das palavras. ",
            "alternativas": {
                "A": "Os pais acharam que o rapaz era uma pessoa decente. ",
                "B": "As mudanças climáticas atuais extinguirão diversas espécies. ",
                "C": "Ela diz que sente acédia de espírito. ",
                "D": "Eles são importantes; não se deve reduzí -los a nada. ",
                "E": "Os ímãs de geladeiras estão todos quebradiços."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o encontro vocálico da palavra dada configura tritongo. ",
            "alternativas": {
                "A": "goiaba. ",
                "B": "coautor. ",
                "C": "centeio. ",
                "D": "águia. ",
                "E": "saguão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A sentença em que a palavra destacada é uma preposição acidental é: ",
            "alternativas": {
                "A": "Ela disse que não iria ao médico amanhã. ",
                "B": "Não temos vínculo empregatício perante a lei. ",
                "C": "A imobiliária não aprovou outro tipo de reforma salvo a pintura. ",
                "D": "As caixas foram acomodadas sob a prateleira. ",
                "E": "Ele tem até amanhã para se inscrever no edital."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um lençol em formato retangular tem lados medindo 2,00 metros e 1,60 metro e será dobrado múltiplas vezes. A dobra do lençol acontece sempre a partir do maior lado. Ou seja: após a primeira dobra, o retângulo passa a ter lados 1,00 metro e 1,60 metro. A se gunda dobra será novamente feita a partir do novo lado maior, e assim sucessivamente. Quantas vezes será necessário dobrar o lençol para que resulte num retângulo de lados 40 cm e 25 cm? ",
            "alternativas": {
                "A": "5. ",
                "B": "8. ",
                "C": "4. ",
                "D": "9. ",
                "E": "12."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que um botijão de gás de 13 kg armazena um volume de gás equivalente a 16 m3. Considere que cada boca acesa de um fogão utiliza 0,0256 m3 de gás por hora. Por quanto tempo, aproximadamente, uma única boca ficará constantemente acesa utilizando -se um botijão inicialmente cheio? ",
            "alternativas": {
                "A": "26 dias. ",
                "B": "26 horas. ",
                "C": "63 dias. ",
                "D": "63 horas. ",
                "E": "21 dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um comerciante vende uma mercadoria na sua plataforma online e permite que os clientes paguem com o cartão de crédito. A operadora de cartão de crédito cobra ao cliente um acréscimo de 5% sobre o valor original do produto. Suponha que o comerciante decide dar um desconto de 15% sobre o valor original do produto para os clientes que pagarem à vista, sem a intermediação da operadora de cartão de crédito. Uma pessoa comprou uma mercadoria e pagou um total R$ 420,00 utilizando o cartão de crédito. Q...",
            "alternativas": {
                "A": "R$ 336,00. ",
                "B": "R$ 340,00. ",
                "C": "R$ 320,00. ",
                "D": "R$ 368,50. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Numa aplicação a juro simples com taxa de 0,5% ao mês, quanto tempo é necessário para que o montante da aplicação seja o dobro do capital inicial investido? ",
            "alternativas": {
                "A": "8 anos e 4 meses. ",
                "B": "10 anos. ",
                "C": "20 anos. ",
                "D": "12 anos e 10 meses. ",
                "E": "16 anos e 8 meses."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um retângulo ABCD e um triângulo AEC sombreado. Sabe -se que a razão entre a medida AE e a medida AD é 1/4. Nesta situação, a razão entre a área do triângulo AEC e a área do retângulo ABCD é: ",
            "alternativas": {
                "A": "1/2. ",
                "B": "1/4. ",
                "C": "1/16. ",
                "D": "1/8. ",
                "E": "1/6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma turma de 4 alunos, chamados de A, B, C e D, fez uma prova e a média das notas dos alunos foi 𝑋. Sabe -se que os alunos A e B tiveram as suas respectivas notas iguais à média da turma. Com isso, é necessariamente verdade que: ",
            "alternativas": {
                "A": "A nota dos alunos C e D também deve ter sido igual à média da turma. ",
                "B": "A média das notas dos alunos C e D deve ter sido metade da média da turma. ",
                "C": "A média das notas dos alunos C e D deve ter sido igual à média da turma. ",
                "D": "Um dos alunos C ou D teve nota igual ao dobro da média, e o outro teve nota igual à metade da média. ",
                "E": "Os dois alunos C e D podem ter tirado uma nota menor que a média."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Suponha que uma fábrica produza 300 peças em 5 dias, trabalhando 8 horas por dia. Outra fábrica produz 450 peças em 6 dias, trabalhando 6 horas por dia. Se ambas as fábricas começarem a produzir no mesmo dia e no mesmo horário, quantas peças a segunda fábr ica terá produzido a mais do que a primeira após 10 dias? ",
            "alternativas": {
                "A": "100. ",
                "B": "50. ",
                "C": "150. ",
                "D": "75. ",
                "E": "125."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Duas fileiras verticais de revestimentos cerâmicos serão colocadas numa parede. Cada uma com um tipo de revestimento diferente. O revestimento de uma das fileiras são placas quadradas de lado 35 cm, e o outro são placas quadradas de lado 15 cm. Cada revest imento será colocado, sem cortes, a partir do piso, de modo a fazer uma fileira vertical até a altura em que as arestas superiores de cada fileira estejam horizontalmente alinhadas (isto é: as duas fileiras tenham mesma altura). Neste caso, qu...",
            "alternativas": {
                "A": "35. ",
                "B": "15. ",
                "C": "3. ",
                "D": "21. ",
                "E": "7."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura a seguir mostra um quadrado e um semicírculo, em duas configurações diferentes e suas medidas relativas: Com base nas informações fornecidas na figura, indique o raio do semicírculo: ",
            "alternativas": {
                "A": "12 cm. ",
                "B": "13 cm. ",
                "C": "10 cm. ",
                "D": "5 cm. ",
                "E": "7 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa rua há 200 casas enfileiradas e enumeradas em ordem crescente, sendo 100 delas do lado direito e outras 100 do lado esquerdo da rua. As casas do lado esquerdo são enumeradas somente com números pares, começando do número 2. As casas do lado direito são enumeradas com os números múltiplos de 3 que não são também múltiplos de 2, começando do número 3. Qual será o número da 51° casa do lado direito da rua? ",
            "alternativas": {
                "A": "301. ",
                "B": "303. ",
                "C": "306. ",
                "D": "299. ",
                "E": "300."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que descreve corretamente o nome da loja de aplicativos do Windows 11: ",
            "alternativas": {
                "A": "Microsoft Store. ",
                "B": "Windows Listem. ",
                "C": "App Control. ",
                "D": "Windows Software. ",
                "E": "Program Center."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Qual é o posicionamento padrão da barra de tarefas no Windows 11? ",
            "alternativas": {
                "A": "No canto superior da tela do computador. ",
                "B": "No canto inferior da tela do computador. ",
                "C": "No canto lateral direita da tela do computador. ",
                "D": "No canto lateral esquerda da tela do computador. ",
                "E": "No centro da tela do computador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O navegador interpreta e exibe os dados recebidos dos servidores da web em forma de páginas da web, que podem conter texto, imagens, vídeos, links e outros elementos interativos. Qual é o navegador padrão da Microsoft incluído no Windows 11: ",
            "alternativas": {
                "A": "Microsoft Speaks. ",
                "B": "Microsoft Open. ",
                "C": "Microsoft Search. ",
                "D": "Microsoft Chrome. ",
                "E": "Microsoft Edge."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O Microsoft Word faz parte do pacote de aplicativos de produtividade Microsoft Office, que inclui também o Excel, PowerPoint, Outlook, entre outros. Qual é o recurso presente na guia \"Referências\" do Microsoft Word 2016, que permite que o usuário trabalhe com mais inteligência e pesquise rapidamente a palavra ou frase escrita no texto, para se conectar a diferentes recursos relacionados a ela: ",
            "alternativas": {
                "A": "Referência Cruzada. ",
                "B": "Marcar entrada. ",
                "C": "Pesquisa Inteligente. ",
                "D": "Meus suplementos. ",
                "E": "Verificar acessibilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Excel permite criar planilhas com células organizadas em linhas e colunas, onde é possível inserir dados, fórmulas e funções. Estando posicionado sobre uma célula qualquer da planilha, para abria caixa de diálogo “Formatar Células”, basta pressionar: ",
            "alternativas": {
                "A": "Alt + 1 ",
                "B": "Alt + 2 ",
                "C": "Ctrl + 1 ",
                "D": "Ctrl + 5 ",
                "E": "Ctrl + 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dois corredores utilizam a mesma pista circular de raio 2 km. O corredor A mantém uma velocidade constante e dá 1 volta a cada 2 horas. O corredor B, no entanto, está bem mais lento, e dá uma volta a cada 12 horas, também numa velocidade constante. Supondo que os dois corredores se encontraram em um determinado ponto da pista. A qual distân cia percorrida na pista após esse ponto eles se encontrarão novamente pela primeira vez? ",
            "alternativas": {
                "A": "1,24 km. ",
                "B": "2,48 km. ",
                "C": "3,10 km. ",
                "D": "4,96 km. ",
                "E": "6,20 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma bala de canhão foi lançada obliquamente. A equação que descreve a trajetória da bala no espaço é: ℎ=−𝑑2+50𝑑 Onde ℎ é a altura da bala (ordenada) e 𝑑 é a distância horizontal (abscissa) entre a bala e o local de lançamento, ambas as medidas em metros. Com essas informações, qual será a distância máxima atingida pela bala, também em metros? Isto é: para qual valor de 𝑑 a bala cruzará o eixo das abscissas durante a queda? ",
            "alternativas": {
                "A": "25. ",
                "B": "50. ",
                "C": "√50. ",
                "D": "5. ",
                "E": "10."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A figura abaixo mostra um triângulo equilátero ABC de lado 𝐿 e dois outros triângulos AEF e DGB também equiláteros, mas cujos lados dependem da variável 𝑥: Ou seja, x é igual à distância do ponto D ao ponto A, e também à distância do ponto B ao ponto E. Conforme as correspondências abaixo, indique o gráfico que melhor representa a área sombreada da figura em função da variável 𝑥: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Utilizando o mesmo contexto e informações da questão anterior, indique a área da região sombreada para o caso em que 𝑥 = 𝐿/4: ",
            "alternativas": {
                "A": "7𝐿2√3 32. ",
                "B": "𝐿2√3 16. ",
                "C": "𝐿2√3 32. ",
                "D": "7𝐿2√3 16. ",
                "E": "𝐿2√3 64."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma empresa vende variados tipos de calçados. Sabe -se que no mês de novembro, o número de botas vendidas representou 40% dentre todos os calçados vendidos neste mês. No mês de dezembro, entretanto, essa porcentagem foi de 38%. Sabe -se também que o total de calçados vendidos aumentou 2% entre os meses de novembro e dezembro. Nessa situação, é correto afirmar que a variação percentual do número de botas vendidas entre esses dois m eses foi de: ",
            "alternativas": {
                "A": "2%. ",
                "B": "0,9%. ",
                "C": "0%. ",
                "D": "− 0,9%. ",
                "E": "−3,1%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Observe as seguintes afirmativas: I – Qualquer número real pode ser escrito como 𝑝/𝑞, onde 𝑝 e 𝑞 são números inteiros; II - A dízima periódica 0,393939... é um número irracional; II – A multiplicação entre dois números irracionais pode resultar num número racional; Estão corretas: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente II. ",
                "C": "Somente III. ",
                "D": "Somente II e III. ",
                "E": "Somente I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Observe as seguintes afirmativas: I – Seja 𝑘 um número ímpar e quadrado perfeito, então √𝑘 também é necessariamente ímpar; II – Seja 𝑗 um número ímpar, então o número 𝑗(𝑗+1)(𝑗+2) é necessariamente par; III – Dado 𝑥 inteiro positivo, o número 𝑥𝑥 é par se e somente se 𝑥 for par, e esse mesmo número é ímpar se e somente se 𝑥 for ímpar. Estão corretas: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente II. ",
                "C": "Somente I e II. ",
                "D": "Somente I e III. ",
                "E": "Somente I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Observe as afirmativas acerca do conjunto - solução de um dado sistema linear: I - Há apenas uma solução possível para o sistema. O determinante principal do sistema deve ser diferente de 0. II - Há infinitas soluções para o sistema. O determinante principal do sistema é igual a 0, assim como os determinantes secundários. III - Não há soluções para o sistema. O determinante principal do sistema é igual a 0, e pelo menos um determinante secundário é diferente de 0. Os seguintes sistemas: Sistema ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II, I e III. ",
                "C": "I, III e II. ",
                "D": "II, III e I. ",
                "E": "III, II e I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A simplificação da expressão: √6−2√5 Pode ser escrita como: ",
            "alternativas": {
                "A": "√6−1. ",
                "B": "√5−1. ",
                "C": "1. ",
                "D": "√7−1. ",
                "E": "3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A figura abaixo mostra dois segmentos de reta paralelos AD e BC, e um segmento transversal que liga os pontos AC. Os ângulos α e θ são conforme mostrados na figura. Os pontos A e D são fixos, enquanto os pontos B e C mudam suas alturas de acordo com a variável 𝑌, conforme mostrado: De acordo com as correspondências abaixo, o gráfico que melhor descreve a dependência do ângulo α com a altura Y está representado em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Utilizando o mesmo contexto e informações da questão anterior, indique o ângulo α para o caso em que o valor de 𝑌 é 𝑌=√3 cm e a medida do segmento AD é 1 cm. ",
            "alternativas": {
                "A": "7π 6. ",
                "B": "π 6. ",
                "C": "5π 6. ",
                "D": "4π 3. ",
                "E": "2π 3."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "João tem um tabuleiro em formato retangular de área total 1505 cm2, e tem peças quadradas que ele usará para preencher o tabuleiro. As peças serão colocadas começando do canto inferior esquerdo do tabuleiro, de forma que os seus lados fiquem paralelos aos lados do tabuleiro. Além disso, serão colocadas de forma adjacente, isto é, sem espaçamento entre elas, e coincidindo os seus vértices, conforme a figura: Nesta configuração, foram colocadas 5 peças na vertical e ainda faltaram 5 cm para comple...",
            "alternativas": {
                "A": "12 cm. ",
                "B": "7 cm. ",
                "C": "5 cm. ",
                "D": "6 cm. ",
                "E": "8 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Marcelo investiu um certo capital a juros compostos. Depois de 12 meses, o seu montante se tornou o dobro do capital inicial. Qual a taxa de juro mensal da aplicação de Marcelo? ",
            "alternativas": {
                "A": "2⋅log(1+1/12). ",
                "B": "log(2)/12. ",
                "C": "212−1. ",
                "D": "21/12−1. ",
                "E": "log(21/12−1)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Observe as seguintes afirmativas: I - Um polígono equilátero necessariamente é um polígono convexo; II – A soma dos ângulos internos de um polígono de 6 lados qualquer é sempre 720°; III – Dois triângulos são semelhantes se dois lados são proporcionais e os ângulos entre esses lados são congruentes; Estão corretas: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente II. ",
                "C": "Somente III. ",
                "D": "Somente I e II. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma sequência de retângulos é formada de modo que o primeiro retângulo da sequência tem uma largura de 𝑥 e uma altura de 𝑦. A altura dos demais elementos segue uma progressão aritmética de razão 2, e a largura dos demais elementos segue uma progressão geométrica de razão 3. Qual fórmula indica a área do n -ésimo elemento dessa sequência? ",
            "alternativas": {
                "A": "[𝑥⋅3𝑛+1]⋅[𝑦+2(𝑛+1)]. ",
                "B": "[𝑥⋅3𝑛]⋅[𝑦+2𝑛]. ",
                "C": "[𝑥⋅2𝑛−1]⋅[𝑦+3(𝑛−1)]. ",
                "D": "[𝑥+3𝑛−1]⋅[𝑦⋅ 2(𝑛−1)]. ",
                "E": "[𝑥⋅3𝑛−1]⋅[𝑦+2(𝑛−1)]."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Num bairro há 1000 casas enumeradas de 1 a 1000. Uma pessoa irá visitar uma casa aleatoriamente. Qual a probabilidade de que o número da casa visitada seja múltiplo de 2 ou de 3, mas não de 2 e 3 ao mesmo tempo? ",
            "alternativas": {
                "A": "46,8%. ",
                "B": "48,6%. ",
                "C": "50,1%. ",
                "D": "63,4%. ",
                "E": "66,7%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "João possui 100 bolas enumeradas de 1 a 100 e 20 caixas, também enumeradas, que podem conter até 100 bolas cada uma. João decide organizar as 100 bolas no seu conjunto de caixas. Não necessariamente todas as caixas deve conter bolas. De quantas maneiras diferentes essa organização pode ser feita? ",
            "alternativas": {
                "A": "20100. ",
                "B": "120 ! 100 !⋅20!. ",
                "C": "100 ! 20!. ",
                "D": "119 ! 99!⋅20!. ",
                "E": "10020."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Numa turma do ensino médio em que há um número par de estudantes, metade dos estudantes serão escolhidos com base nas suas respectivas notas para ganharem uma bolsa de estudos. Sabe - se que as notas de todos os estudantes são diferentes entre si e que a méd ia das notas foi 7,65, a mediana foi 7,80, e a moda foi 7,90. Quatro estudantes, chamados de A, B, C e D, tiveram suas notas respectivamente iguais a: 7,60, 7,65, 7,70 e 7,85. Com base nisto, dentre esses quatro estudantes, os que foram sele...",
            "alternativas": {
                "A": "A, B, C e D. ",
                "B": "Somente A, B e D. ",
                "C": "Somente B, C e D. ",
                "D": "Somente C e D. ",
                "E": "Somente D."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em uma sala de aula, há 20 alunos do sexo masculino e 22 do sexo feminino. O professor deseja formar grupos de estudo com 4 alunos cada. Quantos grupos diferentes podem ser formados se o sexo dos alunos não importar? ",
            "alternativas": {
                "A": "20 ⋅ 22 4! ⋅ 38!. ",
                "B": "42! 4!⋅20!. ",
                "C": "42! 20!⋅22!. ",
                "D": "42! 4!⋅38!. ",
                "E": "20! ⋅ 22! 4! ⋅38!."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Em um jogo de cartas, um baralho padrão tem 52 cartas de 4 naipes diferentes, em iguais número de cartas de cada naipe. Uma pessoa retira três cartas aleatoriamente, uma de cada vez, sem reposição. Qual é a probabilidade de que as três cartas retiradas sejam todas do mesmo naipe? ",
            "alternativas": {
                "A": "12/52. ",
                "B": "11/850. ",
                "C": "3/52. ",
                "D": "11/2550. ",
                "E": "17/850."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Um cilindro, de seção transversal circular, inicialmente com raio da base igual a 𝑅 e altura igual a 𝐿, teve seu raio aumentado em 20% e sua altura aumentada em 10%. Qual deve ser o aumento percentual sofrido no seu volume? ",
            "alternativas": {
                "A": "66,6%. ",
                "B": "21,0%. ",
                "C": "30,0%. ",
                "D": "58,4%. ",
                "E": "42,8%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Suponha que você está analisando o desempenho de duas equipes em uma competição de matemática ao longo de 10 rodadas. Em cada rodada, a equipe pode ter uma pontuação de zero a cem. Vence a rodada quem pontuar mais. Você calculou a média das pontuações de cada equipe ao longo das rodadas. Ao analisar os resultados, você percebe que, embora a média das pontuações da Equipe A seja mais alta que a média das pontuações da Equipe B, a Equipe B venceu mais rodadas do que a Equip e A. Neste caso, é corr...",
            "alternativas": {
                "A": "A mediana da equipe B necessariamente é maior que a mediana da equipe A. ",
                "B": "A moda da equipe B necessariamente é maior que a moda da equipe A. ",
                "C": "A mediana da equipe B necessariamente é menor que a mediana da equipe A. ",
                "D": "A mediana da equipe A é necessariamente maior que a sua média. ",
                "E": "A mediana da equipe B é necessariamente maior que a sua média."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Sobre o Programa Etnomatemática, é correto afirmar que: ",
            "alternativas": {
                "A": "É um programa exclusivamente do campo de estudos da matemática, onde busca entender como outras civilizações realizavam cálculos complexos. ",
                "B": "Busca entender como outras sociedades aplicam as teorias do Ensino da Matemática nas salas de aula. ",
                "C": "Busca entender como o conhecimento humano, inclusive matemático, evoluiu em diferentes ambientes culturais. ",
                "D": "É um programa que busca levar o conhecimento matemático rigoroso a sociedades historicamente marginalizadas. ",
                "E": "Visa principalmente a ensinar a diferentes grupos étnicos as bases matemáticas desenvolvidas pelos povos europeus."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Durante a Idade Média, um importante matemático persa contribuiu significativamente para o desenvolvimento da álgebra e da aritmética, além de ter desenvolvido métodos para resolver equações quadráticas. Quem foi esse matemático? ",
            "alternativas": {
                "A": "Arquimedes. ",
                "B": "Pitágoras. ",
                "C": "Bhāskara II. ",
                "D": "Al -Khwarizmi. ",
                "E": "Ahmad Nahavandi."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nMATEMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Durante o período helenístico, na Grécia antiga, o matemático Euclides desenvolveu um dos tratados mais influentes em toda a história da matemática, conhecido como \"Os Elementos\". Qual das seguintes afirmações melhor descreve a importância do trabalho de Euclides? ",
            "alternativas": {
                "A": "Sistematizou e organizou os princípios básicos da geometria, baseando -se em axiomas e provas. ",
                "B": "Foi responsável pela invenção do cálculo diferencial e integral, fundamentando os princípios do movimento e da mudança. ",
                "C": "Foi o primeiro a desenvolver a álgebra moderna, introduzindo a notação que utilizamos até os dias de hoje. ",
                "D": "Foi pioneiro na aplicação da teoria dos conjuntos à matemática, estabelecendo as bases para o estudo das coleções de objetos matemáticos. ",
                "E": "Descobriu o que são chamados atualmente de Sólidos Platônicos, com importância para a cosmologia da época."
            },
            "resposta_correta": "A"
        }
    ]
}