{
    "PROFESSOR INTERLOCUTOR DE LIBRAS": [
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a respeito dos tardígrados é correto afirmar que: ",
            "alternativas": {
                "A": "apenas tardígrados que apresentam pigmentos especiais sobrevivem naturalmente à radiação. ",
                "B": "todas as espécies de tardígrados são igualmente resistentes a quaisquer variações de ambiente. ",
                "C": "os tardígrados sem pigmento especial morrem em poucos minutos quando expostos à radiação. ",
                "D": "a variação de pigmento de espécie para espécie está relacionada à contaminação por nematelmintos. ",
                "E": "os pigmentos especiais dos tardígrados do gênero Paramacrobiotus são um mecanismo utilizado em contextos de fuga."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No contexto em que ocorre, o emprego do advérbio também denota: ",
            "alternativas": {
                "A": "afirmação. ",
                "B": "contraste. ",
                "C": "inclusão. ",
                "D": "exclusão. ",
                "E": "ênfase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O vocábulo “que”, que ocorre no excerto apresentado, classifica -se gramaticalmente como: ",
            "alternativas": {
                "A": "pronome interrogativo. ",
                "B": "pronome relativo. ",
                "C": "pronome indefinido. ",
                "D": "pronome pessoal. ",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto em que ocorre, a regência dos verbos “morreu” e “pereceram” são, respectivamente: ",
            "alternativas": {
                "A": "intransitiva e intransitiva ",
                "B": "transitiva indireta e transitiva indireta. ",
                "C": "transitiva direta e transitiva direta. ",
                "D": "intransitiva e transitiva indireta. ",
                "E": "transitiva indireta e intransitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale a alternativa em que todas permitem flexão de gênero. ",
            "alternativas": {
                "A": "uma; amostra; exposição. ",
                "B": "espécie; tardígrados; expostos. ",
                "C": "chamada; radiação; os. ",
                "D": "pesquisadores; alguns; avermelhada. ",
                "E": "surpresa; vários; ultravioleta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Uma das placas contendo as amostras foi deixada embaixo de uma lâmpada de ultravioleta usada para esterilização de materiais.” A voz verbal que ocorre no contexto apresentado é: ",
            "alternativas": {
                "A": "média. ",
                "B": "passiva sintética. ",
                "C": "passiva analítica. ",
                "D": "reflexiva. ",
                "E": "ativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “A equipe observou que os tardígrados que apresentavam menor quantidade desse pigmento morriam mais rapidamente do que os que brilhavam mais.” Em relação às categorias gramaticais, as palavras em destaque no excerto apresentado são classificadas, respectivamente, em: ",
            "alternativas": {
                "A": "pronome relativo, advérbio, advérbio, pronome demonstrativo. ",
                "B": "conjunção integrante, adjetivo, adjetivo, artigo. ",
                "C": "preposição, adjetivo, advérbio, artigo. ",
                "D": "conjunção integrante, adjetivo, advérbio, pronome demonstrativo. ",
                "E": "pronome relativo, advérbio, preposição, pronome pessoal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a palavra que apresenta desvio ortográfico em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "porto -alegrense. ",
                "B": "anti -inflamatório. ",
                "C": "macro -ambiente. ",
                "D": "infra -hepático. ",
                "E": "pré -eleitoral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: Todas _ vezes que vamos _ cidade, chove durante o trajeto. O que é impressionante é que, quando estamos prestes _ chegar, o céu se transforma, e não deixa qualquer vestígio da chuva. Assinale a alternativa em que as opções apresentadas preenchem corretamente as lacunas do excerto. ",
            "alternativas": {
                "A": "as; a; a. ",
                "B": "as; à; à. ",
                "C": "às; à; a. ",
                "D": "as; à; a. ",
                "E": "às; a; à."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra um atua como pronome indefinido. ",
            "alternativas": {
                "A": "Comprei um quilo de batatas para preparar no domingo. ",
                "B": "A poltrona um está reservada para o palestrante. ",
                "C": "Encontrei um amigo da época da faculdade lá no mercado. ",
                "D": "Esse é um que não gosta de trabalhar. ",
                "E": "Procuro um bom mecânico para fazer a revisão do carro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma certa competição há duas modalidades. Na primeira modalidade competem 5 pessoas, já na segunda modalidade competem 10 pessoas. Cada pessoa pode obter uma pontuação de 0 a 5. Suponha que na primeira modalidade, a média dos 4 primeiros competidores foi 3 ,0, e que na segunda modalidade, a média dos 9 primeiros competidores também foi 3,0. Se o 5° competidor da primeira modalidade e o 10° competidor da segunda modalidade obtiverem ambos uma pontuação 5,0, qual a diferença entre a média dos 5 co...",
            "alternativas": {
                "A": "0. ",
                "B": "1/5. ",
                "C": "2/5. ",
                "D": "2. ",
                "E": "1/2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa fornece aos seus usuários dois tipos de serviço, chamados de A e B. A equipe de marketing fez uma pesquisa para entender por qual serviço a marca da empresa é conhecida no mercado. A pesquisa resultou que 65% da população conhece o serviço A da marca, 45% conhecem o serviço B da marca, e 10 % não conhecem nenhum serviço da marca. Com base nessas informações, indique a porcentagem da população que conhece os dois serviços simultaneamente: ",
            "alternativas": {
                "A": "20%. ",
                "B": "10%. ",
                "C": "15%. ",
                "D": "30%. ",
                "E": "5%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra uma folha inicialmente quadrada de lado 5 cm que foi dobrada ao longo de um ponto arbitrário do seu lado, juntamente com um de seus vértices, como mostra a figura: Sabendo que a distância X é 5/9 do lado do quadrado, indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "50/9. ",
                "B": "100/81. ",
                "C": "125/9. ",
                "D": "175/9. ",
                "E": "50/81."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A duração da bateria de um celular também depende da exigência de processamento que um determinado aplicativo demanda. A tabela abaixo mostra o consumo de bateria por hora de alguns aplicativos. Uso Consumo de bateria (% da carga total por hora) Aplicativo de mensagem 5% Rede social 20% Reprodutor de música 7% Reprodutor de vídeo 15% Suponha que uma pessoa, inicialmente com carga total (100% de bateria), passou 2 horas na rede social, 3 horas no aplicativo de mensagem e 40 minutos reproduzindo u...",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7. ",
                "E": "8."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra o saldo vegetativo e o saldo migratório do município de São Paulo nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. O saldo vegetativo representa o número de nascimentos menos o número de óbitos. Já o saldo migratório representa o número de imigrantes menos o número de emigrantes. Com base no gráfico, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "No período analisado, sempre houve mais nascimentos que óbitos. ",
                "B": "A partir da década de 1980, mais pessoas emigravam do que imigravam. ",
                "C": "Os imigrantes foram um fator importante no crescimento da população até o final da década de 1970. ",
                "D": "Na década de 1980, o município atingiu sua população máxima, passando a decair nos períodos posteriores. ",
                "E": "A década de 1980 teve o menor saldo migratório da série histórica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que utilizando o MS -Windows 7, você tenha optado por excluir um arquivo de uma pasta localizado em seus documentos pessoais. Com essa informação como princípio, é correto afirmar que: ",
            "alternativas": {
                "A": "O arquivo excluído não pode ser recuperado. ",
                "B": "O arquivo excluído só pode ser recuperado por meio da desfragmentação de disco. ",
                "C": "O arquivo excluído só por ser recuperado acessando a pasta “Meus Documentos”. ",
                "D": "O arquivo excluído pode ser restaurado acessando a Lixeira do Windows. ",
                "E": "O arquivo excluído fica temporariamente armazenado no diretório C: \\TMP do computador, para que seja possível uma última visualização se necessário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7 pode ser definido como um: ",
            "alternativas": {
                "A": "Periférico dos computadores de trabalho. ",
                "B": "Sistema Operacional de computadores. ",
                "C": "Navegador padrão da Microsoft. ",
                "D": "Aplicativo para envio e recepção de e -mails. ",
                "E": "Roteador de internet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A imagem a seguir ilustra uma pasta existente na área de trabalho do MS -Windows 7: Fonte: 1 Manual Windows -7 A pasta com a sobreposição do símbolo com a seta, indica que: ",
            "alternativas": {
                "A": "A pasta está vazia. ",
                "B": "A pasta foi criada por intermédio de ferramenta de captura de tela. ",
                "C": "A pasta só permite em sua composição arquivos texto. ",
                "D": "A pasta só permite em sua composição arquivos executáveis. ",
                "E": "A pasta refere -se a um atalho de outra existente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Utilizando o MS -Windows 7, se o usuário acionar o comando de atalho Ctrl + Esc, o resultado obtido será: ",
            "alternativas": {
                "A": "A abertura do menu iniciar. ",
                "B": "O fechamento do programa em uso. ",
                "C": "A atualização da janela de navegação ativa. ",
                "D": "O cancelamento da tarefa atual. ",
                "E": "Apagar o item selecionado sem movê -lo para a lixeira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word é um processador de texto desenvolvido em meados de 1983 e até hoje é usado como um dos principais programas na confecção de redações. Para salvar de forma automática os textos digitados no programa, pode -se usar as teclas de atalhos: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + B ",
                "C": "Shift + F2 ",
                "D": "Shift + 9 ",
                "E": "Shift + 8"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em Libras, a forma de sinalização para pronomes pessoais de terceira pessoa, quando o referente não está presente na conversa, utiliza: ",
            "alternativas": {
                "A": "Uma única configuração manual para todos os referentes. ",
                "B": "O dedo indicador apontando para um ponto arbitrário no espaço de sinalização. ",
                "C": "Movimentos faciais específicos para indicar o gênero do referente. ",
                "D": "Configurações manuais variadas para indicar o número (singular, dual, múltiplo). ",
                "E": "Uma estrutura gramatical tal qual à das línguas faladas, incluindo gênero e número."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que completa a seguinte frase corretamente. \"No Brasil, o imperador Dom Pedro II demonstrou especial atenção à educação de pessoas surdas, motivado pela condição de seu genro, o Príncipe Luís Gastão de Orleans, casado com sua segunda filha, que tinha deficiência auditiva parcial. Em 1855, por iniciativa de Dom Pedro II, o educador surdo francês ____________ e sua esposa foram convidados a vir ao país para estabelecer uma instituição educacional voltada para surdos. Essa in...",
            "alternativas": {
                "A": "Ernest Huet ",
                "B": "James Poe ",
                "C": "Jean Pierre Trudeau ",
                "D": "Charles Smith ",
                "E": "Edgar Hemingway"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É uma abordagem educacional para pessoas surdas que enfatiza o uso da fala e a leitura labial em vez da comunicação por sinais. Este método se concentra no ensino e na prática da pronúncia das palavras, buscando integrar os surdos na comunidade ouvinte atr avés do desenvolvimento de habilidades auditivas e de fala, muitas vezes acompanhado do uso de aparelhos auditivos ou outras tecnologias de assistência auditiva. ",
            "alternativas": {
                "A": "Ouvintismo. ",
                "B": "Oralismo. ",
                "C": "Comunicação por gestos. ",
                "D": "Comunicação Surda. ",
                "E": "Educação inclusiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Sobre a história da Educação de Surdos no mundo, analise as afirmativas a seguir e assinale a alternativa que contém informações incorretas: ",
            "alternativas": {
                "A": "As Primeiras Escolas para surdos surgiram na Europa no século XVI, destacando -se a escola fundada por Charles -Michel de l'Épée em Paris no século XVIII, que marcou o início da educação formal para surdos utilizando métodos pioneiros. ",
                "B": "O Congresso de Milão em 1880 influenciou profundamente a educação de surdos ao promover o método oralista, encorajando o uso da linguagem de sinais e priorizando a integração dos surdos à sociedade. ",
                "C": "O reconhecimento das Línguas de Sinais nas últimas décadas do século XX, as línguas de sinais foram reconhecidas como legítimas, impactando positivamente as abordagens educacionais ao favorecer métodos bilíngues - biculturais na educação de surdos. ",
                "D": "A implementação de legislações específicas em vários países buscou assegurar o acesso dos surdos a uma educação de qualidade, promovendo a inclusão e fornecendo os suportes necessários para sua realização. ",
                "E": "O movimento Surdo e Empoderamento ganhou força a partir dos anos 1960, reivindicando direitos, reconhecimento cultural e a importância da língua de sinais na educação, o que destacou a necessidade de autonomia e reconhecimento para a comunidade surda."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Código de Ética do Intérprete, qual das seguintes práticas é recomendada para o desenvolvimento profissional? ",
            "alternativas": {
                "A": "Buscar aprendizados para manter a pureza e inércia da língua de sinais. ",
                "B": "Trabalhar isoladamente para evitar influências externas. ",
                "C": "Limitar o desenvolvimento profissional à prática individual. ",
                "D": "Compartilhar conhecimentos e experiências com colegas da área. ",
                "E": "Encorajar práticas que distoem a linguagem original para facilitar a interpretação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual das seguintes ações não está alinhada ao Código de Ética do Intérprete? ",
            "alternativas": {
                "A": "Manter uma postura neutra durante as interpretações. ",
                "B": "Atribuir seus pontos de vista pessoais durante a interpretação. ",
                "C": "Evitar influenciar decisões legais ou pessoais do surdo. ",
                "D": "Informar à corte sobre limitações na compreensão do surdo em situações legais. ",
                "E": "Parafrasear o que é dito para garantir compreensão adequada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Qual das alternativas a seguir descreve de forma mais precisa o conceito de Morfologia no âmbito da Libras? ",
            "alternativas": {
                "A": "A morfologia em Libras é o estudo das expressões faciais utilizadas na Língua Brasileira de Sinais. ",
                "B": "A é um ramo da linguística que objetiva identificar a estrutura e a organização dos constituintes fonológicos e as variações regionais da língua de sinais brasileira. ",
                "C": "A morfologia em Libras está relacionada ao estudo da origem histórica da língua de sinais. ",
                "D": "A morfologia em Libras concentra -se na análise da estrutura interna dos sinais, incluindo parâmetros como configuração de mão, movimento e localização. ",
                "E": "A morfologia em Libras é embasada na gramática da língua portuguesa usada na comunidade surda."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Libras exibe uma notável versatilidade na organização das palavras, o que resulta em variações entre as construções com verbos sem concordância e as com concordância. Assinale a alternativa correta sobre a ordem das palavras. ",
            "alternativas": {
                "A": "Em Libras, a ordem das palavras mais comum é sujeito -verbo -objeto. ",
                "B": "Em Libras, a ordem das palavras mais comum é objeto -verbo -sujeito. ",
                "C": "Em Libras, a ordem das palavras mais comum é objeto -sujeito -verbo. ",
                "D": "Em Libras, a ordem das palavras mais comum é sujeito -objeto -verbo. ",
                "E": "Em Libras, a ordem das palavras varia de acordo com o contexto e não há forma mais corriqueira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual das seguintes afirmações melhor descreve o processo pelo qual o som é convertido em impulsos elétricos no ouvido humano? ",
            "alternativas": {
                "A": "A vibração do tímpano é diretamente transmitida ao cérebro sem conversão. ",
                "B": "As ondas sonoras são amplificadas no ouvido externo e transmitidas sem alterações. ",
                "C": "As células ciliadas na cóclea convertem vibrações mecânicas em impulsos elétricos. ",
                "D": "O som é captado pelo ouvido médio e transmitido diretamente ao nervo auditivo. ",
                "E": "As ondas sonoras são convertidas em impulsos elétricos pelo pavilhão auricular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise os gestos representativos de verbos na Língua Brasileira de Sinais apresentados a seguir. Escolha a alternativa que corretamente associa cada gesto, respectivamente, ao seu equivalente em Português. ",
            "alternativas": {
                "A": "Sentir e Olhar ",
                "B": "Tossir e Ouvir ",
                "C": "Sentir e Pensar ",
                "D": "Amar e Ver ",
                "E": "Amar e Ouvir"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando as classificações da surdez, qual das alternativas a seguir corretamente associa o tipo de perda auditiva à sua localização? ",
            "alternativas": {
                "A": "Condutiva: alteração no nervo auditivo, geralmente irreversível. ",
                "B": "Neurossensorial: localizada no ouvido externo e médio, frequentemente após tratamento. ",
                "C": "Mista: combinação de alterações no ouvido interno e no nervo auditivo. ",
                "D": "Condutiva: localizada no ouvido externo, tímpano e/ou médio, podendo ser reversível após tratamento. ",
                "E": "Central: especificamente relacionada com a estrutura do pavilhão auricular, podendo ser reversível após tratamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A língua brasileira de sinais (Libras) possui uma rica capacidade de expressão, permitindo que os falantes ajustem o significado dos verbos através da incorporação de advérbios de modo diretamente na sinalização. Isso é feito através de variações na intens idade, velocidade, e expressões faciais durante a sinalização. Considerando essa informação, assinale a alternativa que exemplifica corretamente a aplicação de um advérbio de modo que indica rapidez na execução de uma ação. ",
            "alternativas": {
                "A": "Aumentar a amplitude do movimento ao sinalizar \"correr\", indicando uma ação feita de forma rápida. ",
                "B": "Diminuir a velocidade do sinal \"ler\", para indicar atenção aos detalhes. ",
                "C": "Utilizar uma expressão facial de esforço ao sinalizar \"pensar\", mostrando concentração e foco. ",
                "D": "Executar o sinal de \"escrever\" com movimentos mais rápidos e curtos, indicando a ação de escrever rapidamente. ",
                "E": "Manter a expressão facial neutra ao realizar o sinal de \"falar\", para manter o foco na informação verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A Libras possui diversos termos linguísticos específicos que refletem sua natureza visual - espacial. Associe os termos a seguir às suas descrições correspondentes. 1 - Expressão Facial e Corporal. 2 - Orientação das Mãos. 3 - Configuração de Mão. 4 - Ponto de Articulação. 5 – Movimento ( ) Local no espaço ou no corpo onde um sinal é produzido. Determina onde o sinal deve ser realizado, contribuindo para seu significado. ( ) Uso de expressões para adicionar significado, emoção ou aspectos gramat...",
            "alternativas": {
                "A": "4 - 1 - 5 - 2 - 3 ",
                "B": "3 - 5 - 2 - 3 - 1 ",
                "C": "1 - 4 - 3 - 5 - 2 ",
                "D": "4 - 3 - 1 - 2 - 5 ",
                "E": "1 - 2 - 5 - 4 – 3"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando o papel do intérprete de Libras no contexto educacional, qual das seguintes atribuições não corresponde às suas responsabilidades? ",
            "alternativas": {
                "A": "Mediar a comunicação entre surdos e ouvintes no ambiente escolar. ",
                "B": "Participar ativamente das atividades pedagógicas, como reuniões e conselhos de classe. ",
                "C": "Proporcionar estratégias metodológicas visuais adaptadas para a aprendizagem dos alunos surdos. ",
                "D": "Interpretar de forma ética e fidedigna as informações e conhecimentos veiculados em sala de aula. ",
                "E": "Desenvolver materiais didáticos para o ensino de alunos ouvintes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A surdez pode ser classificada em diferentes tipos com base na localização da perda auditiva. Quando a perda está localizada no ouvido externo e/ou médio, é classificada como: ",
            "alternativas": {
                "A": "Condutiva ",
                "B": "Neurossensorial ",
                "C": "Mista ",
                "D": "Central ",
                "E": "Profunda"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre as competências do tradutor e intérprete de Libras, conforme estabelecido pela Lei nº 12.319, de 1º de setembro de 2010, com redação dada pela Lei nº 14.704, de 2023, assinale a alternativa correta. ",
            "alternativas": {
                "A": "É de responsabilidade exclusiva do tradutor e intérprete de Libras a tradução de textos literários para a Língua Brasileira de Sinais. ",
                "B": "Os tradutores e intérpretes de Libras são desautorizados de atuar em ambientes educacionais, uma vez que esta função cabe ao corpo professoral. ",
                "C": "Um dos papéis do tradutor e intérprete de Libras é intermediar a comunicação entre surdos e ouvintes por meio da Libras para a língua oral e vice -versa. ",
                "D": "O tradutor e intérprete de Libras deve atuar em processos judiciais, sendo suprimido seu trabalho em contextos educacionais ou culturais. ",
                "E": "É obrigatório para o tradutor e intérprete de Libras possuir formação em nível superior em Letras para o exercício de suas funções."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Conforme a Lei Nº 10.436, de 24 de abril de 2002, qual é a obrigatoriedade das empresas concessionárias de serviços públicos em relação à Língua Brasileira de Sinais - Libras? ",
            "alternativas": {
                "A": "Oferecer cursos da Libras para todos os seus funcionários. ",
                "B": "Garantir formas institucionalizadas de apoiar o uso e a difusão de Libras. ",
                "C": "Substituir os sinais visuais por sinais em Libras. ",
                "D": "Proibir o uso da Libras em suas comunicações internas. ",
                "E": "Implementar Libras como a forma preferencial de comunicação ao atender o público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em relação ao acesso das pessoas surdas à educação, as instituições federais de ensino devem prover as escolas com determinados profissionais para garantir o atendimento educacional especializado. Qual das alternativas abaixo não corresponde a um dos profi ssionais previstos para este fim? ",
            "alternativas": {
                "A": "Professor de Libras ou instrutor de Libras. ",
                "B": "Tradutor e intérprete de Libras - Língua Portuguesa. ",
                "C": "Professor para o ensino de Língua Portuguesa como segunda língua para pessoas surdas. ",
                "D": "Professor regente de classe com conhecimento em pedagogia inclusiva. ",
                "E": "Professor regente de classe com conhecimento acerca da singularidade linguística manifestada pelos alunos surdos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo o Decreto nº 5.626/2005, qual foi o prazo máximo para que as instituições de ensino superior incluíssem a Libras em 100% de seus cursos? ",
            "alternativas": {
                "A": "Três anos após a publicação do Decreto. ",
                "B": "Cinco anos após a publicação do Decreto. ",
                "C": "Sete anos após a publicação do Decreto. ",
                "D": "Dez anos após a publicação do Decreto. ",
                "E": "Doze anos após a publicação do Decreto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em relação à formação de instrutores de Libras, conforme estabelecido pelo Decreto nº 5.626/2005, qual afirmação é incorreta? ",
            "alternativas": {
                "A": "A formação em nível médio pode ser realizada por meio de cursos de educação profissional. ",
                "B": "Cursos de formação continuada oferecidos por instituições de ensino superior são aceitos para a formação de instrutores de Libras. ",
                "C": "O exame de proficiência em Libras deve ser feito por uma banca de docentes não surdos e linguistas em escolas de ensino básico. ",
                "D": "Pessoas surdas têm prioridade nos cursos de formação de instrutores de Libras. ",
                "E": "A certificação para instrutores de Libras pode ser obtida mediante exame de proficiência promovido pelo Ministério da Educação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a respeito dos tardígrados é correto afirmar que: ",
            "alternativas": {
                "A": "apenas tardígrados que apresentam pigmentos especiais sobrevivem naturalmente à radiação. ",
                "B": "todas as espécies de tardígrados são igualmente resistentes a quaisquer variações de ambiente. ",
                "C": "os tardígrados sem pigmento especial morrem em poucos minutos quando expostos à radiação. ",
                "D": "a variação de pigmento de espécie para espécie está relacionada à contaminação por nematelmintos. ",
                "E": "os pigmentos especiais dos tardígrados do gênero Paramacrobiotus são um mecanismo utilizado em contextos de fuga."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No contexto em que ocorre, o emprego do advérbio também denota: ",
            "alternativas": {
                "A": "afirmação. ",
                "B": "contraste. ",
                "C": "inclusão. ",
                "D": "exclusão. ",
                "E": "ênfase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O vocábulo “que”, que ocorre no excerto apresentado, classifica -se gramaticalmente como: ",
            "alternativas": {
                "A": "pronome interrogativo. ",
                "B": "pronome relativo. ",
                "C": "pronome indefinido. ",
                "D": "pronome pessoal. ",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto em que ocorre, a regência dos verbos “morreu” e “pereceram” são, respectivamente: ",
            "alternativas": {
                "A": "intransitiva e intransitiva ",
                "B": "transitiva indireta e transitiva indireta. ",
                "C": "transitiva direta e transitiva direta. ",
                "D": "intransitiva e transitiva indireta. ",
                "E": "transitiva indireta e intransitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale a alternativa em que todas permitem flexão de gênero. ",
            "alternativas": {
                "A": "uma; amostra; exposição. ",
                "B": "espécie; tardígrados; expostos. ",
                "C": "chamada; radiação; os. ",
                "D": "pesquisadores; alguns; avermelhada. ",
                "E": "surpresa; vários; ultravioleta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Uma das placas contendo as amostras foi deixada embaixo de uma lâmpada de ultravioleta usada para esterilização de materiais.” A voz verbal que ocorre no contexto apresentado é: ",
            "alternativas": {
                "A": "média. ",
                "B": "passiva sintética. ",
                "C": "passiva analítica. ",
                "D": "reflexiva. ",
                "E": "ativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “A equipe observou que os tardígrados que apresentavam menor quantidade desse pigmento morriam mais rapidamente do que os que brilhavam mais.” Em relação às categorias gramaticais, as palavras em destaque no excerto apresentado são classificadas, respectivamente, em: ",
            "alternativas": {
                "A": "pronome relativo, advérbio, advérbio, pronome demonstrativo. ",
                "B": "conjunção integrante, adjetivo, adjetivo, artigo. ",
                "C": "preposição, adjetivo, advérbio, artigo. ",
                "D": "conjunção integrante, adjetivo, advérbio, pronome demonstrativo. ",
                "E": "pronome relativo, advérbio, preposição, pronome pessoal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a palavra que apresenta desvio ortográfico em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "porto -alegrense. ",
                "B": "anti -inflamatório. ",
                "C": "macro -ambiente. ",
                "D": "infra -hepático. ",
                "E": "pré -eleitoral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: Todas _ vezes que vamos _ cidade, chove durante o trajeto. O que é impressionante é que, quando estamos prestes _ chegar, o céu se transforma, e não deixa qualquer vestígio da chuva. Assinale a alternativa em que as opções apresentadas preenchem corretamente as lacunas do excerto. ",
            "alternativas": {
                "A": "as; a; a. ",
                "B": "as; à; à. ",
                "C": "às; à; a. ",
                "D": "as; à; a. ",
                "E": "às; a; à."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra um atua como pronome indefinido. ",
            "alternativas": {
                "A": "Comprei um quilo de batatas para preparar no domingo. ",
                "B": "A poltrona um está reservada para o palestrante. ",
                "C": "Encontrei um amigo da época da faculdade lá no mercado. ",
                "D": "Esse é um que não gosta de trabalhar. ",
                "E": "Procuro um bom mecânico para fazer a revisão do carro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma certa competição há duas modalidades. Na primeira modalidade competem 5 pessoas, já na segunda modalidade competem 10 pessoas. Cada pessoa pode obter uma pontuação de 0 a 5. Suponha que na primeira modalidade, a média dos 4 primeiros competidores foi 3 ,0, e que na segunda modalidade, a média dos 9 primeiros competidores também foi 3,0. Se o 5° competidor da primeira modalidade e o 10° competidor da segunda modalidade obtiverem ambos uma pontuação 5,0, qual a diferença entre a média dos 5 co...",
            "alternativas": {
                "A": "0. ",
                "B": "1/5. ",
                "C": "2/5. ",
                "D": "2. ",
                "E": "1/2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa fornece aos seus usuários dois tipos de serviço, chamados de A e B. A equipe de marketing fez uma pesquisa para entender por qual serviço a marca da empresa é conhecida no mercado. A pesquisa resultou que 65% da população conhece o serviço A da marca, 45% conhecem o serviço B da marca, e 10 % não conhecem nenhum serviço da marca. Com base nessas informações, indique a porcentagem da população que conhece os dois serviços simultaneamente: ",
            "alternativas": {
                "A": "20%. ",
                "B": "10%. ",
                "C": "15%. ",
                "D": "30%. ",
                "E": "5%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra uma folha inicialmente quadrada de lado 5 cm que foi dobrada ao longo de um ponto arbitrário do seu lado, juntamente com um de seus vértices, como mostra a figura: Sabendo que a distância X é 5/9 do lado do quadrado, indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "50/9. ",
                "B": "100/81. ",
                "C": "125/9. ",
                "D": "175/9. ",
                "E": "50/81."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A duração da bateria de um celular também depende da exigência de processamento que um determinado aplicativo demanda. A tabela abaixo mostra o consumo de bateria por hora de alguns aplicativos. Uso Consumo de bateria (% da carga total por hora) Aplicativo de mensagem 5% Rede social 20% Reprodutor de música 7% Reprodutor de vídeo 15% Suponha que uma pessoa, inicialmente com carga total (100% de bateria), passou 2 horas na rede social, 3 horas no aplicativo de mensagem e 40 minutos reproduzindo u...",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7. ",
                "E": "8."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra o saldo vegetativo e o saldo migratório do município de São Paulo nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. O saldo vegetativo representa o número de nascimentos menos o número de óbitos. Já o saldo migratório representa o número de imigrantes menos o número de emigrantes. Com base no gráfico, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "No período analisado, sempre houve mais nascimentos que óbitos. ",
                "B": "A partir da década de 1980, mais pessoas emigravam do que imigravam. ",
                "C": "Os imigrantes foram um fator importante no crescimento da população até o final da década de 1970. ",
                "D": "Na década de 1980, o município atingiu sua população máxima, passando a decair nos períodos posteriores. ",
                "E": "A década de 1980 teve o menor saldo migratório da série histórica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que utilizando o MS -Windows 7, você tenha optado por excluir um arquivo de uma pasta localizado em seus documentos pessoais. Com essa informação como princípio, é correto afirmar que: ",
            "alternativas": {
                "A": "O arquivo excluído não pode ser recuperado. ",
                "B": "O arquivo excluído só pode ser recuperado por meio da desfragmentação de disco. ",
                "C": "O arquivo excluído só por ser recuperado acessando a pasta “Meus Documentos”. ",
                "D": "O arquivo excluído pode ser restaurado acessando a Lixeira do Windows. ",
                "E": "O arquivo excluído fica temporariamente armazenado no diretório C: \\TMP do computador, para que seja possível uma última visualização se necessário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7 pode ser definido como um: ",
            "alternativas": {
                "A": "Periférico dos computadores de trabalho. ",
                "B": "Sistema Operacional de computadores. ",
                "C": "Navegador padrão da Microsoft. ",
                "D": "Aplicativo para envio e recepção de e -mails. ",
                "E": "Roteador de internet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A imagem a seguir ilustra uma pasta existente na área de trabalho do MS -Windows 7: Fonte: 1 Manual Windows -7 A pasta com a sobreposição do símbolo com a seta, indica que: ",
            "alternativas": {
                "A": "A pasta está vazia. ",
                "B": "A pasta foi criada por intermédio de ferramenta de captura de tela. ",
                "C": "A pasta só permite em sua composição arquivos texto. ",
                "D": "A pasta só permite em sua composição arquivos executáveis. ",
                "E": "A pasta refere -se a um atalho de outra existente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Utilizando o MS -Windows 7, se o usuário acionar o comando de atalho Ctrl + Esc, o resultado obtido será: ",
            "alternativas": {
                "A": "A abertura do menu iniciar. ",
                "B": "O fechamento do programa em uso. ",
                "C": "A atualização da janela de navegação ativa. ",
                "D": "O cancelamento da tarefa atual. ",
                "E": "Apagar o item selecionado sem movê -lo para a lixeira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word é um processador de texto desenvolvido em meados de 1983 e até hoje é usado como um dos principais programas na confecção de redações. Para salvar de forma automática os textos digitados no programa, pode -se usar as teclas de atalhos: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + B ",
                "C": "Shift + F2 ",
                "D": "Shift + 9 ",
                "E": "Shift + 8"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em Libras, a forma de sinalização para pronomes pessoais de terceira pessoa, quando o referente não está presente na conversa, utiliza: ",
            "alternativas": {
                "A": "Uma única configuração manual para todos os referentes. ",
                "B": "O dedo indicador apontando para um ponto arbitrário no espaço de sinalização. ",
                "C": "Movimentos faciais específicos para indicar o gênero do referente. ",
                "D": "Configurações manuais variadas para indicar o número (singular, dual, múltiplo). ",
                "E": "Uma estrutura gramatical tal qual à das línguas faladas, incluindo gênero e número."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que completa a seguinte frase corretamente. \"No Brasil, o imperador Dom Pedro II demonstrou especial atenção à educação de pessoas surdas, motivado pela condição de seu genro, o Príncipe Luís Gastão de Orleans, casado com sua segunda filha, que tinha deficiência auditiva parcial. Em 1855, por iniciativa de Dom Pedro II, o educador surdo francês ____________ e sua esposa foram convidados a vir ao país para estabelecer uma instituição educacional voltada para surdos. Essa in...",
            "alternativas": {
                "A": "Ernest Huet ",
                "B": "James Poe ",
                "C": "Jean Pierre Trudeau ",
                "D": "Charles Smith ",
                "E": "Edgar Hemingway"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É uma abordagem educacional para pessoas surdas que enfatiza o uso da fala e a leitura labial em vez da comunicação por sinais. Este método se concentra no ensino e na prática da pronúncia das palavras, buscando integrar os surdos na comunidade ouvinte atr avés do desenvolvimento de habilidades auditivas e de fala, muitas vezes acompanhado do uso de aparelhos auditivos ou outras tecnologias de assistência auditiva. ",
            "alternativas": {
                "A": "Ouvintismo. ",
                "B": "Oralismo. ",
                "C": "Comunicação por gestos. ",
                "D": "Comunicação Surda. ",
                "E": "Educação inclusiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Sobre a história da Educação de Surdos no mundo, analise as afirmativas a seguir e assinale a alternativa que contém informações incorretas: ",
            "alternativas": {
                "A": "As Primeiras Escolas para surdos surgiram na Europa no século XVI, destacando -se a escola fundada por Charles -Michel de l'Épée em Paris no século XVIII, que marcou o início da educação formal para surdos utilizando métodos pioneiros. ",
                "B": "O Congresso de Milão em 1880 influenciou profundamente a educação de surdos ao promover o método oralista, encorajando o uso da linguagem de sinais e priorizando a integração dos surdos à sociedade. ",
                "C": "O reconhecimento das Línguas de Sinais nas últimas décadas do século XX, as línguas de sinais foram reconhecidas como legítimas, impactando positivamente as abordagens educacionais ao favorecer métodos bilíngues - biculturais na educação de surdos. ",
                "D": "A implementação de legislações específicas em vários países buscou assegurar o acesso dos surdos a uma educação de qualidade, promovendo a inclusão e fornecendo os suportes necessários para sua realização. ",
                "E": "O movimento Surdo e Empoderamento ganhou força a partir dos anos 1960, reivindicando direitos, reconhecimento cultural e a importância da língua de sinais na educação, o que destacou a necessidade de autonomia e reconhecimento para a comunidade surda."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Código de Ética do Intérprete, qual das seguintes práticas é recomendada para o desenvolvimento profissional? ",
            "alternativas": {
                "A": "Buscar aprendizados para manter a pureza e inércia da língua de sinais. ",
                "B": "Trabalhar isoladamente para evitar influências externas. ",
                "C": "Limitar o desenvolvimento profissional à prática individual. ",
                "D": "Compartilhar conhecimentos e experiências com colegas da área. ",
                "E": "Encorajar práticas que distoem a linguagem original para facilitar a interpretação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual das seguintes ações não está alinhada ao Código de Ética do Intérprete? ",
            "alternativas": {
                "A": "Manter uma postura neutra durante as interpretações. ",
                "B": "Atribuir seus pontos de vista pessoais durante a interpretação. ",
                "C": "Evitar influenciar decisões legais ou pessoais do surdo. ",
                "D": "Informar à corte sobre limitações na compreensão do surdo em situações legais. ",
                "E": "Parafrasear o que é dito para garantir compreensão adequada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Qual das alternativas a seguir descreve de forma mais precisa o conceito de Morfologia no âmbito da Libras? ",
            "alternativas": {
                "A": "A morfologia em Libras é o estudo das expressões faciais utilizadas na Língua Brasileira de Sinais. ",
                "B": "A é um ramo da linguística que objetiva identificar a estrutura e a organização dos constituintes fonológicos e as variações regionais da língua de sinais brasileira. ",
                "C": "A morfologia em Libras está relacionada ao estudo da origem histórica da língua de sinais. ",
                "D": "A morfologia em Libras concentra -se na análise da estrutura interna dos sinais, incluindo parâmetros como configuração de mão, movimento e localização. ",
                "E": "A morfologia em Libras é embasada na gramática da língua portuguesa usada na comunidade surda."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Libras exibe uma notável versatilidade na organização das palavras, o que resulta em variações entre as construções com verbos sem concordância e as com concordância. Assinale a alternativa correta sobre a ordem das palavras. ",
            "alternativas": {
                "A": "Em Libras, a ordem das palavras mais comum é sujeito -verbo -objeto. ",
                "B": "Em Libras, a ordem das palavras mais comum é objeto -verbo -sujeito. ",
                "C": "Em Libras, a ordem das palavras mais comum é objeto -sujeito -verbo. ",
                "D": "Em Libras, a ordem das palavras mais comum é sujeito -objeto -verbo. ",
                "E": "Em Libras, a ordem das palavras varia de acordo com o contexto e não há forma mais corriqueira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual das seguintes afirmações melhor descreve o processo pelo qual o som é convertido em impulsos elétricos no ouvido humano? ",
            "alternativas": {
                "A": "A vibração do tímpano é diretamente transmitida ao cérebro sem conversão. ",
                "B": "As ondas sonoras são amplificadas no ouvido externo e transmitidas sem alterações. ",
                "C": "As células ciliadas na cóclea convertem vibrações mecânicas em impulsos elétricos. ",
                "D": "O som é captado pelo ouvido médio e transmitido diretamente ao nervo auditivo. ",
                "E": "As ondas sonoras são convertidas em impulsos elétricos pelo pavilhão auricular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise os gestos representativos de verbos na Língua Brasileira de Sinais apresentados a seguir. Escolha a alternativa que corretamente associa cada gesto, respectivamente, ao seu equivalente em Português. ",
            "alternativas": {
                "A": "Sentir e Olhar ",
                "B": "Tossir e Ouvir ",
                "C": "Sentir e Pensar ",
                "D": "Amar e Ver ",
                "E": "Amar e Ouvir"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando as classificações da surdez, qual das alternativas a seguir corretamente associa o tipo de perda auditiva à sua localização? ",
            "alternativas": {
                "A": "Condutiva: alteração no nervo auditivo, geralmente irreversível. ",
                "B": "Neurossensorial: localizada no ouvido externo e médio, frequentemente após tratamento. ",
                "C": "Mista: combinação de alterações no ouvido interno e no nervo auditivo. ",
                "D": "Condutiva: localizada no ouvido externo, tímpano e/ou médio, podendo ser reversível após tratamento. ",
                "E": "Central: especificamente relacionada com a estrutura do pavilhão auricular, podendo ser reversível após tratamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A língua brasileira de sinais (Libras) possui uma rica capacidade de expressão, permitindo que os falantes ajustem o significado dos verbos através da incorporação de advérbios de modo diretamente na sinalização. Isso é feito através de variações na intens idade, velocidade, e expressões faciais durante a sinalização. Considerando essa informação, assinale a alternativa que exemplifica corretamente a aplicação de um advérbio de modo que indica rapidez na execução de uma ação. ",
            "alternativas": {
                "A": "Aumentar a amplitude do movimento ao sinalizar \"correr\", indicando uma ação feita de forma rápida. ",
                "B": "Diminuir a velocidade do sinal \"ler\", para indicar atenção aos detalhes. ",
                "C": "Utilizar uma expressão facial de esforço ao sinalizar \"pensar\", mostrando concentração e foco. ",
                "D": "Executar o sinal de \"escrever\" com movimentos mais rápidos e curtos, indicando a ação de escrever rapidamente. ",
                "E": "Manter a expressão facial neutra ao realizar o sinal de \"falar\", para manter o foco na informação verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A Libras possui diversos termos linguísticos específicos que refletem sua natureza visual - espacial. Associe os termos a seguir às suas descrições correspondentes. 1 - Expressão Facial e Corporal. 2 - Orientação das Mãos. 3 - Configuração de Mão. 4 - Ponto de Articulação. 5 – Movimento ( ) Local no espaço ou no corpo onde um sinal é produzido. Determina onde o sinal deve ser realizado, contribuindo para seu significado. ( ) Uso de expressões para adicionar significado, emoção ou aspectos gramat...",
            "alternativas": {
                "A": "4 - 1 - 5 - 2 - 3 ",
                "B": "3 - 5 - 2 - 3 - 1 ",
                "C": "1 - 4 - 3 - 5 - 2 ",
                "D": "4 - 3 - 1 - 2 - 5 ",
                "E": "1 - 2 - 5 - 4 – 3"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando o papel do intérprete de Libras no contexto educacional, qual das seguintes atribuições não corresponde às suas responsabilidades? ",
            "alternativas": {
                "A": "Mediar a comunicação entre surdos e ouvintes no ambiente escolar. ",
                "B": "Participar ativamente das atividades pedagógicas, como reuniões e conselhos de classe. ",
                "C": "Proporcionar estratégias metodológicas visuais adaptadas para a aprendizagem dos alunos surdos. ",
                "D": "Interpretar de forma ética e fidedigna as informações e conhecimentos veiculados em sala de aula. ",
                "E": "Desenvolver materiais didáticos para o ensino de alunos ouvintes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A surdez pode ser classificada em diferentes tipos com base na localização da perda auditiva. Quando a perda está localizada no ouvido externo e/ou médio, é classificada como: ",
            "alternativas": {
                "A": "Condutiva ",
                "B": "Neurossensorial ",
                "C": "Mista ",
                "D": "Central ",
                "E": "Profunda"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre as competências do tradutor e intérprete de Libras, conforme estabelecido pela Lei nº 12.319, de 1º de setembro de 2010, com redação dada pela Lei nº 14.704, de 2023, assinale a alternativa correta. ",
            "alternativas": {
                "A": "É de responsabilidade exclusiva do tradutor e intérprete de Libras a tradução de textos literários para a Língua Brasileira de Sinais. ",
                "B": "Os tradutores e intérpretes de Libras são desautorizados de atuar em ambientes educacionais, uma vez que esta função cabe ao corpo professoral. ",
                "C": "Um dos papéis do tradutor e intérprete de Libras é intermediar a comunicação entre surdos e ouvintes por meio da Libras para a língua oral e vice -versa. ",
                "D": "O tradutor e intérprete de Libras deve atuar em processos judiciais, sendo suprimido seu trabalho em contextos educacionais ou culturais. ",
                "E": "É obrigatório para o tradutor e intérprete de Libras possuir formação em nível superior em Letras para o exercício de suas funções."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Conforme a Lei Nº 10.436, de 24 de abril de 2002, qual é a obrigatoriedade das empresas concessionárias de serviços públicos em relação à Língua Brasileira de Sinais - Libras? ",
            "alternativas": {
                "A": "Oferecer cursos da Libras para todos os seus funcionários. ",
                "B": "Garantir formas institucionalizadas de apoiar o uso e a difusão de Libras. ",
                "C": "Substituir os sinais visuais por sinais em Libras. ",
                "D": "Proibir o uso da Libras em suas comunicações internas. ",
                "E": "Implementar Libras como a forma preferencial de comunicação ao atender o público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em relação ao acesso das pessoas surdas à educação, as instituições federais de ensino devem prover as escolas com determinados profissionais para garantir o atendimento educacional especializado. Qual das alternativas abaixo não corresponde a um dos profi ssionais previstos para este fim? ",
            "alternativas": {
                "A": "Professor de Libras ou instrutor de Libras. ",
                "B": "Tradutor e intérprete de Libras - Língua Portuguesa. ",
                "C": "Professor para o ensino de Língua Portuguesa como segunda língua para pessoas surdas. ",
                "D": "Professor regente de classe com conhecimento em pedagogia inclusiva. ",
                "E": "Professor regente de classe com conhecimento acerca da singularidade linguística manifestada pelos alunos surdos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo o Decreto nº 5.626/2005, qual foi o prazo máximo para que as instituições de ensino superior incluíssem a Libras em 100% de seus cursos? ",
            "alternativas": {
                "A": "Três anos após a publicação do Decreto. ",
                "B": "Cinco anos após a publicação do Decreto. ",
                "C": "Sete anos após a publicação do Decreto. ",
                "D": "Dez anos após a publicação do Decreto. ",
                "E": "Doze anos após a publicação do Decreto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE LIBRAS",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em relação à formação de instrutores de Libras, conforme estabelecido pelo Decreto nº 5.626/2005, qual afirmação é incorreta? ",
            "alternativas": {
                "A": "A formação em nível médio pode ser realizada por meio de cursos de educação profissional. ",
                "B": "Cursos de formação continuada oferecidos por instituições de ensino superior são aceitos para a formação de instrutores de Libras. ",
                "C": "O exame de proficiência em Libras deve ser feito por uma banca de docentes não surdos e linguistas em escolas de ensino básico. ",
                "D": "Pessoas surdas têm prioridade nos cursos de formação de instrutores de Libras. ",
                "E": "A certificação para instrutores de Libras pode ser obtida mediante exame de proficiência promovido pelo Ministério da Educação."
            },
            "resposta_correta": "B"
        }
    ]
}