{
    "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)": [
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "intransitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participan...",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google. ",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa: ",
            "alternativas": {
                "A": "User Resource Locator. ",
                "B": "Uniform Resor Locator. ",
                "C": "Uniform Resource Lover. ",
                "D": "User Resort Locator. ",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que apresenta o planeta mais próximo do sol. ",
            "alternativas": {
                "A": "Terra. ",
                "B": "Saturno. ",
                "C": "Mercúrio. ",
                "D": "Vênus. ",
                "E": "Júpiter."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Segundo Rocha, J. C. (2009) em \"Introdução à Química Ambiental\", há situações em que se realiza uma perfuração em um aterro sanitário para a coleta de água subterrânea a fim de se verificar os índices de contaminação (entre outros parâmetros). Essa perfuração é denominada: ",
            "alternativas": {
                "A": "Poço de monitoramento. ",
                "B": "Poço residual. ",
                "C": "Lagoa de acesso. ",
                "D": "Hidrante. ",
                "E": "Lagoa físico-química."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Devido à escassez de água, existem inúmeras situações de ecossistemas em estresse no planeta. Sobre as importantes propriedades da água, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "É um ótimo solvente para compostos apolares. ",
                "B": "Possui alto calor de evaporação. ",
                "C": "Possui alta tensão superficial. ",
                "D": "Possui constante dielétrica maior que muitos líquidos. ",
                "E": "Possui alta capacidade calorífica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que apresenta o planeta é conhecido como o “Planeta Vermelho”. ",
            "alternativas": {
                "A": "Marte. ",
                "B": "Saturno. ",
                "C": "Júpiter. ",
                "D": "Mercúrio. ",
                "E": "Urano."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Conforme Rocha, J. C. (2009) em \"Introdução à Química Ambiental\", o despejo líquido que provém principalmente de residências, estabelecimentos comerciais ou instituições que contenham banheiros, lavanderias e cozinhas é denominado: ",
            "alternativas": {
                "A": "lama doméstica. ",
                "B": "poço de despejo. ",
                "C": "lama biológica. ",
                "D": "efluente. ",
                "E": "afluente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que apresenta o maior planeta do nosso sistema solar. ",
            "alternativas": {
                "A": "Júpiter. ",
                "B": "Saturno. ",
                "C": "Vênus. ",
                "D": "Netuno. ",
                "E": "Terra."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que apresenta uma planta avascular. ",
            "alternativas": {
                "A": "Pinheiro. ",
                "B": "Samambaia. ",
                "C": "Capim. ",
                "D": "Musgo. ",
                "E": "Jiboia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Na planta, o conjunto de carpelos é denominado: ",
            "alternativas": {
                "A": "gineceu. ",
                "B": "estigma. ",
                "C": "estilete. ",
                "D": "sépala. ",
                "E": "androceu."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Considere a imagem a seguir: Na imagem, a região assinalada corresponde: ",
            "alternativas": {
                "A": "ao carpelo. ",
                "B": "ao estigma. ",
                "C": "ao estilete. ",
                "D": "ao ovário. ",
                "E": "à antera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Os planetas gasosos, também conhecidos como gigantes gasosos, são aqueles formados principalmente por gases, como hélio e hidrogênio. No nosso Sistema Solar, existem quatro planetas gasosos. Assinale a alternativa que NÃO apresenta um deles. ",
            "alternativas": {
                "A": "Júpiter. ",
                "B": "Saturno. ",
                "C": "Marte. ",
                "D": "Urano. ",
                "E": "Netuno."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que apresenta o planeta mais quente do sistema solar. ",
            "alternativas": {
                "A": "Mercúrio. ",
                "B": "Vênus. ",
                "C": "Júpiter. ",
                "D": "Saturno. ",
                "E": "Marte."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Na planta, o conjunto de estames é denominado: ",
            "alternativas": {
                "A": "gineceu. ",
                "B": "estigma. ",
                "C": "estilete. ",
                "D": "sépala. ",
                "E": "androceu."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A maior ou menor incidência solar em um dos hemisférios permite a ocorrência de verão ou inverno. Esse comportamento ocorre duas vezes ao ano, em junho e dezembro, e marca o que chamamos de: ",
            "alternativas": {
                "A": "equinócio. ",
                "B": "precessão ",
                "C": "solstício. ",
                "D": "nutação. ",
                "E": "periélio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Imagine que exista um observador no espaço que revele observar o movimento de rotação da terra em torno de seu próprio eixo. Esse movimento dura: ",
            "alternativas": {
                "A": "seis meses. ",
                "B": "23 horas, 56 minutos e 4 segundos. ",
                "C": "365 dias. ",
                "D": "três meses (1 estação). ",
                "E": "de 28 a 31 dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O planeta que era considerado o nono planeta do sistema solar, mas que foi reclassificado como “Planeta anão” em 2006, è: ",
            "alternativas": {
                "A": "Mercúrio. ",
                "B": "Plutão. ",
                "C": "Júpiter. ",
                "D": "Netuno. ",
                "E": "Urano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Assinale a alternativa que apresenta o planeta mais conhecido por seus anéis proeminentes. ",
            "alternativas": {
                "A": "Terra. ",
                "B": "Marte. ",
                "C": "Júpiter. ",
                "D": "Saturno. ",
                "E": "Mercúrio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "As drogas podem ter efeitos variados no corpo humano, dependendo de suas características e do modo de uso. Em relação aos efeitos das drogas no corpo, avalie as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) O álcool é uma droga estimulante que aumenta a atividade do sistema nervoso central. ( ) As drogas estimulantes causam um estado de desânimo, sono e fraqueza. ( ) As drogas depressoras diminuem a atividade do sistema nervoso central. A sequência está correta em: ",
            "alternativas": {
                "A": "F-F-V. ",
                "B": "V-V-V. ",
                "C": "F-V-V. ",
                "D": "V-V-F. ",
                "E": "F-F-F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa correta em relação à caracterização dos grandes grupos animais e vegetais. ",
            "alternativas": {
                "A": "Todos os animais são vertebrados. ",
                "B": "As plantas não possuem tecidos diferenciados. ",
                "C": "Os invertebrados representam a maior parte da diversidade animal. ",
                "D": "As plantas são incapazes de se reproduzir sexualmente. ",
                "E": "Os fungos são classificados como animais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "As baratas são insetos predominantemente terrestres, encontrados em diversos habitats, como matas, desertos e cavernas. Assinale a alternativa que apresenta o filo ao qual as baratas pertencem. ",
            "alternativas": {
                "A": "Arthropoda. ",
                "B": "Annelida. ",
                "C": "Mollusca. ",
                "D": "Echinodermata. ",
                "E": "Chordata."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "As estruturas microscópicas a seguir são encontradas nas superfícies das folhas, caules e outras partes de plantas. Cada uma consiste em duas células-guarda circundadas por células epidérmicas. Essas células-guarda controlam a abertura e o fechamento da estrutura, regulando a troca de gases e a transpiração nas plantas. As estruturas ampliadas são denominadas: ",
            "alternativas": {
                "A": "sépalas. ",
                "B": "androceus. ",
                "C": "estômatos. ",
                "D": "gineceus. ",
                "E": "pistilos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Doenças virais, como a COVID-19, são causadas por agentes infecciosos, podendo se espalhar rapidamente. A respeito dos vírus, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Pertencem ao reino protista. ",
                "B": "São echinodermatas. ",
                "C": "Pertencem ao reino Animalia. ",
                "D": "São artrópodos. ",
                "E": "Os vírus não se enquadram em nenhum dos cinco reinos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Em ecologia, o fenômeno \"mutualismo\" se refere: ",
            "alternativas": {
                "A": "à competição entre organismos por recursos limitados. ",
                "B": "ao relacionamento simbiótico onde ambos os organismos envolvidos se beneficiam. ",
                "C": "à relação parasitária, em que um organismo se alimenta de outro causando-lhe dano. ",
                "D": "à migração sazonal de animais em busca de condições climáticas favoráveis. ",
                "E": "à distribuição geográfica de uma espécie ao longo de diferentes habitats."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Nutação é uma oscilação leve e periódica no eixo de rotação da Terra, devido à influência gravitacional da Lua. Essa oscilação ocorre a cada: ",
            "alternativas": {
                "A": "18,6 anos. ",
                "B": "6 meses. ",
                "C": "5,5 anos. ",
                "D": "1 ano. ",
                "E": "3 meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Assinale a alternativa que apresenta os principais produtos da fotossíntese. ",
            "alternativas": {
                "A": "Oxigênio e glicose. ",
                "B": "Dióxido de carbono e água. ",
                "C": "Nitrogênio e oxigênio. ",
                "D": "Glicose e dióxido de carbono. ",
                "E": "Monóxido de carbono e água."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(CIÊNCIAS)",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa que apresenta o principal gás responsável pelo efeito estufa. ",
            "alternativas": {
                "A": "CH 4(g) ",
                "B": "CO 2(g) ",
                "C": "H 2(g) ",
                "D": "N 2(g) ",
                "E": "CO (g)"
            },
            "resposta_correta": "C"
        }
    ]
}