{
    "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA": [
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 0",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Um aeroporto inglês deixou de receber voos por um curto período. (",
                "B": "Os reparos impediram os voos por elevarem uma parte da pista. (",
                "C": "Companhias áreas tiveram de desviar suas aeronaves. (",
                "D": "Temperaturas muito elevadas causaram problemas no aeroporto. (",
                "E": "O aeroporto falou sobre o problema em uma rede social na Internet."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 0",
            "enunciado": "Indique a opção que substituiria correta e respectivament e as palavras “extenuantes” (primeiro parágrafo) e “essencial” (segundo parágrafo), preservando o sentido do texto: (",
            "alternativas": {
                "A": "exaustivas / impreterível (",
                "B": "inaceitáveis / fundamental (",
                "C": "coléricas / possível (",
                "D": "infernais / técnico (",
                "E": "altíssimas / acidental QUESTÃO 0 3"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 0",
            "enunciado": "Indique a opção gramaticalmente incorreta : (",
            "alternativas": {
                "A": "Os homens foram trabalhar . (",
                "B": "Os homens foram ao trabalho. (",
                "C": "Os homens foram trabalhar! Há horas! (",
                "D": "Os homens foram ao trabalho! Á horas! (",
                "E": "Os homens foram ao trabalho? A que horas?"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 0",
            "enunciado": "Indique qual das palavras abaixo pode ser classificada gramaticalmente como pronome: (",
            "alternativas": {
                "A": "nomenclatura (",
                "B": "primeiro (",
                "C": "eles (",
                "D": "sobrenome (",
                "E": "nominal"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 6",
            "enunciado": "Para cobrir um vitral retangular de dimensões 9,0 m por 10,8 m, foram utilizados 2.430 pedaços quadrados de vidro colorido. O comprimento do lado de cada um desses pedaços de vidro, em centímetro, é: (",
            "alternativas": {
                "A": "16. (",
                "B": "19. (",
                "C": "20 . (",
                "D": "22. (",
                "E": "23. Prefeitura Municipal de Vinhedo - SP – Processo Seletivo 03/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 0",
            "enunciado": "Os juros simples resultantes da aplicação de R$10.500,00, durante doi s semestres, os quais rendem a uma taxa trimestral de 2%, é de: (",
            "alternativas": {
                "A": "R$840,00 . (",
                "B": "R$1.050,00. (",
                "C": "R$480,00. (",
                "D": "R$1.005,00. (",
                "E": "R$1.500,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 0",
            "enunciado": "No caixa de um banco há uma determinada quantidade de cédulas (dinheiro) que deverão ser colocadas em maços, de modo que cada maço tenha a mesma quantidade de cédulas. Na realização do fechamento do caixa foi constatado que, se cada maço tiver 20 cédulas, ou 30 cédulas ou 50 cédulas, sempre restarão 4 cédulas fora do maço. O menor número de cédulas que deverão ser colocadas em maços é: (",
            "alternativas": {
                "A": "164. (",
                "B": "304 . (",
                "C": "324. (",
                "D": "254. (",
                "E": "184."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 0",
            "enunciado": "0,283 milímetros equivalem a: (",
            "alternativas": {
                "A": "0,000283 dm. (",
                "B": "283 dam. (",
                "C": "2,83 km. (",
                "D": "0,0283 cm . (",
                "E": "0,00283 m."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 10",
            "enunciado": "2 metros é o valor correspondente ao diâmetro de uma área de cultivo delimitada por uma circunferência. Se o diâmetro em questão sofrer um aumento de 2 metros, a área de cultivo sofrerá um acréscimo percentual de: (",
            "alternativas": {
                "A": "100%. (",
                "B": "150%. (",
                "C": "200%. (",
                "D": "250%. (",
                "E": "300% ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 11",
            "enunciado": "Em 11 de julho de 2022, foram divulgadas as primeiras imagens produzidas pelo Telescópio Espacial James Webb , construído através da parceria de diversas agências. O equipamento foi projetado para: (",
            "alternativas": {
                "A": "Observar objetos e eventos mais distantes no universo, como a formação das primeiras galáxias. (",
                "B": "Promover o turismo espacial a preços mais acessíveis, visto que o mesmo hoje só é acessível a indivíduos muito ricos. (",
                "C": "Prover inteligência, através de imagens de satélite de alta resolução, à OTAN e demais forças armadas que apoiam a Ucrânia na luta contra a invasão russa. (",
                "D": "Investigar as causas e impactos das mudanças climáticas, especialmente nos polos do planeta Terra. (",
                "E": "Detectar e destruir, através de raios laser e infravermelhos, meteoritos e outros objetos que possam ameaçar a vida na Terra."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 12",
            "enunciado": "No Brasil, o dia 07 de setembro de 2022 marca: (",
            "alternativas": {
                "A": "o centenário da Independência (",
                "B": "o bicentenário da Independência (",
                "C": "o centenário da Proclamação da República (",
                "D": "o bicentenário da Proclamação da República (",
                "E": "o equinócio do mês e início da primavera Prefeitura Municipal de Vinhedo - SP – Processo Seletivo 03/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 13",
            "enunciado": "Dentre os diversos impactos econômicos causados pela pandemia de Covid -19, podem ser citadas as abruptas oscilações de índices de Bolsas de Val ores ao redor do mundo, com alguns se recuperando e outros ainda sofrendo perdas ao longo de 2021 e 2022. Sobre as Bolsas de Valores, é correto afirmar: (",
            "alternativas": {
                "A": "São os mercados onde são negociadas ações de empresas, títulos de renda fixa e outros tipos de ativ os financeiros. (",
                "B": "Somente empresas podem investir em ativos negociadas em Bolsas de Valores, não estando as mesmas abertas a pessoas físicas. (",
                "C": "Toda empresa é obrigada a abrir seu capital e negociar suas ações em uma Bolsa de Valores. (",
                "D": "As Bolsas de Valores são sempre instituições estatais, totalmente controladas pelos governos dos países onde se encontram. (",
                "E": "Uma vez que um cidadão ou empresa negocie ativos em Bolsa de Valores, o investimento não pode ser liquidado ou vendido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 14",
            "enunciado": "Em setembr o de 2021, o aplicativo / rede social de compartilhamento de vídeos curtos via Internet, conhecido como TikTok , ultrapassou a marca de um bilhão de usuários ativos no mundo. Dentre as polêmicas envolvendo tal programa, que resultaram inclusive em investigações governamentais e ações judiciais, é possível citar: (",
            "alternativas": {
                "A": "os baixos valores de remuneração de vídeos monetizados. (",
                "B": "a impossibilidade de se desinstalar o aplicativo depois que o usuário perdesse o interesse em utilizá -lo. (",
                "C": "danos causados a aparelhos celulares de diferentes marcas, em virtude do alto consumo de memória e processamento. (",
                "D": "Problemas com privacidade, com a coleta, transmissão e armazenamento de informações pessoais sem o consentimento do indivíduo. (",
                "E": "a impossibili dade de se compartilhar conteúdos com outras redes sociais e aplicativos concorrentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 15",
            "enunciado": "Em outubro de 2021, a empresa americana Facebook , proprietária da rede social de mesmo nome, além dos aplicativos WhatsApp e Instagram , adotou uma nova ident idade, chamada Meta . Embora, oficialmente, a companhia tenha alegado que a mudança esteja relacionada ao seu novo foco, na tecnologia do Metaverso , alguns especialistas acreditam que: (",
            "alternativas": {
                "A": "a mudança tenha sido feita para tirar a atenção de problemas enfrent ados pela empresa, como o vazamento de dados confidenciais da mesma, que revelaram políticas internas duvidosas. (",
                "B": "a mudança tenha sido feita para estimular novos negócios e atrair mais clientes, visto que a empresa enfrenta fortes dificuldades financeir as, em virtude do impacto econômico da pandemia. (",
                "C": "a mudança tenha sido feita como uma resposta estratégica para enfrentar a concorrência de outras empresas, que já estavam mais avançadas na tecnologia do Metaverso. (",
                "D": "a mudança tenha sido feita como me ra propaganda, pois a empresa não possui os recursos ou a real intenção de investir no Metaverso, por acreditar que o mesmo não é financeiramente promissor. (",
                "E": "a mudança tenha sido feita para aumentar temporariamente o valor das ações da empresa, de forma a beneficiar grandes acionistas que desejavam se livrar de seus investimentos na companhia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 16",
            "enunciado": "Um funcionário ao ler um texto no Microsoft Word, deseja ampliar o zoom , de forma a facilitar a visualização do documento. Uma maneira prática de se fazer isso é: (",
            "alternativas": {
                "A": "Segurar a tecla Shift e girar o scroll / roda do mouse para a frente. (",
                "B": "Segurar a tecl a Alt e girar o scroll / roda do mouse para a frente. (",
                "C": "Segurar a tecla Ctrl e girar o scroll / roda do mouse para a frente. (",
                "D": "Segurar a tecla Ctrl e apertar a tecla de seta para cima. (",
                "E": "Segurar a tecla Ctrl e apertar a tecla Z. Prefeitura Municipal de Vinhedo - SP – Processo Seletivo 03/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 17",
            "enunciado": "Um funcionário, participando de uma reunião, faz diversas anotações em um documento do Microsoft Word, anotações essas que ele precisará entregar a seu responsável. Após a reunião, ele revisa o documento e nota que o texto possui 7 (sete) parágrafos não numerados, sendo que cada um deles corresponde a um dos tópico s discutido s. Adicionalmente, os parágrafos estão alinhados apenas à margem esquerda. Para deixar o documento mais organizado, o funcionário decide numerar os parágrafos de 1 (um) a ...",
            "alternativas": {
                "A": "Posicionar o cursor do teclado no começo de cada parágrafo e numerá -los sequencialmente, de forma manual, um a um. O alinhamento à margem direi ta deve ser feito também manualmente, ajustando -se os espaços entre as palavras através do teclado.",
                "B": "Selecionar os parágrafos, clicar na guia Página Inicial e, em seguida, no menu Parágrafo, clicar no botão Classificar. No Word, o alinhamento só pode ser feito ou à esquerda, ou centralizado, ou à direita, não sendo possível alinhar o parágrafo às margens esquerda e direita, simultaneamente.",
                "C": "Selecionar os parágrafos, clicar na guia Página Inicial e, em seguida, no menu Parágrafo, clicar no botão Marcado res. Por fim, no mesmo menu, deve clicar no botão Justificar .",
                "D": "Selecionar os parágrafos, clicar na guia Página Inicial e, em seguida, no menu Parágrafo, clicar no botão Numeração. Por fim, no mesmo menu, deve clicar no botão Justificar.",
                "E": "Clicar na guia Exibição e, no menu Modos de Exibição , clicar no botão Estrutura de"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa, usando o Microsoft Excel para estudar determinados dados, elabora a planilha mostrada abaixo, na Figura 1. Para agilizar seu trabalho, ela seleciona, conjuntamente, as células B2, B3 e B4 e, em seguida, aperta o botão indicado pela seta e círculo na Figura 2: Figura 1 Figura 2 Como resultado dessas ações, indique, respectivamente , a informação que será gerada e em qual célula ela será exibida:",
            "alternativas": {
                "A": "60; A6",
                "B": "60; B5",
                "C": "60; B6",
                "D": "6.000; B5",
                "E": "-40; B5"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 19",
            "enunciado": "Pedro, um funcionário público, deseja deixar seu trabalho, feito em um arquivo do Microsoft Excel, mais organizado. Dentre as ações que toma com esse objetivo, ele decide renomear os itens mostrados na Figura 1, mostrada abaixo, substituindo os termos “Planilha1”, “Planilha2” e “Planilha3” por nomes ligados às tarefas que está executando e que assim lhe façam sentido. Figura 1 Indique a opção que descreve, correta e respectivamente , como são chamados tais objetos que Pedro deseja renomear e uma...",
            "alternativas": {
                "A": "C élulas; abrir o menu Dados e clicar no botão Preenchimento Relâmpago, digitando o nome desejado. (",
                "B": "Células; abrir o menu Inserir e clicar no botão Tabela, digitando o nome desejado. (",
                "C": "Pastas de Trabalho; clicar duas vezes com o botão esquerdo do mouse sobre o nome existent e, digitando o nome desejado. (",
                "D": "Planilhas ; abrir o menu Dados e clicar no botão Preenchimento Relâmpago, digitando o nome desejado. (",
                "E": "Planilhas; clicar duas vezes com o botão esquerdo do mouse sobre o nome existente e digitar o nome desejado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 20",
            "enunciado": "Um professor, revisando o arquivo do Power Point que usará para apresentar em um curso, no qual há 50 (cinquenta) slides, nota algo estranho ao abrir o slide número 30 (trinta), e deseja conferir como ficará a aparência do mesmo em tela intei ra, no modo de Apresentação de Slides. Para que o funcionário possa ver imediatamente o slide 30 em modo de apresentação, sem ter de passar manualmente pelos 29 anteriores, ele pode usar a combinação de teclas: (",
            "alternativas": {
                "A": "F5 (",
                "B": "Shift + F5 (",
                "C": "Alt + F5 (",
                "D": "Ctrl + P (",
                "E": "Shift + P"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 21",
            "enunciado": "A proposta pedagógica das instituições de Educação Infantil deve ter como objetivo garantir à criança acesso a processos de apropriação, renovação e articulação de conheci mentos e aprendizagens de diferentes linguagens, assim como o direito à proteção, à saúde, à liberdade, à confiança, ao respeito, à dignidade, à brincadeira, à convivência e à : (",
            "alternativas": {
                "A": "interação com outras crianças. (",
                "B": "manifestação expressivo -motora. (",
                "C": "afetividade cognitiva. (",
                "D": "linguística. (",
                "E": "oralidade múltipla."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 22",
            "enunciado": "A Educação Especial se realiza em todos os níveis, etapas e modalidades de ensino, tendo o Atendimento Educacional Especializado - AEE como : (",
            "alternativas": {
                "A": "recurso de i ntegralidade na educação. (",
                "B": "recurso de acessibilidade na educação. (",
                "C": "sistema de informação e comunicação entre os alunos. (",
                "D": "parte complementar do processo educacional. (",
                "E": "parte integrante do processo educacional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 23",
            "enunciado": "De acordo com a BNCC, o que marca a discussão pedagógica e social das últimas décadas inferido no texto da LDB, especialmente quando se estabelecem as finalidades gerais do Ensino Fundamental e do Ensino Médio (Artigos 32 e 35) ? (",
            "alternativas": {
                "A": "O conceito de competên cia. (",
                "B": "O conceito de habilidade. (",
                "C": "O conceito de educação integral. (",
                "D": "O conceito de compromisso educacional. (",
                "E": "O conceito de autonomia no ensino."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Base Nacional Comum Curricular – BNCC, é competência geral da educação valorizar a diversidade de saberes e vivências culturais e apropriar -se de conhecimentos e experiências que lhe possibilitem entender as relações próprias do mundo do tr abalho e fazer escolhas alinhadas ao exercício da cidadania e ao seu projeto de vida, com : (",
            "alternativas": {
                "A": "base nos conhecimentos das diferentes áreas. (",
                "B": "liberdade, autonomia, consciência crítica e responsabilidade. (",
                "C": "práticas diversificadas da produção artístic o-cultural. (",
                "D": "sentimentos em diferentes contextos e produzindo sentidos que levem ao entendimento mútuo. (",
                "E": "protagonismo e autoria na vida pessoal e coletiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 25",
            "enunciado": "Sobre as áreas de conhecimento para o Ensino Fundamental, trazidas pela BNCC, considere a alternativa correta: (",
            "alternativas": {
                "A": "Ciências é uma disciplina da área de ciências humanas. (",
                "B": "Ensino Religioso é uma disciplina da área de linguagens. (",
                "C": "Matemática é uma disciplina da área de linguagens. (",
                "D": "Artes é uma disciplina da área de ciências humanas. (",
                "E": "Geografia é uma disciplina da área de ciências humanas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 26",
            "enunciado": "De acordo com Souza (2020), a concepção da linguagem observada na Base Nacional Comum Curricular – BNCC é: (",
            "alternativas": {
                "A": "Interacionista. (",
                "B": "Sociointer acionista. (",
                "C": "Construtivista. (",
                "D": "Enunciativa -discursiva. (",
                "E": "Documental -assimétrica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 27",
            "enunciado": "Uma característica central da teoria da Gramática __________ é a de que a capacidade humana de linguagem é considerada como proveniente da configuração genética e alocada na mente/cérebro. O ambiente contribui com os dados primários como ferramentas para parametrizar uma língua específica e, assim, seja possível que as pessoas falem uma língua natural . Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "Gerativa. (",
                "B": "Normativa. (",
                "C": "Derivativa. (",
                "D": "Clássica. (",
                "E": "Formativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 28",
            "enunciado": "Com relação à leitura, temos que a ambiguidade é observada na utilização da palavra: (",
            "alternativas": {
                "A": "porquê. (",
                "B": "crise. (",
                "C": "tempos. (",
                "D": "emprego s. (",
                "E": "feliz."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 29",
            "enunciado": "O modo como o “porquê” foi utilizado na oração, é o mesmo observado em: (",
            "alternativas": {
                "A": "O senhor fala assim porquê ele não está aqui. (",
                "B": "Para terminar, porquê, quando não se pode passar pelo meio, o jeito é passar pelo lado ou por cima. (",
                "C": "Tudo porquê não lhe participei os meus novos projetos. (",
                "D": "Mesmo assim, Júlio gastava a maior parte na aquisição de livros, porquê a leitura era a sua maior paixão. (",
                "E": "O porquê, meu caro Samuel, inte ressa -me pouco respondeu Kennedy."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 30",
            "enunciado": "São características da linguagem coloquial, exceto: (",
            "alternativas": {
                "A": "Economia nas marcas de gênero, número e pessoa. (",
                "B": "Mistura da 2ª com a 3ª pessoa do singular. (",
                "C": "Aumento das pessoas gramaticais. (",
                "D": "Emprego de “a gente” em vez de “eu” e “nós”. (",
                "E": "Estruturas frasais simples."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 31",
            "enunciado": "A crase resulta da contração da preposição a (exigida por um termo subordinado) com o artigo feminino a ou as (pedido por um dependente). Como no seguinte caso: (",
            "alternativas": {
                "A": "Não digas is to à ninguém. (",
                "B": "Ele parecia entregue à tristes condições. (",
                "C": "Estamos junto à porta. (",
                "D": "Não vai à festas nem à reuniões. (",
                "E": "Isto cheira à vinho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 32",
            "enunciado": "Em “ Arrependi -me de ter falado à minha prima” a crase é utilizada pela seguinte regra: (",
            "alternativas": {
                "A": "Facultativa. (",
                "B": "Particularizada por adjunto adnominal. (",
                "C": "Como os nomes de pessoas, os nomes geográficos passam a admitir o artigo desde que acompanhados de qualificação ou de determinação. (",
                "D": "Antes de substantivos femininos usados em sentido geral. (",
                "E": "Locuções formadas com a repetição da mesma palavra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 33",
            "enunciado": "Considere a alternativa onde há erro frente às regras gramaticais e/ou ortográficas: (",
            "alternativas": {
                "A": "O doutor abriu toda a alta chama do maçarico nas espirais da serpentina. (",
                "B": "Desenvolveu -se calor violento e o balão não tardou a erguer -se sob a ação do hidrogênio dilatado. (",
                "C": "Acerca de quinhentos metros do chão encontrou a massa opaca da nuvem e entro u em denso nevoeiro, mantendo -se nessa altura. (",
                "D": "O Vitória, rodeado daquele vapor, alcançou talvez marcha mais sensível, mas foi tudo. (",
                "E": "O doutor verificou com melancolia o resultado obtido pela manobra."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 34",
            "enunciado": "No trecho “ Ninguém se fez de rogado . Um litro inteiro desapareceu, reduzindo a provisão apenas a três litros e meio.” Foi utilizada uma expressão com o intuito de indicar: (",
            "alternativas": {
                "A": "estar alheado, desatento. (",
                "B": "procurar problemas desnecessários. (",
                "C": "avançar etapas necessárias de um proces so. (",
                "D": "estar muito animado, empolgado. (",
                "E": "Fingir não estar disposto a fazer algo; demorar a atender a um pedido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 35",
            "enunciado": "Dom Casmurro é um romance de Machado de Assis, publicado em 1899. Narrado na primeira pessoa, tendo como protagonista: (",
            "alternativas": {
                "A": "Ezequiel. (",
                "B": "José Dias. (",
                "C": "Capitu. (",
                "D": "Santiago. (",
                "E": "Escobar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 36",
            "enunciado": "Leia: O primeiro acesso de ciúmes do narrador acontece ainda durante o namoro; quando José Dias o visita, menciona a alegria de Capitu, acrescentando: “Aquilo enquanto não pegar algum peralta da vizinhança que case com ela…”. As palavras do amigo, novamente parecem despertar uma espécie de epifania no protagonista, desta vez levando -o a pensar que a amada casaria com outro na sua ausência. As desconfianças começam nesse capítulo (LXII), intitulado \"Uma ponta de Iago\". Machado de Assis faz uma r...",
            "alternativas": {
                "A": "Miguel de Cervantes. (",
                "B": "Charles Dickens. (",
                "C": "Virginia Woolf. (",
                "D": "Edgar Allan Poe (",
                "E": "Willian Shakespeare."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 37",
            "enunciado": "O pronome relativo \"que\" é chamado relativo universal, pois seu emprego é extremamente amplo. Esse pronome pode ser usado para substituir pessoa ou coisa, que estejam no singular ou no plural. Sintaticamente, o relativo \"que\" pode desempenhar várias funções . Sobre essas funções, apresenta -se como agente da passiva em: (",
            "alternativas": {
                "A": "Trouxe a pasta que você solicitou. (",
                "B": "Estas são as id eias de que ela tem necessidade. (",
                "C": "Você é o profissional que muitos odeiam. (",
                "D": "O acidente ocorreu no dia em que eles chegaram. (",
                "E": "Este é o animal por que fui atacado. Prefeitura Municipal de Vinhedo - SP – Processo Seletivo 03/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 38",
            "enunciado": "__________ é o estudo sincrônico ou diacrônico da significação como parte dos sistemas das línguas naturais. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "gramática. (",
                "B": "fonética. (",
                "C": "sintaxe. (",
                "D": "semântica. (",
                "E": "ortografia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 39",
            "enunciado": "O trema, sinal gráfico de dois pontos usado em cima do “u” foi abolido com o Novo Acordo Ortográfico. Sobre o uso do trema, sabe -se que o mesmo não foi abolido (por não ser utilizado, antigamente), da palavra: (",
            "alternativas": {
                "A": "Sagui. (",
                "B": "Sequestro. (",
                "C": "Eloquente. (",
                "D": "Quadrúpede. (",
                "E": "Linguiça."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 40",
            "enunciado": "Biscoito ou Bolacha? Essa famosa discussão dá-se por uma variação linguística tipo: (",
            "alternativas": {
                "A": "Diafásica. (",
                "B": "Diastrática. (",
                "C": "Informal. (",
                "D": "Coloquial. (",
                "E": "Diatópica."
            },
            "resposta_correta": "A"
        }
    ]
}