{
    "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I": [
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: ",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. ",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. ",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. ",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. ",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. ",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. ",
                "B": "animais de grande porte - aves e mamíferos - animais . ",
                "C": "achados - exemplares - vegetações. ",
                "D": "pesquisadores - cientistas - colombianos . ",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. ",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” ",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. ",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. ",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo -o com outra expressão de valor correspondente, é: ",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : ",
            "alternativas": {
                "A": "dinossauro. ",
                "B": "tomografias. ",
                "C": "paleobotânica. ",
                "D": "asteroide. ",
                "E": "laboratório."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando -se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: ",
            "alternativas": {
                "A": "locução adjetiva. ",
                "B": "locução prepositiva. ",
                "C": "locução adverbial. ",
                "D": "locução substantiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. ",
            "alternativas": {
                "A": "inchaço. ",
                "B": "aguado. ",
                "C": "inviável. ",
                "D": "lâmpada. ",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provad...",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. ",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. ",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. ",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. ",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, é paroxítona apenas: ",
            "alternativas": {
                "A": "fuzil. ",
                "B": "ápice. ",
                "C": "elemental. ",
                "D": "axioma. ",
                "E": "política."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: ",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. ",
                "B": "As meninas estão meio apaixonadas por ele. ",
                "C": "As cerejeiras floresceram menos neste ano. ",
                "D": "Felizmente, Ana pode comparecer na assembleia. ",
                "E": "Os textos menos elaborados foram desclassificados do concurso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar n o serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? ",
            "alternativas": {
                "A": "56. ",
                "B": "80. ",
                "C": "26. ",
                "D": "40. ",
                "E": "32."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe -se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg d e café o agricultor obterá em cada colheita? ",
            "alternativas": {
                "A": "300 kg. ",
                "B": "200 kg. ",
                "C": "150 kg. ",
                "D": "400 kg. ",
                "E": "250 kg."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode -se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? ",
            "alternativas": {
                "A": "72%. ",
                "B": "96%. ",
                "C": "85%. ",
                "D": "75%. ",
                "E": "80%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: ",
            "alternativas": {
                "A": "Escaleno. ",
                "B": "Equilátero. ",
                "C": "Isósceles. ",
                "D": "Regular. ",
                "E": "Obtusângulo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: ",
            "alternativas": {
                "A": "79. ",
                "B": "56. ",
                "C": "29. ",
                "D": "22. ",
                "E": "54."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em um jogo de pega -varetas, cada vareta de cor diferente tem uma dada pontuação. Dois jogadores têm varetas vermelhas e verdes. O jogador A tem 5 varetas verdes e 3 varetas vermelhas, já o jogador B tem 4 varetas verdes e 6 varetas vermelhas. A média aritmética da pontuação das varetas do jogador A é de 23,75, e do jogador B é 26,0. Quanto vale cada vareta da cor vede? ",
            "alternativas": {
                "A": "20. ",
                "B": "30. ",
                "C": "25. ",
                "D": "15. ",
                "E": "40."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um televisor moderno é formado por pequenos pixels que podem assumir cores diferentes, portanto formando coletivamente uma imagem. Uma TV full HD tem 1920 pixels ao longo de seu comprimento (em uma linha) e 1080 pixels ao longo de sua altura (em uma coluna ). Já uma TV com tecnologia 4K tem 3840 pixels ao longo de seu comprimento e 2160 pixels ao longo de sua altura. Com essas informações, qual a razão entre o número de pixels total em uma TV 4K para uma TV full HD? ",
            "alternativas": {
                "A": "2. ",
                "B": "1:4. ",
                "C": "8. ",
                "D": "1:2. ",
                "E": "4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Considere que a proposição abaixo é FALSA: I. Se o computador é lento, então a memória não é autônoma. Com isso, qual das proposições abaixo é necessariamente FALSA também? ",
            "alternativas": {
                "A": "O computador é lento ou a memória não é autônoma. ",
                "B": "A memória não é autônoma. ",
                "C": "O computador é lento. ",
                "D": "Se a memória não é autônoma, então o computador é lento. ",
                "E": "Se a memória não é autônoma, então o computador não é lento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Dois semáforos sempre mudam do verde para o vermelho e do vermelho para o verde no mesmo instante de tempo. Entretanto, o semáforo A fica verde por 60 segundos, depois passa 2 segundos no amarelo, e em seguida mais 28 segundos no vermelho. Enquanto o semáforo B fica verde por 40 segundos, passa 4 se gundos no amarelo, em seguida ficando um determinado tempo vermelho. Quantos segundos o semáforo B permanece no vermelho? ",
            "alternativas": {
                "A": "28. ",
                "B": "46. ",
                "C": "44. ",
                "D": "42. ",
                "E": "62."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Cinco amigos — Ana, Bruno, Carla, Daniel e Elisa — estão sentados em uma fileira de cadeiras enumeradas de 1 a 5, da esquerda para a direita, em ordem crescente: 1 2 3 4 5 Sabemos que: • Ana não está sentada na cadeira 1 nem na 5. • Bruno está sentado à esquerda de Carla, mas não ao lado dela. • Daniel está sentado na cadeira 5. • Elisa está sentada à esquerda de Ana. • Carla não está sentada ao lado de Daniel. Com base nessas informações, quem está sentado na cadeira 3? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bruno. ",
                "C": "Carla. ",
                "D": "Daniel. ",
                "E": "Elisa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve -se usar o comando: ",
            "alternativas": {
                "A": "Del. ",
                "B": "Dir. ",
                "C": "Copy. ",
                "D": "Move. ",
                "E": "Pass."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: ",
            "alternativas": {
                "A": "Menu iniciar. ",
                "B": "Central de monitoramento. ",
                "C": "Central de processamento. ",
                "D": "Placa de rede. ",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: ",
            "alternativas": {
                "A": "O erro na inserção da numeração. ",
                "B": "A numeração somente da página inicial do documento. ",
                "C": "A criação automática do cabeçalho e rodapé. ",
                "D": "A criação de uma seção sem paginação. ",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: ",
            "alternativas": {
                "A": "Ctrl+F1. ",
                "B": "Ctrl+F2. ",
                "C": "Ctrl+F3. ",
                "D": "Alt+F1. ",
                "E": "Alt+F2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: ",
            "alternativas": {
                "A": "Deve -se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri -lo. ",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. ",
                "C": "Recomenda -se o envio de arquivos que contenham malware. ",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. ",
                "E": "Ao enviar informações sensíveis, recomenda - se o uso de criptografia ou senhas para proteger os arquivos anexados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em conformidade com os pressupostos legais da LDB, na educação básica, a alfabetização plena e a formação de leitores constituem que tipo de objetivos? ",
            "alternativas": {
                "A": "gerais ",
                "B": "específicos ",
                "C": "precípuos ",
                "D": "formativos ",
                "E": "prioritários"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O processo de ensinar e aprender é permeado por inúmeras variáveis que tanto podem contribuir para resultados mais satisfatórios como criar obstáculos para a consecução dos objetivos estabelecidos. A arte é uma dessas variáveis. Tendo como parâmetro as ref lexões propostas por Stela Barbieri, leia os enunciados posteriores, marque V (verdadeiro) e F (falso) e, na sequência, a alternativa correta. [...] A imaginação e a criatividade das crianças, por serem limitadas pelo contexto em que estão ins...",
            "alternativas": {
                "A": "F, F, F, F, F ",
                "B": "V, V, V, V, V ",
                "C": "F, F, F, V, V ",
                "D": "V, F, V, F, V ",
                "E": "F, F, V, V, V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Ao analisar o contexto em que se concretizam as ações pedagógicas da educação infantil, mas especificamente nas creches, há uma obra intitulada: Ideias orientadoras para a creche: a qualidade negociada, que traz inúmeras reflexões sobre esse tema. Assim, complete o excerto abaixo com o termo correspondente. “[...] até hoje, a creche foi o lugar extradoméstico de cuidado para um número _______________ de crianças e __________ se fez para ir além do nível de cuidado [...].” ",
            "alternativas": {
                "A": "significativo / muito ",
                "B": "irrelevante / muito ",
                "C": "significativo / pouco ",
                "D": "irrelevante / pouco ",
                "E": "mediano / nada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com Brasil (2006), o documento Parâmetros Nacionais de Qualidade para a Educação Infantil (volumes 1 e 2) busca responder com uma ação efetiva aos anseios da área, da mesma forma que cumpre com a determinação legal do Plano Nacional de Educação, que exige a colaboração da União para atingir o objetivo de “Estabelecer parâmetros de qualidade dos serviços de Educação Infantil, como referência para [...]”. Em complemento literal , quais são as ações que são definidas como referência pelo ...",
            "alternativas": {
                "A": "supervisão, controle e avaliação ",
                "B": "planejamento, execução e avaliação ",
                "C": "orientação, ação e supervisão ",
                "D": "análise, sistematização e implementação ",
                "E": "planejamento, sistematização e controle"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em observância aos aspectos teóricos e práticos que norteiam o documento Parâmetros Nacionais de Qualidade para a Educação Infantil, leia as asserções abaixo e assinale a alternativa correta. I – Dentre os parâmetros estabelecidos pelo referido documento, um parâmetro de qualidade questionável é a formação específica das professoras e dos professores de Educação Infantil. II - Os indicadores de qualidade deverão ser definidos em níveis progressivos de exigência sempre em sentido vertical (local,...",
            "alternativas": {
                "A": "Todas as alternativas são verdadeiras. ",
                "B": "Apenas as alternativas III e IV são verdadeiras. ",
                "C": "Apenas a alternativa V não traz nenhum aspecto incorreto. ",
                "D": "Todas as alternativas trazem algum aspecto inverídico. ",
                "E": "Apenas as alternativas I e IV são falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme as Diretrizes curriculares nacionais para educação infantil, em seu artigo 9º, “as práticas pedagógicas que compõem a proposta curricular da Educação Infantil devem ter como eixos norteadores as interações e a brincadeira, garantindo experiências que favoreçam a imersão das crianças nas diferentes linguagens e o progressivo domínio por elas de vários gêneros e formas de expressão: [...]” Nesse contexto, leia as alternativas abaixo, destaque a que não completa corretamente o enunciado ac...",
            "alternativas": {
                "A": "gestual ",
                "B": "verbal ",
                "C": "plástica ",
                "D": "dramática ",
                "E": "visual"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Ao analisar o contexto do desenvolvimento e da aprendizagem da criança de 0 a 3 anos, é possível tomar por parâmetro a obra de Judit Falk. Em conformidade com os ponderamentos pertinentes à obra da referida autora: Educar os três primeiros anos: a experiência de Lóczy, depreende -se: ",
            "alternativas": {
                "A": "A pesquisa apresentada aborda aspectos que ratificam a condição passiva que a criança em tenra infância possui. ",
                "B": "O bebê deve ser visto como um ser que necessita de cuidado contínuo. ",
                "C": "A atitude de educadores de manter diálogos com as crianças estimula o desenvolvimento da relação social. ",
                "D": "Cada profissional que atua diretamente com a criança deve ser orientado a repetir gestos intencionais nos três momentos do dia: higiene, alimentação e sono, uma vez que é a quantidade do tempo dedicado à criança determina questões de rotina. ",
                "E": "Dois aspectos em relação ao ambiente da creche chamam atenção: simplicidade e cuidado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Conforme a LDB, em seu artigo 5º, o acesso à educação básica obrigatória é direito público subjetivo. O que isso significa? ",
            "alternativas": {
                "A": "Direito que não possui parâmetros objetivos. ",
                "B": "Direito que depende da percepção subjetiva de cada sujeito. ",
                "C": "Direito que foi efetivamente garantido ao indivíduo pela lei. ",
                "D": "Direito flexível às variáveis que caracterizam cada realidade social. ",
                "E": "Direito que exige a adaptação de medidas de intervenção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com Brasil (2009), “a construção da identidade das creches pré -escolas a partir do século XIX em nosso país insere -se no contexto da história das políticas de atendimento à infância, marcado por diferenciações em relação à classe social das crian ças”. Essa vinculação institucional diferenciada é pautada especificamente em duas variáveis, destaque -as: ",
            "alternativas": {
                "A": "cuidar e educar ",
                "B": "modalidade pública e modalidade privada ",
                "C": "espaço físico e espaço pedagógico ",
                "D": "acesso e privação ",
                "E": "liberdade e controle"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A partir do Parecer CNE/CEB n. 20/2009, observa -se que os projetos para a educação infantil, que visam assegurar às crianças a manifestação de seus interesses, desejos e curiosidades, valorizando as produções individuais e coletivas, em que se trabalha a autonomia para a escolha de brincadeiras e de atividades, para a realização de cuidados pessoais diários, trabalham quais dos princípios abaixo? ",
            "alternativas": {
                "A": "Princípios morais ",
                "B": "Princípios éticos ",
                "C": "Princípios sociais ",
                "D": "Princípios estéticos ",
                "E": "Princípios políticos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Dentro das perspectivas teóricas propostas por Paulo Fochi, observa -se que a criança pode brincar sozinha e tirar proveito disso. A hipótese é esta: a atividade autônoma, escolhida e realizada pela criança - atividade originada de seu próprio desejo - é uma necessidade fundamental do ser humano desde seu nascimento . Dentro dessa sistemática, quais são as duas variáveis consideradas como condições sine qua non da satisfação dessa necessidade . ",
            "alternativas": {
                "A": "Motricidade em liberdade / ambiente rico e adequado ",
                "B": "Maturação física / maturação psíquica ",
                "C": "Ambiente / interações ",
                "D": "Aspectos psicopedagógicos / rotina disciplinar ",
                "E": "Cuidado / educação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Várias afirmativas corroboram para a efetividade do planejamento do trabalho pedagógico. Ostetto, em suas narrativas teóricas, demonstra que um determinado verbo assume papel preponderante quando se trabalha a concepção de uma criança como coprotagonista d o processo de construção do conhecimento, destaque -o: ",
            "alternativas": {
                "A": "Transmitir ",
                "B": "Explicar ",
                "C": "Escutar ",
                "D": "Falar ",
                "E": "Compreender"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, de quem é a responsabilidade, na elaboração da proposta orçamentária, de prever recursos para manutenção de equipe interprofissional, destinada a assessorar a Justiça da Infância e da Juventude? ",
            "alternativas": {
                "A": "Poder Judiciário ",
                "B": "Poder Público ",
                "C": "Poder Executivo ",
                "D": "Poder Legislativo ",
                "E": "Ministério da Economia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Destaque a faceta abaixo que envolve o desenvolvimento da consciência fonológica, sendo considerada imprescindível para que a criança tome consciência da fala. ",
            "alternativas": {
                "A": "Faceta fônica ",
                "B": "Faceta oral ",
                "C": "Faceta psicomotora ",
                "D": "Faceta auditiva ",
                "E": "Faceta linguística"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual foi o primeiro registro da literatura infantil brasileira? ",
            "alternativas": {
                "A": "Contos da Carochinha ",
                "B": "Histórias da Avozinha ",
                "C": "Histórias da Baratinha ",
                "D": "A Menina do Narizinho Arrebitado ",
                "E": "Contos da Mãe Gansa"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Sobre a formação do pensamento lógico da criança, dentro da teoria piagetiana, são verdadeiras as seguintes asserções, afora: ",
            "alternativas": {
                "A": "A criança utiliza a manipulação de objetos no início de seus conhecimentos em operações aritméticas. ",
                "B": "Por meio de experiências com materiais concretos, a criança consegue desenvolver o raciocínio abstrato, bastando apenas que sejam oferecidos esses materiais, no intuito de propiciarem a criação de conceitos de contagem. ",
                "C": "Na matemática tradicional, o cálculo vem em primeiro lugar, a palavra vem depois. ",
                "D": "A resolução de problemas reais da vida da criança oportuniza um meio efetivo de ensinar aritmética. ",
                "E": "O professor ao incentivar o desenvolvimento da autonomia de uma criança contribui para o seu aprendizado de aritmética."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Algumas características concernentes ao jogo infantil foram descritas abaixo. Assinale a alternativa que condiz com a seguinte especificidade: as crianças estão mais dispostas a ensaiar novas combinações de ideias e de comportamentos em situações de brinca deira que em outras atividades não recreativas. A ausência de pressão do ambiente cria um clima propício para investigações necessárias à solução de problemas. ",
            "alternativas": {
                "A": "Não literalidade ",
                "B": "Efeito positivo ",
                "C": "Flexibilidade ",
                "D": "Livre escolha ",
                "E": "Controle interno"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Dentro da linguagem simbólica, destaque a alternativa que condiz com uma das especificidades dos símbolos. ",
            "alternativas": {
                "A": "São signos complexos que não guardam qualquer relação de semelhança ou de continuidade com a coisa representada. ",
                "B": "São exemplos: fotografias, desenhos, representações figuradas, estátuas, filmes, imagens etc. ",
                "C": "São formados por meio de um estímulo físico que gera entendimento, acontece por meio da relação construída entre o “eu” e o “outro/algo”. ",
                "D": "Sempre que há atribuição de sentido, há formação de um símbolo. ",
                "E": "Diante da diversidade de símbolos, geralmente, eles são classificados de acordo com a maneira pela qual “funcionam”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Tomando como embasamento o texto elaborado pelo Ministério da Educação, intitulado: “Política Nacional de Educação Infantil: pelo direito das crianças de zero a seis anos à educação”, observa -se a fragilidade e a inconsistência de grande parte das propostas e das práticas em educação infantil que decorr e de qual das características abaixo? ",
            "alternativas": {
                "A": "heterogeneidade das propostas ",
                "B": "fragilidade das propostas ",
                "C": "complexidade das propostas ",
                "D": "singularidade das propostas ",
                "E": "irregularidade das propostas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Ao analisar a alfabetização nos diferentes momentos históricos, é impertinente afirmar: ",
            "alternativas": {
                "A": "Até o final do Império brasileiro, o ensino não possuía um sistema de organização efetivo, com número de escolas reduzido e instalações inapropriadas. Um dos métodos de alfabetização da época era o “método João de Deus” ou “método da palavração”, consi stindo -se em iniciar o ensino da leitura pela palavra, para depois analisá -la a partir dos valores fonéticos das letras. ",
                "B": "As primeiras cartilhas brasileiras, produzidas no final do século XIX, baseavam -se nos métodos de marcha sintética (de soletração, fônico e de silabação) e circularam em várias províncias/estados do país e por muitas décadas. ",
                "C": "A partir do início da década de 1980, introduziu -se no Brasil o pensamento construtivista sobre alfabetização, resultante das pesquisas sobre a psicogênese da língua escrita desenvolvidas pela pesquisadora argentina Emília Ferreiro e colaboradores. ",
                "D": "O pensamento construtivista representa um novo método de alfabetização, com novas formas e estruturas. ",
                "E": "O momento atual é marcado pela desmetodização da alfabetização, decorrente da ênfase em quem aprende e como se aprende a língua escrita (lecto -escritura)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com o artigo 5º da Resolução CNE/CEB n. 5, de 17 de dezembro de 2009, “a Educação Infantil, primeira etapa da Educação Básica, é oferecida em creches e pré -escolas, as quais se caracterizam como espaços institucionais não domésticos que constitue m estabelecimentos educacionais públicos ou privados que educam e cuidam de crianças de 0 a 5 anos de idade no período diurno, em jornada integral ou parcial, regulados e supervisionados por órgão competente do sistema de ensino e submetidos ...",
            "alternativas": {
                "A": "É dever do Estado garantir a oferta de Educação Infantil pública, gratuita e de qualidade, a partir da sistematização de requisitos específicos de seleção. ",
                "B": "É facultativa a matrícula na Educação Infantil de crianças que completam 4 anos até o dia 31 de março do ano em que ocorrer a matrícula. ",
                "C": "A frequência na Educação Infantil é um aspecto passível de análise para a matrícula no Ensino Fundamental. ",
                "D": "As vagas em creches e pré-escolas devem ser oferecidas de acordo com o número de crianças. ",
                "E": "É considerada Educação Infantil em tempo parcial, a jornada de, no mínimo, quatro horas diárias e, em tempo integral, a jornada com duração igual ou superior a sete horas diárias, compreendendo o tempo total que a criança permanece na instituição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Para compreender o desenvolvimento e a aprendizagem da criança de 0 e 3 anos, é importante reportar às teorias que abordam sobre o tema. Assim, um dos pontos abordados por Gobbi e Appezzato, refere -se à pedagogia da infância de Froebel que possui os atribu tos abaixo descritos. No entanto, uma alternativa está incompleta, destaque -a: ",
            "alternativas": {
                "A": "Criança vista como ser criativo. ",
                "B": "Educação compreendida pela autoatividade. ",
                "C": "Educação pautada na espontaneidade. ",
                "D": "Conhecimento como resultado da percepção. ",
                "E": "Pela ação, a criança expressa suas intenções em contato com o mundo externo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A perspectiva de Hoffmann acerca da avaliação na educação infantil ratifica que as práticas pedagógicas devem iniciar a partir dos aspectos descritos abaixo. Porém, uma alternativa foi mal elaborada, destaque -a: ",
            "alternativas": {
                "A": "Uma proposta pedagógica que vise levar em conta a diversidade de interesses e possibilidades de exploração do mundo pela criança, respeitando sua própria identidade sociocultural. ",
                "B": "Pelo aprofundamento teórico que fundamenta a curiosidade sobre as crianças. ",
                "C": "Pela postura provocativa. ",
                "D": "Pela postura desafiadora. ",
                "E": "Pela postura classificadora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com Brasil (2010), as propostas pedagógicas das instituições de educação infantil devem respeitar cinco princípios estéticos. Um desses princípios foi destacado por meio de qual alternativa? ",
            "alternativas": {
                "A": "sensibilidade ",
                "B": "curiosidade ",
                "C": "heterogeneidade ",
                "D": "subjetividade ",
                "E": "objetividade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR TITULAR DE EDUCAÇÃO \nBÁSICA I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Observe cada afirmativa abaixo, marque a alternativa concernente. I - Por meio da brincadeira, a criança desenvolve sua capacidade cognitiva, emocional, social e psicológica. II - O brincar pode ser considerado como uma atividade que reflete os estados internos dos sujeitos diante da realidade vivida ou imaginada. III - As emoções que decorrem das brincadeiras dependem especificamente das variáveis psicológicas que caracterizam cada criança. IV - Os jogos voltados a fins educacionais devem ter c...",
            "alternativas": {
                "A": "Observe cada afirmativa abaixo, marque a alternativa concernente. ",
                "B": "Todas alternativas são falsas. ",
                "C": "Apenas as alternativas I e II não possuem dados incorretos. ",
                "D": "Apenas a alternativa IV traz um dado incorreto. ",
                "E": "Apenas a alternativa III traz um dado incorreto."
            },
            "resposta_correta": "E"
        }
    ]
}