{
    "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA": [
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o aprendizado associativo das águas -vivas da espécie Tripedalia Cystophora está associado ao seu sistema visual. Isso porque:",
            "alternativas": {
                "A": "a espécie possui 6 olhos, sistema chamado rhopalia.",
                "B": "a espécie não possui sistema nervoso.",
                "C": "a espécie possui 24 olhos com centros sensoriais que geram sinais de controle aos seus movimentos.",
                "D": "a espécie não tem consciência corporal e responde apenas a estímulos visuais.",
                "E": "a espécie não apresenta qualquer outro tipo de sistema."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Mesmo sem ter um cérebro central, essas águas -vivas aprenderam com erros do passado e foram bem sucedidas no teste.” A relação que se estabelece entre a primeira oração e o restante do período é de:",
            "alternativas": {
                "A": "concessividade .",
                "B": "condicionalidade.",
                "C": "finalidade.",
                "D": "comparação.",
                "E": "proporcionalidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “A estrutura não respondeu às barras cinzas mais claras, interpretando -as como distantes. No entanto, depois que os pesquisadores a treinaram com estímulos elétricos, ela passou a gerar sinais de esquiva quando as mesmas barras se aproximavam – como faria em uma colisão na natureza.”, a locução “no entanto” atua como:",
            "alternativas": {
                "A": "conector de elementos intra -oracionais.",
                "B": "operador argumentativo de oposição.",
                "C": "modificador verbal.",
                "D": "modificador nominal.",
                "E": "operador argumentativo de explicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Segundo os pesquisadores, as descobertas sugerem que as águas -vivas podem aprender com a experiência através de estímulos visuais e mecânicos.” Quanto às categorias gramaticais, as palavras “águas - vivas”, “aprender”, “através” e “de” classificam - se, respectivamente, como:",
            "alternativas": {
                "A": "substantivo, verbo, advérbio e preposição.",
                "B": "adjetivo, verbo, advérbio e preposição.",
                "C": "substantivo, advérbio, advérbio e preposição.",
                "D": "substantivo, verbo, conjunção e preposição.",
                "E": "substantivo, verbo, preposição e conjunção. QUESTÃO 05 Considere as palavras I. extremamente, II. caribenhas e III. aprendizagem, que ocorrem no texto. Em relação à formação, as palavras dadas são formadas, respectivamente, pelo(s) processo(s) de: (A) derivação, derivação e derivação. (B) composição por justaposição, derivação e derivação. (C) composição por aglutinação, derivação e derivação. (D) derivação, derivação e composição por aglutinação. (E) derivação, composição por aglutinação e derivação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “As descobertas mostraram ainda que a combinação de estímulos visuais e mecânicos é necessária para a aprendizagem associativa em águas -vivas e que o rhopalia serve como centro de aprendizagem.” Nesse contexto, os verbos “mostraram”, “é” e “serve” estão conjugados, respectivamente, no(s) modo(s):",
            "alternativas": {
                "A": "indicativo, imperativo e imperativo.",
                "B": "indicativo, subjuntivo e subjuntivo.",
                "C": "imperativo, indicativo e indicativo.",
                "D": "indicativo, indicativo e indicativo.",
                "E": "subjuntivo, indicativo e indicativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “A estrutura não respondeu às barras cinzas mais claras, interpretando -as como distantes.” II. “A equipe mostrou faixas cinzas que se mexiam para uma rhopalia em estado neutro” Nas sentenças I e II, a colocação pronominal em relação aos verbos ocorre, respectivamente, como:",
            "alternativas": {
                "A": "próclise e ênclise.",
                "B": "ênclise e próclise.",
                "C": "mesóclise e próclise.",
                "D": "mesóclise e ênclise.",
                "E": "ênclise e ênclise."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Cada uma dessas estruturas é formada por seis olhos e gera sinais que controlam o movimento da água -viva – quando ela desvia de obstáculos, essa frequência aumenta.” Nesse excerto, verifica -se apenas a ocorrência de pronomes dos tipos :",
            "alternativas": {
                "A": "indefinido, demonstrativo, relativo e pessoal.",
                "B": "indefinido, demonstrativo e pessoal.",
                "C": "demonstrativo e pessoal.",
                "D": "demonstrativo e possessivo.",
                "E": "indefinido e relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "O plural de palavras compostas varia de acordo com o significado e a classe dos elementos que compõem a palavra. No caso da palavra “águas - vivas”, ambos os elementos estão flexionados porque:",
            "alternativas": {
                "A": "formam um composto de temas verbais repetidos.",
                "B": "formam um composto de dois substantivos, em que o segundo limita a significação do primeiro.",
                "C": "formam um composto de substantivo seguido de adjetivo.",
                "D": "formam um composto de palavra invariável seguida de adjetivo.",
                "E": "formam um composto de tema verbal seguido de substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Este é o filme de que te falei. II. O que ele disse sobre a discussão? III. Lamento que tudo isso tenha acontecido. IV. Você terá que estudar muito para essa prova. V. Não faça birra, que o seu pai é bravo. Nas sentenças dadas, a palavra “que” atua de diferentes formas. Ocorre como preposição apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa em que a forma pluralizada da palavra está incorreta, considerando o emprego do hífen.",
            "alternativas": {
                "A": "salvos -condutos.",
                "B": "estrelas -do-mar.",
                "C": "belo -horizontinos.",
                "D": "criado -mudos.",
                "E": "mesa -tenistas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que a sentença apresenta uma oração subordinada adverbial com valor condicional.",
            "alternativas": {
                "A": "Quanto maior o salário, maior o ego!",
                "B": "Farei essas tarefas, contanto que sejam pagas.",
                "C": "Não vejo a minha família desde que mudamos para essa cidade.",
                "D": "Embora não tenha trabalhado, o dia foi produtivo.",
                "E": "As dívidas eram pagas à medida que a empresa crescia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa em que todas as palavras estão acentuadas corretamente.",
            "alternativas": {
                "A": "alcatéia; herói; magôo; válvula.",
                "B": "rapé; ônus; tênis; têmpora.",
                "C": "crêem; sádico; réplica ; jóia.",
                "D": "véspera; lingüiça; fútil; ví.",
                "E": "féra; retrô; plausível; quelóide."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Considere a sentença: “Seu comportamento frígido me entristece.” Nesse contexto, a palavra “frígido” poderia ser substituída, sem prejuízo de valor, por:",
            "alternativas": {
                "A": "expansivo.",
                "B": "alegre.",
                "C": "agressivo.",
                "D": "explosivo.",
                "E": "apático."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Considere as seguintes sentenças: I. Estou alheio aos informes da escola. II. Foram poucos os votos contrários às mudanças curriculares. Nas sentenças dadas, os termos “alheio” e “contrário” ocorrem de forma preposicionada. Nesse sentido, os termos regidos por cada um são, respectivamente:",
            "alternativas": {
                "A": "I.“informes da escola” e II.“mudanças curriculares”.",
                "B": "I.“Estou” e II.“votos”.",
                "C": "I. “escola” e II. “curriculares”.",
                "D": "I. “da escola” e II. “mudanças”.",
                "E": "I. “aos” e II. “às”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Um marceneiro leva normalmente 3 dias na produção de 6 estantes. Depois de receber uma encomenda de 20 estantes, ele contrata um ajudante para agilizar a entrega da encomenda. Sabendo que o ajudante leva 3 dias para fazer 4 estantes, quanto tempo o marceneiro e o ajudante levarão para terminar a encomenda?",
            "alternativas": {
                "A": "3 dias.",
                "B": "4 dias.",
                "C": "5 dias.",
                "D": "6 dias.",
                "E": "8 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Em um jogo, são anotados números naturais em papéis e colocados dentro de uma urna de paredes escuras. A pessoa que tira o papel deve dar dicas de qual número retirou até que um dos demais participantes acerte. Um jogador dá uma dica do número que retirou: •“É o maior número antes de 100 que é múltiplo comum de 7 e 4” Podemos afirmar que esse jogador tirou o número:",
            "alternativas": {
                "A": "68.",
                "B": "84.",
                "C": "95.",
                "D": "91.",
                "E": "98."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "Em um condomínio, todos os moradores possuem cães ou gatos. Alguns moradores possuem apenas gatos, alguns moradores possuem apenas cães e alguns possuem ambos. Sabe -se há 12 moradores que possuem cães, dos quais 25% também possuem gatos. Sabendo que há no total 75 moradores no condomínio, qual é a porcentagem de moradores que possuem apenas cães?",
            "alternativas": {
                "A": "4%.",
                "B": "12%.",
                "C": "14%.",
                "D": "48%.",
                "E": "84%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "Um atleta está correndo em uma pista que tem o formato mostrado na figura abaixo: Os trechos da pista entre AF, BC e DE são semicírculos de diâmetro medindo 200 metros, o trecho entre AB mede 600 metros, os trechos entre EF e CD medem 200 metros cada e são paralelos ao trecho AB. O atleta inicia sua corrida no ponto A e tem o objetivo d e correr 8,6 km. Se o atleta corre na pista em sentido anti -horário, quando ele terminar sua corrida em que trecho da pista ele se encontrará? Considere 𝜋≅3.",
            "alternativas": {
                "A": "BC.",
                "B": "CD.",
                "C": "DE.",
                "D": "AB.",
                "E": "EF."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Um taxista depois de muito observar as suas receitas e despesas, ele conclui que o quanto ele ganha em cada viagem é aproximadamente R$ 5,00 fixos por viagem acrescido de R$ 14,00 para cada 2 km percorrido na viagem. Por outro lado, em cada viagem, ele verificou que tem aproximadamente um custo de R$ 5,00 por quilômetro percorrido. Ademais, ele observou que consegue fazer 9 viagens por dia, onde cada viagem é de 7 km em média. Quantos dias por mês, no mínimo, o taxista precisa trabalhar para conseguir faturar líquido, pelo menos, R$4.000,00?",
            "alternativas": {
                "A": "24.",
                "B": "25",
                "C": "26.",
                "D": "27.",
                "E": "28. CONHECIMENTOS PEDAGÓGICOS E LEGISLAÇÃO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa incorreta de acordo Estatuto da Criança e do Adolescente.",
            "alternativas": {
                "A": "É dever do Estado assegurar à criança e ao adolescente, ensino superior, obrigatório e gratuito, inclusive para os que a ele não tiveram acesso na idade própria.",
                "B": "Os dirigentes de estabelecimentos de ensino fundamental comunicarão ao Conselho Tutelar os casos de maus -tratos envolvendo seus alunos.",
                "C": "Os municípios, com apoio dos estados e da União, estimularão e facilitarão a destinação de recursos e espaços para programações culturais, esportivas e de lazer voltadas para a infância e a juventude.",
                "D": "Ao adolescente portador de deficiência é assegurado trabalho protegido.",
                "E": "O poder público estimulará pesquisas, experiências e novas propostas relativas a calendário, seriação, currículo, metodologia, didática e avaliação, com vistas à inserção de crianças e adolescentes excluídos do ensino fundamental obrigatório. QUESTÃO 22 Analise os itens a seguir de acordo Constituição Federal/88 e assinale a alternativa correta. I – A educação, direito de todos e dever do Estado e da família, será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua qualificação para o trabalho. II – A União aplicará, anualmente, nunca menos de doze, e os Estados, o Distrito Federal e os Municípios vinte e cinco por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional, analise os itens a seguir. I - O dever do Estado com educação escolar pública será efetivado mediante a garantia de educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade. II - O poder público, na esfera de sua competência federativa, deverá recensear anualmente as crianças e adolescentes em idade escolar, bem como os jovens e adultos que não concluíram a educação básica. III - Para garantir o cumprimento da obrigatoriedade de ensino, o Poder Público criará formas alternativas de acesso aos diferentes níveis de ensino, independentemente da escolarização anterior. IV - Os estabelecimentos de ensino, respeitadas as normas comuns e as do seu sistema de ensino, terão a incumbência de elaborar e executar sua proposta pedagógica. Estão corretas as assertivas:",
            "alternativas": {
                "A": "I, II e III apenas.",
                "B": "I e III apenas.",
                "C": "II e IV apenas.",
                "D": "II, III e IV apenas (E ) I, II, III e IV. QUESTÃO 24 De acordo com Resolução CNE/CEB 07/2010 – Diretrizes Curriculares Nacionais para o Ensino Fundamental de 9 (nov",
                "E": "anos. Brasília: CNE, 2010. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa co m a sequência correta. ( ) O Ensino Fundamental se traduz como um direito público objetivo de cada um e como dever do Estado e da família na sua oferta a todos. ( ) É dever do Estado garantir a oferta do Ensino Fundamental privado, gratuito e de qualidade, sem requisito de seleção. ( ) A educação de qualidade, como um direito fundamental, é, antes de tudo, relevante, pertinente e equitativa. (A) V - F -F (B) F - V- V (C) V - F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Resolução CNE/CEB 05/2009 – Diretrizes Curriculares Nacionais para a Educação Infantil. Brasília: CNE, 2009. Assinale a alternativa incorreta.",
            "alternativas": {
                "A": "É obrigatória a matrícula na Educação Infantil de crianças que completam 4 ou 5 anos até o dia 31 de março do ano em que ocorrer a matrícula.",
                "B": "A frequência na Educação Infantil é pré - requisito para a matrícula no Ensino Fundamental.",
                "C": "As vagas em creches e pré -escolas devem ser oferecidas próximas às residências das crianças.",
                "D": "As propostas pedagógicas de Educação Infantil devem respeitar os princípios, Éticos, Políticos e Estéticos.",
                "E": "É considerada Educação Infantil em tempo parcial, a jornada de, no mínimo, quatro horas diárias e, em tempo integral, a jornada com duração igual ou superior a sete horas diárias, compreendendo o tempo total que a criança permanece na instituição. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "A respeito dos conceitos da ciência geográfica, analise as sentenças abaixo e assinale a alternativa falsa.",
            "alternativas": {
                "A": "Espaço é o fragmento do ambiente geográfico que pode ser visto ou sentido.",
                "B": "Território é o local sobre o qual alguém ou algum grupo exercer poder.",
                "C": "Lugar é a porção do espaço com o qual tem - se uma relação de afetividade e pertencimento.",
                "D": "Região é parte do espaço que apresenta características próprias e particulares que a diferenciam das demais.",
                "E": "Rede é o conjunto de locais da superfície terrestre conectados ou interligados entre si."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa correta sobre a evolução do pensamento geográfico. I - No século XIX, considerou -se a influência exercida pelas condições naturais na vida do ser humano como objeto de estudo da Geografia. A partir daí, originou -se o “determinismo geográfico” que foi influenciado pelas teorias de Lamarck e de Darwin. II - No século XX, cientistas como Alexander Von Humboldt e Karl Ritter elaboraram trabalhos sobre os princípios metodológicos da Geografia. Isso a tornou uma ciência explicativa e não mais apenas reduzida à tarefa da descrição. III - O advento da fotografia aérea demonstrou ser um útil instrumento de trabalho, mas ainda mais eficiente foi a tecnologia advinda do sensoriamento remoto, que resultou em novas formas de análises.",
            "alternativas": {
                "A": "Somente o item I está correto.",
                "B": "Somente o item II está correto.",
                "C": "Somente o item III está correto.",
                "D": "Somente os itens I e III estão corretos.",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "No que diz respeito à Lei 10.639/2003 e o ensino da Geografia, analise as afirmativas abaixo e assinale a alternativa correta. I - Um dos objetivos da Lei é construir uma educação voltada para a igualdade racial, o que implica reposicionar o negro e as relações raciais no mundo da Educação. II - A implementação da Lei 10.639/2003 se dá tanto no âmbito do trabalho de cada disciplina quanto na dimensão coletiva do currículo escolar. II - A Lei ajuda a romper com silenciamentos sobre o racismo no cotidiano escolar, em conteúdos, em materiais e métodos pedagógicos e na formação de professores.",
            "alternativas": {
                "A": "Somente o item I está correto.",
                "B": "Somente o item II está correto.",
                "C": "Somente o item III está correto.",
                "D": "Somente os itens I e II estão corretos.",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre as abordagens geográficas e as categorias de análise da Geografia, assinale a alternativa correta. I - O espaço geográfico é uma das categorias e o principal objeto de estudo da Geografia e pode ser definido como um conjunto indissociável formado por um sistema de objetos e um sistema de ações, sendo essas ações aquelas efetuadas pelos seres humanos. II - Entre as principais categorias de análise do espaço geográfico, temos o território, a paisagem e os mapas. III - O território é uma categoria muito utilizada na Geografia, principalmente na geopolítica. Define -se como território um espaço delimitado por fronteiras e sobre o qual determinado grupo ou Estado exerce a sua autonomia.",
            "alternativas": {
                "A": "Somente o item I está correto.",
                "B": "Somente o item II está correto.",
                "C": "Somente o item III está correto.",
                "D": "Somente os itens II e III estão corretos.",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Analise as assertivas a seguir e assinale a alternativa correta acerca do comércio mundial e a formação dos blocos econômicos. I - O BRICS é o bloco econômico dos países emergentes formado por Brasil, Rússia, Índia, China e Arábia Saudita. II- O maior bloco econômico do hemisfério sul é o Mercado Comum do Sul (Mercosul). Criado em 1991, é formado por Brasil, Argentina, Uruguai, Paraguai e Colômbia. III - A União Europeia é o único bloco que possui uma moeda própria, tem a Alemanha como principal economia e desde 2020 conta com a saída do Reino Unido do bloco.",
            "alternativas": {
                "A": "Apenas o item I é falso.",
                "B": "Apenas o item II é falso.",
                "C": "Apenas o item III é falso.",
                "D": "Apenas os itens I e II são falsos.",
                "E": "Nenhum item é falso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa correta acerca da geografia do continente africano. I - A savana é a vegetação que está associada ao clima tropical no continente africano. II - Na latitude dos trópicos de Câncer e Capricórnio aparecem o deserto do Saara, o maior do mundo, e o de Gobi, na Namíbia. III - O Sahel é uma importante faixa de transição semiárida, que abrange muitos países africanos.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Sobre a consolidação do capitalismo como sistema econômico, julgue os itens a seguir e assinale a alternativa correta: I - Em 1929, quando ocorreu a quebra da Bolsa de Nova York, o capitalismo enfrentou a mais poderosa crise de sua história. II – Após a 1ª Guerra Mundial ocorreu forte internacionalização da economia capitalista, sob o comando dos grandes conglomerados. III - O desenvolvimento do capitalismo diminuiu os laços de dependência econômica dos países pobres com às potências europeias.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Na Escócia, durante a 26ª Conferência das Nações Unidas sobre as Mudanças Climáticas (COP26), o governo brasileiro anunciou a meta de reduzir as emissões de carbono em 50% até 2030. A expectativa é que, em 2050, o país zere a emissão de carbono na atmosfer a. Analise as sentenças a seguir acerca das ações que o governo brasileiro poderá realizar para cumprir a meta estabelecida. ( ) Incentivar o desenvolvimento da agricultura agroecológica. ( ) Reduzir ou eliminar o uso de fontes de energia fósseis. ( ) Abolir o funcionamento de usinas termoelétricas e eólicas. ( ) Praticar o reflorestamento e a preservação florestal.",
            "alternativas": {
                "A": "V - F - V - V",
                "B": "V - V - F - V",
                "C": "V - V - F - F",
                "D": "F - V - F - V",
                "E": "F - F - F - V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Considerando a paisagem como uma das categorias da Geografia, assinale a alternativa falsa.",
            "alternativas": {
                "A": "A Geografia entende como paisagem o quadro momentâneo do espaço formado por meio dos sentidos do observador.",
                "B": "A paisagem é um elemento duradouro e contínuo, que se transforma lentamente de acordo com as mudanças do espaço e das atividades que acontecem sobre ele.",
                "C": "A caracterização da paisagem depende também da percepção individual de quem a sente e observa.",
                "D": "Paisagem natural: é composta somente por elementos da natureza que não foram alterados ou influenciados pela ação dos seres humanos.",
                "E": "Paisagem cultural: é aquela alterada pelas atividades antrópicas, ou seja, sua composição foi diretamente influenciada pela ação dos seres humanos em maior ou menor grau."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "No que concerne às usinas hidrelétricas no Brasil, assinale a alternativa correta. I - Até 2012, a usina binacional de Itaipu era a maior hidrelétrica do mundo, perdendo o posto para a Usina de Três Gargantas, na China. II - Além de hidrelétricas, o Brasil também gera energia por meio de termelétricas (que utilizam a queima de combustíveis) e usinas nucleares. III - As três usinas hidrelétricas que mais geram energia no Brasil são: a de Itaipu (Paraná), de Belo Monte (Pará) e a Paulo Afonso (Bahi",
            "alternativas": {
                "A": ". A) Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "No que concerne aos conflitos no Sudoeste da Ásia, assinale a alternativa correta: I – Nos primeiros conflitos, em 1948, ocorreu uma grande derrota para as nações árabes que lutaram contra Israel. I - Os armênios lutam pelo reconhecimento de sua nação e contra os assentamentos palestinos em seus territórios, sobretudo na Cisjordânia. III - O conflito entre palestinos e israelenses começou no final do século XIX, período que a Palestina pertencia ao Império Otomano e era ocupada por muçulmanos.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Julgue os itens abaixo e assinale a alternativa correta acerca do movimento das placas tectônicas: I – Gera o levantamento de grandes porções territoriais formando os planaltos brasileiros (orogênese). II – Provoca o rebaixamento das áreas intermediárias, fazendo com que as águas se concentrem no centro do continente (subsidênci",
            "alternativas": {
                "A": ". III – Ocasiona o dobramento da crosta, levantando a cordilheira dos Andes (epirogênese). A) Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens II e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Analise as sentenças abaixo e assinale a alternativa correta sobre os conflitos e focos de tensão na atualidade. I - A Ucrânia é uma ex -república soviética e está dividida entre grupos que têm mais afinidade com a União Europeia e outros que querem mais proximidade com os EUA. II - A Guerra do Afeganistão teve início na década de 1970. Seu primeiro período foi marcado pelo embate entre soviéticos e afegãos. III - Tanto os EUA como a Rússia desejam o fim do Estado Islâmico na Síria. Porém, os russos querem a queda do governo de Bashar Al -Assad.",
            "alternativas": {
                "A": "Apenas o item I é falso.",
                "B": "Apenas o item II é falso.",
                "C": "Apenas o item III é falso.",
                "D": "Apenas os itens I e III são falsos.",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Analise as afirmativas a seguir e marque a alternativa correta a respeito da cartografia. I - São tipos de projeções cartográficas: cilíndrica, cônica e plana (azimutal) II - Altimetria é o registro de imagens a partir de fotografias áreas para a produção de mapas. III - Meridianos são as linhas traçadas horizontalmente sobre o planeta ou paralelas ao eixo de rotação terrestre.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre as questões climáticas e os Gases de Efeito Estufa (GEE), assinale a alternativa falsa.",
            "alternativas": {
                "A": "O desmatamento é a principal atividade responsável pelas emissões de CO2, seguida das atividades industriais como a produção de cimento.",
                "B": "O CO2 é o GEE mais relevante e, globalmente, tem origem principalmente ( 87%) na queima de combustíveis fósseis como carvão mineral, o gás natural e o petróleo.",
                "C": "De maneira geral, o Dióxido de Carbono (CO2) é emitido em processos de combustão, como em motores e caldeiras.",
                "D": "O Metano (CH4) é principalmente originado em processos biológicos, como o tratamento de efluentes líquidos e em aterros sanitários, e nas atividades agropecuárias.",
                "E": "Nitroso (N2O) pode ser emitido em processos industriais e na agricultura. Na agricultura, tem origem na utilização de fertilizantes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre os domínio naturais, assinale a alternativa correta.",
            "alternativas": {
                "A": "Na zona intertropical temos a presença de florestas pluviais, florestas secas, vegetações campestres e desertos nas terras emersas de baixas latitudes.",
                "B": "Os domínios tropicais geralmente apresentam elevadas médias térmicas anuais.",
                "C": "Nas altas latitudes ocorrem os domínios da floresta boreal de coníferas (tundra) e do campo ártico (taiga).",
                "D": "As florestas tropicais e subtropicais decíduas ocorrem nas faixas dos trópicos, em áreas de climas quentes e subúmidos, com uma nítida estação seca.",
                "E": "Florestas tropicais modificam -se com o aumento da latitude e da altitude. Atravessando domínios de campos, com pluviosidade mais baixa, têm -se as florestas de galeria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Analise as sentenças abaixo e assinale a alternativa correta sobre a questão ambiental no Brasil. I - No Brasil, o setor energético não é o principal responsável pelas emissões de GEE. II - Nossa matriz energética, principalmente, a matriz elétrica, tem maior participação de energias renováveis e zero carbono que as mundiais. III - Árvores auxiliam na redução da poluição sonora em centros urbanos brasileiros.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "Acerca da geopolítica e a nova ordem econômica mundial, leia as sentenças a seguir e marque a alternativa correta. I - Com a queda do regime econômico na EUA, o capitalismo tornou -se o sistema dominante, marcando a hegemonia da China e o estabelecimento da nova ordem mundial. II - O Consenso de Washington foi um dos marcos da nova ordem mundial e estabeleceu as principais linhas do neoliberalismo. III - A velha ordem mundial foi marcada pela Guerra Fria com disputas entre os EUA, estruturados no sistema capitalista, e a União Soviética, no sistema de economia planificada.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens II e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Julgue os itens a seguir e assinale a alternativa correta. I - A região da Corrente de Benguela encontra -se situada ao longo da costa da África austral, estendendo -se desde a Líbia até a Etiópia. III - O fato do Brasil se estender por uma enorme amplitude latitudinal faz com que o território nacional abranja diversas zonalidades climáticas. III - Banhado pelo Oceano Atlântico, o Brasil tem um litoral com mais de 7.000 km e faz fronteira com todos os países sul-americanos, exceto Chile e Equador, sendo limitado a noroeste pela Coômbia.",
            "alternativas": {
                "A": "Apenas o item I é falso.",
                "B": "Apenas o item II é falso.",
                "C": "Apenas o item III é falso.",
                "D": "Nenhum item é falso.",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "No que diz respeito aos conceitos basilares da cartografia, assinale a alternativa falsa.",
            "alternativas": {
                "A": "Cartografia é a representação geométrica plana, simplificada e convencional de toda a superfície terrestre, apresentada por mapas ou plantas.",
                "B": "Os meridianos são linhas imaginárias que cortam a Terra no sentido norte –sul, ligando um polo ao outro. Os paralelos são linhas imaginárias que circulam a Terra no sentido leste –oeste.",
                "C": "Escala cartográfica é uma relação numérica entre as dimensões de uma superfície, conforme são representadas no mapa, e suas dimensões reais, medidas de forma linear.",
                "D": "O levantamento aerofotogramétrico é um dos métodos utilizados para o mapeamento do espaço áereo de uma região ou parte desta.",
                "E": "Coordenadas geográficas são definidas com base nos valores de latitude e longitude, indicadas, respectivamente, pelos paralelos e meridianos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre o ensino da Geografia e a Lei n.º 10.639/2003, marque a alternativa incorreta.",
            "alternativas": {
                "A": "Na implementação da lei, as ideias da colonialidade do poder e do saber devem ser enfrentadas em um currículo de base crítica.",
                "B": "Em termos de representação racial, o currículo tradicional de Geografia reproduz as marcas da herança colonial.",
                "C": "Consciência negra tende a romper com a ideia de que as pessoas negras são aquelas cuja única história é a de escravização e potencializar outros aspectos, ampliando suas representações.",
                "D": "A implementação da lei 10.639/03 no ensino da Geografia contribui para utilização das epistemologias eurocêntricas.",
                "E": "A lei depois ainda foi ampliada pela Lei 11.645/08, que incluiu a obrigatoriedade do ensino de cultura e história dos povos originários, trazendo mais diversidade para o currículo escolar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Sobre domínios morfoclimáticos do Brasil assinale a alternativa incorreta.",
            "alternativas": {
                "A": "Domínios morfoclimáticos são regiões definidas com base na sua composição paisagística, formada pela interação dos seguintes elementos: clima, relevo, vegetação, solo, hidrografia.",
                "B": "O Brasil é composto por seis domínios: amazônico, da caatinga, do cerrado, dos mares de morro, das araucárias e das pradarias.",
                "C": "Entre os domínios se formam as chamadas zonas de transição, que apresentam características de duas ou mais unidades paisagísticas.",
                "D": "São zonas de transição: mata dos cocais, pantanal, agreste e chapadas.",
                "E": "O desmatamento e as queimadas são alguns dos problemas ambientais identificados nos domínios morfoclimáticos brasileiros, motivados pelo avanço da agropecuária e do extrativismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "Leia as questões a seguir e assinale a alternativa correta em relação a América Latina. I - A divisão da América Latina é um tipo de regionalização que não considera fatores geográficos físicos, mas sim características humanas, como economia, política e cultura. II - O território latino -americano compreende desde a Península de Iucatã, passando pelo Ístmo do Panamá e todo o interior da América do Sul, até a chamada Terra do Fogo. III - Os países com maior população absoluta da América Latina são Brasil, México, Colômbia, Argentina, Peru e Venezuela.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens II e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre as redes técnicas e a sua importância para a atual configuração dos fluxos globais de pessoas, bens, capitais e serviços, assinale a alternativa correta. I - As redes geográficas são, afinal, um importante elo entre as diferentes partes do espaço geográfico que integram o sistema mundial em tempos de globalização. II - Com o processo de Globalização, as redes ganharam um maior alcance e abrangência no espaço geográfico mundial, mas o acesso e o poder de difusão dessas redes dependem das diferentes hierarquias nas sociedades. III - No século XX, as transformações proporcionadas pelas revoluções industriais propiciaram um fundamental avanço das redes de transportes, incluindo os modais rodoviários e ferroviários.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– GEOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre a Divisão Internacional do Trabalho (DIT), leia os itens abaixo e marque a alternativa correta. I - Divisão Internacional do Trabalho (DIT) é o nome dado à organização do espaço econômico mundial caracterizada pela divisão da produção e dos serviços entre os países. II – A DIT tem como base a especialização produtiva das economias nacionais e a distribuição desigual de recursos entre os territórios. III - Foi criada no século XVI para o suprimento das demandas internas dos países centrais, hoje conhecidos como país desenvolvidos.",
            "alternativas": {
                "A": "Apenas o item I é falso.",
                "B": "Apenas o item II é falso.",
                "C": "Apenas o item III é falso.",
                "D": "Nenhum item é falso.",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "B"
        }
    ]
}