{
    "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS": [
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o aprendizado associativo das águas -vivas da espécie Tripedalia Cystophora está associado ao seu sistema visual. Isso porque: (",
            "alternativas": {
                "A": "a espécie possui 6 olhos, sistema chamado rhopalia. (",
                "B": "a espécie não possui sistema nervoso. (",
                "C": "a espécie possui 24 olhos com centros sensoriais que geram sinais de controle aos seus movimentos. (",
                "D": "a espécie não tem consciência corporal e responde apenas a estímulos visuais. (",
                "E": "a espécie não apresenta qualquer outro tipo de sistema. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 3 de 16 QUESTÃO 02 Considere o excerto: “Mesmo sem ter um cérebro central, essas águas -vivas aprenderam com erros do passado e foram bem sucedidas no teste.” A relação que se estabelece entre a primeira oração e o restante do período é de: (A) concessividade. (B) condicionalidade. (C) finalidade. (D) comparação. (E) proporcionalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “A estrutura não respondeu às barras cinzas mais claras, interpretando -as como distantes. No entanto, depois que os pesquisadores a treinaram com estímulos elétricos, ela passou a gerar sinais de esquiva quando as mesmas barras se aproximavam – como faria em uma colisão na natureza.”, a locução “no entanto” atua como: (",
            "alternativas": {
                "A": "conector de elementos intra -oracionais. (",
                "B": "operador argumentativo de oposição. (",
                "C": "modificador verbal. (",
                "D": "modificador nominal. (",
                "E": "operador argumentativo de explicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Segundo os pesquisadores, as descobertas sugerem que as águas -vivas podem aprender com a experiência através de estímulos visuais e mecânicos.” Quanto às categorias gramaticais, as palavras “águas - vivas”, “aprender”, “através” e “de” classificam - se, respectivamente, como: (",
            "alternativas": {
                "A": "substantivo, verbo, advérbio e preposição. (",
                "B": "adjetivo, verbo, advérbio e preposição. (",
                "C": "substantivo, advérbio, advérbio e preposição. (",
                "D": "substantivo, verbo, conjunção e preposição. (",
                "E": "substantivo, verbo, preposição e conjunção. QUESTÃO 05 Considere as palavras I. extremamente, II. caribenhas e III. aprendizagem, que ocorrem no texto. Em relação à formação, as palavras dadas são formadas, respectivamente, pelo(s) processo(s) de: (A) derivação, derivação e derivação. (B) composição por justaposição, derivação e derivação. (C) composição por aglutinação, derivação e derivação. (D) derivação, derivação e composição por aglutinação. (E) derivação, composição por aglutinação e derivação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “As descobertas mostraram ainda que a combinação de estímulos visuais e mecânicos é necessária para a aprendizagem associativa em águas -vivas e que o rhopalia serve como centro de aprendizagem.” Nesse contexto, os verbos “mostraram”, “é” e “serve” estão conjugados, respectivamente, no(s) modo(s): (",
            "alternativas": {
                "A": "indicativo, imperativo e imperativo. (",
                "B": "indicativo, subjuntivo e subjuntivo. (",
                "C": "imperativo, indicativo e indicativo. (",
                "D": "indicativo, indicativo e indicativo. (",
                "E": "subjuntivo, indicativo e indicativo. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 4 de 16 QUESTÃO 07 Considere as seguintes sentenças, retiradas do texto: I. “A estrutura não respondeu às barras cinzas mais claras, interpretando -as como distantes.” II. “A equipe mostrou faixas cinzas que se mexiam para uma rhopalia em estado neutro” Nas sentenças I e II, a colocação pronominal em relação aos verbos ocorre, respectivamente, como: (A) próclise e ênclise. (B) ênclise e próclise. (C) mesóclise e próclise. (D) mesóclise e ênclise. (E) ênclise e ênclise."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Cada uma dessas estruturas é formada por seis olhos e gera sinais que controlam o movimento da água -viva – quando ela desvia de obstáculos, essa frequência aumenta.” Nesse excerto, verifica -se apenas a ocorrência de pronomes dos tipos : (",
            "alternativas": {
                "A": "indefinido, demonstrativo, relativo e pessoal. (",
                "B": "indefinido, demonstrativo e pessoal. (",
                "C": "demonstrativo e pessoal. (",
                "D": "demonstrativo e possessivo. (",
                "E": "indefinido e relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "O plural de palavras compostas varia de acordo com o significado e a classe dos elementos que compõem a palavra. No caso da palavra “águas - vivas”, ambos os elementos estão flexionados porque: (",
            "alternativas": {
                "A": "formam um composto de temas verbais repetidos. (",
                "B": "formam um composto de dois substantivos, em que o segundo limita a significação do primeiro. (",
                "C": "formam um composto de substantivo seguido de adjetivo. (",
                "D": "formam um composto de palavra invariável seguida de adjetivo. (",
                "E": "formam um composto de tema verbal seguido de substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Este é o filme de que te falei. II. O que ele disse sobre a discussão? III. Lamento que tudo isso tenha acontecido. IV. Você terá que estudar muito para essa prova. V. Não faça birra, que o seu pai é bravo. Nas sentenças dadas, a palavra “que” atua de diferentes formas. Ocorre como preposição apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 5 de 16 QUESTÃO 11 Assinale a alternativa em que a forma pluralizada da palavra está incorreta, considerando o emprego do hífen. (A) salvos -condutos. (B) estrelas -do-mar. (C) belo -horizontinos. (D) criado -mudos. (E) mesa -tenistas ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que a sentença apresenta uma oração subordinada adverbial com valor condicional. (",
            "alternativas": {
                "A": "Quanto maior o salário, maior o ego! (",
                "B": "Farei essas tarefas, contanto que sejam pagas. (",
                "C": "Não vejo a minha família desde que mudamos para essa cidade. (",
                "D": "Embora não tenha trabalhado, o dia foi produtivo. (",
                "E": "As dívidas eram pagas à medida que a empresa crescia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa em que todas as palavras estão acentuadas corretamente. (",
            "alternativas": {
                "A": "alcatéia; herói; magôo; válvula. (",
                "B": "rapé; ônus; tênis; têmpora. (",
                "C": "crêem; sádico; réplica; jóia. (",
                "D": "véspera; lingüiça; fútil; ví. (",
                "E": "féra; retrô; plausível; q uelóide."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Considere a sentença: “Seu comportamento frígido me entristece.” Nesse contexto, a palavra “frígido” poderia ser substituída, sem prejuízo de valor, por: (",
            "alternativas": {
                "A": "expansivo. (",
                "B": "alegre. (",
                "C": "agres sivo. (",
                "D": "explosivo. (",
                "E": "apático."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Considere as seguintes sentenças: I. Estou alheio aos informes da escola. II. Foram poucos os votos contrários às mudanças curriculares. Nas sentenças dadas, os termos “alheio” e “contrário” ocorrem de forma preposicionada. Nesse sentido, os termos regidos por cada um são, respectivamente: (",
            "alternativas": {
                "A": "I.“informes da escola” e II.“mudanças curriculares”. (",
                "B": "I.“Estou” e II.“votos”. (",
                "C": "I. “escola” e II. “curriculares”. (",
                "D": "I. “da escola” e II. “mudanças”. (",
                "E": "I. “aos” e II. “às”. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 6 de 16 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Um marceneiro leva normalmente 3 dias na produção de 6 estantes. Depois de receber uma encomenda de 20 estantes, ele contrata um ajudante para agilizar a entrega da encomenda. Sabendo que o ajudante leva 3 dias para fazer 4 estantes, quanto tempo o marceneiro e o ajudante levarão para terminar a encomenda? (",
            "alternativas": {
                "A": "3 dias. (",
                "B": "4 dias. (",
                "C": "5 dias. (",
                "D": "6 dias. (",
                "E": "8 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Em um jogo, são anotados números naturais em papéis e colocados dentro de uma urna de paredes escuras. A pessoa que tira o papel deve dar dicas de qual número retirou até que um dos demais participantes acerte. Um jogador dá uma dica do número que retirou: •“É o maior número antes de 100 que é múltiplo comum de 7 e 4” Podemos afirmar que esse jogador tirou o número: (",
            "alternativas": {
                "A": "68. (",
                "B": "84. (",
                "C": "95. (",
                "D": "91. (",
                "E": "98."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "Em um condomínio, todos os moradores possuem cães ou gatos. Alguns moradores possuem apenas gatos, alguns moradores possuem apenas cães e alguns possuem ambos. Sabe -se há 12 moradores que possuem cães, dos quais 25% também possuem gatos. Sabendo que há no total 75 moradores no condomínio, qual é a porcentagem de moradores que possuem apenas cães? (",
            "alternativas": {
                "A": "4%. (",
                "B": "12%. (",
                "C": "14%. (",
                "D": "48%. (",
                "E": "84%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "Um atleta está correndo em uma pista que tem o formato mostrado na figura abaixo: Os trechos da pista entre AF, BC e DE são semicírculos de diâmetro medindo 200 metros, o trecho entre AB mede 600 metros, os trechos entre EF e CD medem 200 metros cada e são paralelos ao trecho AB. O atleta inicia sua corrida no ponto A e tem o objetivo d e correr 8,6 km. Se o atleta corre na pista em sentido anti -horário, quando ele terminar sua corrida em que trecho da pista ele se encontrará? Considere 𝜋≅3. (",
            "alternativas": {
                "A": "BC. (",
                "B": "CD. (",
                "C": "DE. (",
                "D": "AB. (",
                "E": "EF. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 7 de 16 QUESTÃO 20 Um taxista depois de muito observar as suas receitas e despesas, ele conclui que o quanto ele ganha em cada viagem é aproximadamente R$ 5,00 fixos por viagem acrescido de R$ 14,00 para cada 2 km percorrido na viagem. Por outro lado, em cada viagem, ele verificou que tem aproximadamente um custo de R$ 5,00 por quilômetro percorrido. Ademais, ele observou que consegue fazer 9 viagens por dia, onde cada viagem é de 7 km em média. Quantos dias por mês, no mínimo, o taxista precisa trabalhar para conseguir faturar líquido, pelo menos, R$4.000,00? (A) 24. (B) 25 (C) 26. (D) 27. (E) 28. CONHECIMENTOS PEDAGÓGICOS E LEGISLAÇÃO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa incorreta de acordo Estatuto da Criança e do Adolescente. (",
            "alternativas": {
                "A": "É dever do Estado assegurar à criança e ao adolescente, ensino superior, obrigatório e gratuito, inclusive para os que a ele não tiveram acesso na idade própria. (",
                "B": "Os dirigentes de estabelecimentos de ensino fundamental comunicarão ao Conselho Tutelar os casos de maus -tratos envolvendo seus alunos. (",
                "C": "Os municípios, com apoio dos estados e da União, estimularão e facilitarão a destinação de recursos e espaços para programações culturais, esportivas e de lazer voltadas para a infância e a juventude. (",
                "D": "Ao adolescente portador de deficiência é assegurado trabalho protegido. (",
                "E": "O poder público estimulará pesquisas, experiências e novas propostas relativas a calendário, seriação, currículo, metodologia, didática e avaliação, com vistas à inserção de crianças e adolescentes excluídos do ensino fundamental obrigatório. QUESTÃO 22 Analise os itens a seguir de acordo Constituição Federal/88 e assinale a alternativa correta. I – A educação, direito de todos e dever do Estado e da família, será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua qualificação para o trabalho. II – A União aplicará, anualmente, nunca menos de doze, e os Estados, o Distrito Federal e os Municípios vinte e cinco por cento, no mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, na manutenção e desenvolvimento do ensino. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 8 de 16 QUESTÃO 23 De acordo com a Lei de Diretrizes e Bases da Educação Nacional, analise os itens a seguir. I - O dever do Estado com educação escolar pública será efetivado mediante a garantia de educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade. II - O poder público, na esfera de sua competência federativa, deverá recensear anualmente as crianças e adolescentes em idade escolar, bem como os jovens e adultos que não concluíram a educação básica. III - Para garantir o cumprimento da obrigatoriedade de ensino, o Poder Público criará formas alternativas de acesso aos diferentes níveis de ensino, independentemente da escolarização anterior. IV - Os estabelecimentos de ensino, respeitadas as normas comuns e as do seu sistema de ensino, terão a incumbência de elaborar e executar sua proposta pedagógica. Estão corretas as assertivas: (A) I, II e III apenas. (B) I e III apenas. (C) II e IV apenas. (D) II, III e IV apenas (E ) I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo com Resolução CNE/CEB 07/2010 – Diretrizes Curriculares Nacionais para o Ensino Fundamental de 9 (nove) anos. Brasília: CNE, 2010. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa co m a sequência correta. ( ) O Ensino Fundamental se traduz como um direito público objetivo de cada um e como dever do Estado e da família na sua oferta a todos. ( ) É dever do Estado garantir a oferta do Ensino Fundamental privado, gratuito e de qualidade, sem requisito de seleção. ( ) A educação de qualidade, como um direito fundamental, é, antes de tudo, relevante, pertinente e equitativa. (",
            "alternativas": {
                "A": "V - F -F (",
                "B": "F - V- V (",
                "C": "V - F -V (",
                "D": "V -V -V (",
                "E": "F -F -V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Resolução CNE/CEB 05/2009 – Diretrizes Curriculares Nacionais para a Educação Infantil. Brasília: CNE, 2009. Assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "É obrigatória a matrícula na Educação Infantil de crianças que completam 4 ou 5 anos até o dia 31 de março do ano em que ocorrer a matrícula. (",
                "B": "A frequência na Educação Infantil é pré - requisito para a matrícula no Ensino Fundamental. (",
                "C": "As vagas em creches e pré -escolas devem ser oferecidas próximas às residências das crianças. (",
                "D": "As propostas pedagógicas de Educação Infantil devem respeitar os princípios, Éticos, Políticos e Estéticos. (",
                "E": "É considerada Educação Infantil em tempo parcial, a jornada de, no mínimo, quatro horas diárias e, em tempo integral, a jornada com duração igual ou superior a sete horas diárias, compreendendo o tempo total que a criança permanece na instituição. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 9 de 16 CONHECIMENTOS ESPECÍFICOS Read the text to answer questions 26 to 31. “Once upon a midnight dreary, while I pondered, weak and weary, Over many a quaint and curious volume of forgotten lore, While I nodded, nearly napping, suddenly there came a tapping, As of someone gently rapping, rapping at my chamber door. Tis some visitor,\" I muttered, \"tapping at my chamber door — Only this, and nothing more.\" Ah, distinctly I remember it was in the bleak December, And each separate dying ember wrought its ghost upon the floor. Eagerly I wished the morrow; — vainly I had sought to borrow From my books surcease of sorrow — sorrow for the lost Lenore — For the rare and radiant maiden whom the angels name Lenore — Nameless here for evermore. And the silken sad uncertain rustling of each purple curtain Thrilled me — filled me with fantastic terrors never felt before; So that now, to still the beating of my heart, I stood repeating, Tis some visitor entreating entrance at my chamber door — Some late visitor entreating entrance at my chamber door; — This is it, and nothing more.\" Presently my soul grew stronger; hesitating then no longer, Sir,\" said I, \"or Madam, truly your forgiveness I implore; But the fact is I was napping, and so gently you came rapping, And so faintly you came tapping, tapping at my chamber door, That I scarce was sure I heard you\" — here I opened wide the door; — Darkness there, and nothing more. Deep into that darkness peering, long I stood there wondering, fearing, Doubting, dreaming dreams no mortals ever dared to dream before; But the silence was unbroken, and the stillness gave no token, And the only word there spoken was the whispered word, \"Lenore?\" This I whispered, and an echo murmured back the word, \"Lenore!\" — Merely this, and nothing more. Back into the chamber turning, all my soul within me burning, Soon again I heard a tapping somewhat louder than before. Surely,\" said I, \"surely that is something at my window lattice: Let me see, then, what thereat is, and this mystery explore — Let my heart be still a moment and this mystery explore; — 'Tis the wind and nothing more.\" Open here I flung the shutter, when, with many a flirt and flutter, In there stepped a stately raven of the saintly days of yore; Not the least obeisance made he; not a minute stopped or stayed he; But, with mien of lord or lady, perched above my chamber door — Perched upon a bust of Pallas just above my chamber door — Perched, and sat, and nothing more. Then this ebony bird beguiling my sad fancy into smiling, Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 10 de 16 By the grave and stern decorum of the countenance it wore. Though thy crest be shorn and shaven, thou,\" I said, \"art sure no craven, Ghastly grim and ancient raven wandering from the Nightly shore — Tell me what thy lordly name is on the Night's Plutonian shore!\" Quoth the Raven, \"Nevermore.\" Much I marveled this ungainly fowl to hear discourse so plainly, Though its answer little meaning — little relevancy bore; For we cannot help agreeing that no living human being Ever yet was blest with seeing bird above his chamber door — Bird or beast upon the sculptured bust above his chamber door, With such name as \"Nevermore.” ― Edgar Allan Poe, The Raven"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "What is the central theme of Edgar Allan Poe's poem \"The Raven\"? (",
            "alternativas": {
                "A": "The importance of textual coherence (",
                "B": "The role of interdisciplinarity in language teaching (",
                "C": "The relationship between morphology and syntax in the English language (",
                "D": "Grief and the loss of love (Lenore) (",
                "E": "The importance of textual typology in literature"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "What effect does the repetition of the word \"Nevermore\" have in the poem \"The Raven\"? (",
            "alternativas": {
                "A": "Creates a sense of joy (",
                "B": "Reinforces the idea of hope (",
                "C": "Contributes to the melancholic and obsessive tone (",
                "D": "Symbolizes the narrator's victory over the raven (",
                "E": "Represents the optimistic conclusion of the põem"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "What is the emotional state of the narrator at the beginning of the poem? (",
            "alternativas": {
                "A": "Happiness (",
                "B": "Confusion (",
                "C": "Sadness and mourning (",
                "D": "Euphoria (",
                "E": "Hope"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Which literary element contributes to the dark atmosphere of the poem? (",
            "alternativas": {
                "A": "Repetition of the word \"Nevermore\" (",
                "B": "The cheerful tone of the narrator (",
                "C": "The presence of Lenore (",
                "D": "The visit of the raven (",
                "E": "The bright light in the room Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 11 de 16 QUESTÃO 30 How does the narrator feel when the raven enters his chamber? (A) Relieved (B) Scared (C) Happy (D) Curious (E) Hopeful"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "What is the ultimate effect of the raven on the narrator? (",
            "alternativas": {
                "A": "The raven increases the narrator's sadness and madness (",
                "B": "The raven makes the narrator forget about Lenore (",
                "C": "The raven takes away the narrator's sadness (",
                "D": "The raven brings happiness to the narrator (",
                "E": "The raven represents hope for the narrator"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Zack Hill by John Deering and John Newcombe for September 03, 2023 What does Zack Hill accuse the mailbox of when it responds with \"Ironic, isn't it?\" in the comic strip? (",
            "alternativas": {
                "A": "Being coincidental. (",
                "B": "Being sarcastic, since Zack was expected to know the difference. (",
                "C": "Being unexpected, since Zack was expected to know the difference. (",
                "D": "Being ironic, since he was expected to know the difference. (",
                "E": "Being sarcastic, since Zack was not expected to know the difference. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 12 de 16 QUESTÃO 33 What is one key theoretical concept that underlies the teaching and learning of the English language, emphasizing the importance of students' prior knowledge and experiences? (A) Behaviorism (B) Constructivism (C) Grammar -translation method (D) Direct method (E) Total Physical Response"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "When teaching English reading comprehension, what should instructors emphasize to help students better understand the structure and organization of texts? (",
            "alternativas": {
                "A": "Teaching literal comprehension (",
                "B": "Focusing on vocabulary acquisition (",
                "C": "Ignoring text structure and organization (",
                "D": "Teaching word phonics (",
                "E": "Teaching text features and discourse markers"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "In the sentence \"The book was read by John,\" which voice is being used? (",
            "alternativas": {
                "A": "Active (",
                "B": "Passive (",
                "C": "Reflective (",
                "D": "Imperative (",
                "E": "Superlative"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Choose the correct preposition to complete the sentence: \"He's allergic _____ cats.\" (",
            "alternativas": {
                "A": "in (",
                "B": "at (",
                "C": "for (",
                "D": "to (",
                "E": "with"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "The definite article is used before a noun to indicate that the identity of the noun is known to the reader. Which of the following is a definite article? (",
            "alternativas": {
                "A": "The (",
                "B": "A (",
                "C": "An (",
                "D": "This (",
                "E": "These"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "In the sentence \"She will have finished her homework by 6 PM,\" which verb tense is used for the action? (",
            "alternativas": {
                "A": "Present Continuous (",
                "B": "Simple Past (",
                "C": "Future Perfect (",
                "D": "Present Perfect (",
                "E": "Past Continuous"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Choose the correct verb form to complete the sentence: \"The group of students _______ excited about the upcoming trip.\" (",
            "alternativas": {
                "A": "Is (",
                "B": "Are (",
                "C": "Be (",
                "D": "Has (",
                "E": "Were Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 13 de 16 QUESTÃO 40 Match the authors with their notable literary works: (I) William Shakespeare (II) Charles Dickens (III) James Joyce (IV) Emily Bronte (V) T. S. Eliot A) \"A Tale of Two Cities\" B) \"Dubliners\" C) \"The Wasteland\" D) \"Romeo and Juliet\" E) \"Wuthering Heights\" Choose the correct option that makes the appropriate association. (A) I -D, II -A, III -B, IV -E, V-C (B) I -D, II -A, III -C, IV -E, V-B (C) I -E, II-A, III -B, IV -D, V -C (D) I -D, II -B, III -C, IV -E, V-A (E) I-E, II-C, III -B, IV -A, V -D"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "What is the antonym for the word \"Fragile,\" which signifies something that is delicate and easily broken? (",
            "alternativas": {
                "A": "Resilient (",
                "B": "Sturdy (",
                "C": "Delicate (",
                "D": "Brittle (",
                "E": "Frail"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Which word is a synonym for \"Obsolete,\" meaning no longer in use? (",
            "alternativas": {
                "A": "Modern (",
                "B": "Outdated (",
                "C": "Contemporary (",
                "D": "Extinct (",
                "E": "Current"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "Which linguistic aspect is primarily concerned with the study of word formation and the structure of words in the English language? (",
            "alternativas": {
                "A": "Phonology (",
                "B": "Syntax (",
                "C": "Semantics (",
                "D": "Morphology (",
                "E": "Pragmatics"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Which of the following best describes the concept of \"cohesion\" in the context of English language text analysis? (",
            "alternativas": {
                "A": "The study of the historical development of the English language (",
                "B": "The organization of ideas in a text to create clarity and flow (",
                "C": "The analysis of the phonetic and phonological features of spoken language (",
                "D": "The study of individual words and their meanings (",
                "E": "The application of grammatical rules in sentence construction Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 14 de 16 QUESTÃO 45 In the context of language learning, what does the term \"intercultural competence\" refer to? (A) The ability to speak multiple languages fluently (B) Proficiency in understanding and interpreting body language (C) The capacity to adapt to different teaching methods (D) The ability to communicate effectively across cultures (E) The knowledge of linguistic theories"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "What is the conditional type of the following sentence: \"If I had studied harder, I would have aced the exam.\" (",
            "alternativas": {
                "A": "First Conditional (",
                "B": "Second Conditional (",
                "C": "Third Conditional (",
                "D": "Fourth Conditional (",
                "E": "Zero Conditional"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "When teaching reading strategies, a teacher emphasizes the importance of identifying contextual clues and cognate words to understand the meaning of unknown words in a text. Which reading strategy does this approach exemplify? (",
            "alternativas": {
                "A": "Scanning (",
                "B": "Skimming (",
                "C": "Prediction (",
                "D": "Inference (",
                "E": "Summarizing"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "Which of the following authors is associated with the American literary tradition and wrote works such as \"The Old Man and the Sea\" and \"A Farewell to Arms\"? (",
            "alternativas": {
                "A": "William Shakespeare (",
                "B": "Emily Bronte (",
                "C": "Charles Dickens (",
                "D": "Ernest Hemingway (",
                "E": "Oscar Wilde"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– INGLÊS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Correctly associate the main methodological approaches to teaching the English Language with their characteristics:",
            "alternativas": {
                "A": "Communicative Approach",
                "B": "Audiolingual Approach",
                "C": "Grammar -Based Approach",
                "D": "Lexical Approach",
                "E": "Direct Approach 1 - Emphasis on learning grammatical patterns. 2 - Focus on vocabulary and collocations acquisition. 3 - Promotion of interaction and oral communication. 4 - Repetition and memorization of dialogues. 5 - Exclusive use of English in the classroom. Correct Association: (A) A -3, B-4, C-1, D-2, E-5. (B) A -5, B-4, C-2, D-3, E-1. (C) A -3, B-5, C-1, D-2, E-4. (D) A -1, B-3, C-5, D-4, E-2. (E) A -2, B-4, C-5, D-3, E-1. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 15 de 16 QUESTÃO 50 Match the reading strategy with its description: 1 - Skimming 2 - Scanning 3 - Close Reading 4 - Inference 5 – Summarizing ( ) Condensing the essential information in a text, usually in your words, to capture the main points. ( ) When using this strategy, you search for specific information in the text, such as dates, names, or keywords. ( ) This strategy requires a thorough and analytical examination of the text, paying attention to details, language, and tone. ( ) This involves reading quickly to get a general sense of the text's main ideas without focusing on details. ( ) Making educated guesses based on the information provided in the text, even if it's not explicitly stated. Mark the option that contains the correct and respective association. (A) 5 - 3 - 1 - 4 - 2 (B) 4 - 1 - 2 - 5 - 3 (C) 1 - 5 - 4 - 3 - 2 (D) 2 - 4 - 5 - 3 - 1 (E) 5 - 2 - 3 - 1 - 4 Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP PROFESSOR DA EDUCAÇÃO BÁSICA II – INGLÊS Página 16 de 16"
            },
            "resposta_correta": "D"
        }
    ]
}