{
    "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto retrata as complexidades da vida humana em comparação à vida das baratas. O ‘instinto animal’ versus o ‘raciocínio humano’ – nova realidade da personagem principal – é evidenciado no trecho: ",
            "alternativas": {
                "A": "“Ela quis segui -las, mas não coube atrás do móvel.” ",
                "B": "“Conseguiu a muito custo um emprego como faxineira.” ",
                "C": "“Era uma boa faxineira.” ",
                "D": "“Entre as baratas ter ou não ter quatro milhões não faz diferença.” ",
                "E": "“Olhou -se no espelho e achou -se bonita.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “foram os cinco minutos mais felizes de sua vida.” Em “sua vida”, o pronome “sua” se refere: ",
            "alternativas": {
                "A": "a uma barata qualquer. ",
                "B": "ao marido de Vandirene. ",
                "C": "ao filho de Vandirene. ",
                "D": "à própria Vandirene. ",
                "E": "à babá contratada por Vandirene."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Ela quis segui -las, mas não coube atrás do móvel.” No contexto em que ocorre, o pronome em “segui -las” retoma: ",
            "alternativas": {
                "A": "“outras baratas”. ",
                "B": "“antenas”. ",
                "C": "“patas”. ",
                "D": "“uma barata”. ",
                "E": "“som de surpresa”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Entre as baratas ter ou não ter quatro milhões não faz diferença.” Em relação à classe gramatical, as palavras “entre”, “baratas”, “ou” e “não” são, respectivamente: ",
            "alternativas": {
                "A": "conjunção, substantivo, conjunção e advérbio. ",
                "B": "preposição, adjetivo, conjunção e advérbio. ",
                "C": "preposição, substantivo, conjunção e advérbio. ",
                "D": "preposição, substantivo, preposição e substantivo. ",
                "E": "conjunção, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Sua experiência de barata lhe dava acesso a sujeiras mal suspeitadas.” Em relação aos tipos, os pronomes “sua” e “lhe” são, respectivamente: ",
            "alternativas": {
                "A": "pronome possessivo e pronome pessoal oblíquo átono. ",
                "B": "pronome possessivo e pronome pessoal oblíquo tônico. ",
                "C": "pronome relativo e pronome pessoal oblíquo átono. ",
                "D": "pronome relativo e pronome pessoal oblíquo tônico. ",
                "E": "pronome possessivo e pronome pessoal reto. QUESTÃO 06"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças: I. Ele disse que estará disponível no sábado. II. Que bagunça é essa? III. Eles terão que me ouvir! Nas sentenças dadas, a palavra “que” atua, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome interrogativo e preposição. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção integrante. ",
                "C": "preposição, pronome interrogativo e preposição. ",
                "D": "preposição, pronome interrogativo e conjunção integrante. ",
                "E": "conjunção integrante, preposição e preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes palavras: I. deparar e II. demaquilar. As palavras mencionadas têm em comum em seus processos de formação: ",
            "alternativas": {
                "A": "a inserção de um prefixo. ",
                "B": "a inserção de um morfema de gênero. ",
                "C": "a inserção de um morfema de número. ",
                "D": "o mesmo radical. ",
                "E": "a inserção de um infixo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta uma oração adverbial que exprima sentido concessivo. ",
            "alternativas": {
                "A": "Enviarei a atividade ainda hoje, a menos que aconteça um imprevisto. ",
                "B": "Ele ficou de castigo porque tirou notas ruins na escola. ",
                "C": "Conforme o tempo passa, as pessoas amadurecem. ",
                "D": "Sairei desta escola, mas não serei esquecida. ",
                "E": "Embora sejam da mesma família linguística, o espanhol e o português têm diferenças."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra incorreta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "aquém -mar. ",
                "B": "manda -chuva. ",
                "C": "mal -humorado. ",
                "D": "capim -limão. ",
                "E": "ano -bom."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um professor fez uma prova e as notas dos seus seis alunos são mostradas a seguir. 1,5; 2; 2,5; 3,5; 4; 4,5 O professor concluiu que a prova aplicada estava difícil e decidiu modificar as notas dos alunos a fim de compensar a dificuldade exagerada da prova. Para tanto, ele decide tornar a maior das notas para 10,0 e aumentar as demais notas na mesma proporção. D essa forma, a razão entre a média das notas depois da correção e a média das notas antes da correção será: ",
            "alternativas": {
                "A": "21/8. ",
                "B": "20/9. ",
                "C": "2. ",
                "D": "2/3. ",
                "E": "3/2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Uma fábrica de parafusos utiliza três máquinas que produzem parafusos de tamanhos diferentes. Cada máquina produz um certo número de parafusos defeituosos conforme a tabela abaixo. Máquina A Máquina B Máquina C Total de parafusos 27 23 50 Parafusos defeituos os 5 3 4 Qual o percentual aproximadamente dos parafusos defeituosos produzidos pela máquina B e o percentual de parafusos defeituosos produzidos por todas as máquinas no total, respectivamente? ",
            "alternativas": {
                "A": "9% e 14%. ",
                "B": "12% e 13%. ",
                "C": "13% e 12%. ",
                "D": "14% e 12%. ",
                "E": "15% e 14%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Maria nunca lê dois livros diferente no mesmo dia. No dia 01 de Abril, ela comprou três livros: um de 250 páginas, outro de 320, e o outro de 420 páginas. Ela começará a leitura no mesmo dia da compra, e em sequência. Isto é, não passará nenhum dia sem ler. Ela leu primeiro o de 250 páginas, numa velocidade de 40 páginas por dia. Depois leu o de 320 páginas numa velocidade de 30 páginas por dia. Em qual dia daquele mês Maria começará a ler o terceiro livro? ",
            "alternativas": {
                "A": "17. ",
                "B": "18. ",
                "C": "19. ",
                "D": "20. ",
                "E": "21."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência numérica lógica a seguir: 1,−2 3,4 9,−8 27… De acordo com o padrão que se repete na sequência, podemos afirmar que o sexto termo dessa sequência é: ",
            "alternativas": {
                "A": "26/247 ",
                "B": "-27/151. ",
                "C": "25/81. ",
                "D": "31/250. ",
                "E": "-32/243."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Para construir um portão de metal, um trabalhador utiliza uma chapa de aço para fazer o ‘corpo’ do portão (região cinza da figura abaixo) e um contorno de ferro (linhas em preto da figura). O portão tem o formato de um retângulo com um semicírculo na parte superior como mostra a figura a seguir. O valor do material utilizado nos contornos é de R$ 12,00 por metro e o valor da chapa de aço é R$ 32,00 por metro quadrado. Sabendo que o valor de x é 1 metro e de y é 2 metros. Qual será o gasto mínimo...",
            "alternativas": {
                "A": "R$ 154,00. ",
                "B": "R$ 156,00 ",
                "C": "R$ 160,00. ",
                "D": "R$ 164,00. ",
                "E": "R$ 170,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As pastas são usadas para organizar e estruturar hierarquicamente os arquivos, enquanto os arquivos contêm informações específicas. Ambos desempenham papéis cruciais na organização e no gerenciamento de dados em sistemas de arquivos de computadores. Neste sentido, a nalise os itens a seguir e assinale a alternativa correta: I – As pastas são usadas para organizar e estruturar hierarquicamente os arquivos em um sistema de arquivos. Os quais podem ser criados, renomeados, movidos, copiados e exclu...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Excel 2016 é uma aplicação robusta de planilha eletrônica que disponibiliza uma ampla gama de recursos para analisar dados, realizar cálculos e criar gráficos. Há princípios essenciais a serem compreendidos para uma utilização eficaz do Microso ft Excel 2016. Neste sentido, analise o seguinte trecho: “São espaços para preenchimento de forma horizontal na planilha, identificadas por números, começando com 1 na parte superior e aumentando conforme se desce.” O conceito abordado diz res...",
            "alternativas": {
                "A": "Gráficos. ",
                "B": "Pastas. ",
                "C": "Colunas. ",
                "D": "Linhas. ",
                "E": "Células."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "A suíte de produtividade Microsoft Office 2016 disponibiliza uma variedade de recursos destinados à criação, edição e administração de documentos, planilhas, apresentações e comunicação. Acerca do MS – Word, é correto afirmar: ",
            "alternativas": {
                "A": "É uma planilha eletrônica poderosa para análise de dados, cálculos e criação de gráficos. ",
                "B": "É um processador de texto amplamente utilizado para criar e editar documentos de texto. ",
                "C": "É um aplicativo para criar apresentações de slides com texto, imagens, áudio e vídeo. ",
                "D": "É um aplicativo de anotações digitais e organização de informações, sendo possível a criação de desenhos à mão livre e áudio, pesquisa de texto em anotações e colaboração em tempo real. ",
                "E": "Permite a criação de bancos de dados, design de tabelas, consultas, formulários e relatórios, automação de processos de negócios e análise de dados. QUESTÃO 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Office 2016 é composto por um conjunto de aplicativos de produtividade que oferecem uma ampla gama de recursos para criar, modificar e administrar documentos, planilhas, apresentações e comunicação. Acerca do MS – Outlook, é correto afirmar: ",
            "alternativas": {
                "A": "É uma planilha eletrônica poderosa para análise de dados, cálculos e criação de gráficos. ",
                "B": "É um processador de texto amplamente utilizado para criar e editar documentos de texto. ",
                "C": "Recebe e -mails, gerencia contatos, calendário, tarefas e compromissos, integração com calendários online, organização de mensagens e reuniões. ",
                "D": "É um aplicativo de anotações digitais e organização de informações, sendo possível a criação de desenhos à mão livre e áudio, pesquisa de texto em anotações e colaboração em tempo real. ",
                "E": "Permite a criação de bancos de dados, design de tabelas, consultas, formulários e relatórios, automação de processos de negócios e análise de dados. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil de 1988 e assinale a alternativa correta. Art. 206. O ensino será ministrado com base nos seguintes princípios: I – Desigualdade de oportunidades no acesso à educação e na permanência escolar; II - liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, assinale a alternativa correta, em relação aos Direitos Fundamentais: ",
            "alternativas": {
                "A": "A gestante e a parturiente têm direito a 3 (três) acompanhantes de sua preferência durante o período do pré -natal, do trabalho de parto e do pós-parto imediato. ",
                "B": "A criança e o adolescente não têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais privadas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência. ",
                "C": "O atendimento pré -natal será realizado por profissionais da atenção secundária. ",
                "D": "A criança e o adolescente com deficiência serão atendidos, sem discriminação ou segregação, em suas necessidades gerais de saúde e específicas de habilitação e reabilitação. ",
                "E": "Não é obrigatória a vacinação das crianças nos casos recomendados pelas autoridades sanitárias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A execução do PNE e o cumprimento de suas metas serão objeto de monitoramento contínuo e de avaliações periódicas, realizados pelas seguintes instâncias: I - Conselho Nacional de Extrapolação – CNE II - Ministério da Educação – MEC III - Fórum Nacional de Educação. Considerando a Lei nº 13.005, de 25 de junho de 2014, que aprova o Plano Nacional de Educação (PNE), assinale a alternativa correta. ",
            "alternativas": {
                "A": "Apenas II e III estão corretas. ",
                "B": "Apenas II está correta. ",
                "C": "Apenas I está correta. ",
                "D": "Apenas I e III estão corretas. ",
                "E": "Apenas I , II e III estão corretas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir de acordo com a Lei n. 13. 146, 2015. Institui a Lei Brasileira de Inclusão da pessoa com deficiência e assinale a alternativa correta. I – Considera -se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas. II - Nenhuma pessoa com deficiência terá dir...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Art. 54. É dever do Estado assegurar à criança e ao adolescente: ( ) ensino fundamental, obrigatório e gratuito, inclusive para os que a ele não tiveram acesso na idade própria; ( ) atendimento educacional especializado aos portadores de deficiência, preferencialmente na rede regular de ensino; ( ) atendime...",
            "alternativas": {
                "A": "F F F ",
                "B": "V V V ",
                "C": "V F V ",
                "D": "V V F ",
                "E": "F V V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com as alterações promovidas pela Lei nº 12.796/2013 na Lei de Diretrizes e Bases da Educação Nacional (LDB), nos artigos 58 e 59, quais foram as mudanças significativas relacionadas à educação especial? ",
            "alternativas": {
                "A": "A educação especial passou a ser exclusivamente responsabilidade das instituições especializadas. ",
                "B": "O § 3º do art. 58 passou a estabelecer que “A oferta de educação especial, dever constitucional do Estado, tem início na faixa etária de zero a seis anos, durante a educação infantil.” ",
                "C": "A reestruturação da educação especial direcionou -se exclusivamente aos estudantes com deficiência intelectual, enquanto alunos portadores de deficiência física passaram a receber subsídios para ingressar na rede de ensino privada. ",
                "D": "A LDB passou a garantir atendimento educacional especializado gratuito aos alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação, preferencialmente na rede regular de ensino. ",
                "E": "A LDB estabeleceu que os alunos superdotados devem concluir o programa escolar na data prevista, sem aceleramento, a fim de evitar futuros problemas de adaptação social, muitas vezes relacionados à diferença de faixa etária."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Conforme a Política Nacional de Educação Especial sob a ótica da Educação Inclusiva, de 2008, qual é o fundamento central da educação inclusiva? ",
            "alternativas": {
                "A": "Estabelecer um currículo único para todos os alunos, independentemente de suas necessidades ou habilidades. ",
                "B": "Fundamentar -se na ideia de direitos humanos, unindo igualdade e diferença como valores inseparáveis e considerando a história da exclusão na escola e na sociedade. ",
                "C": "Basear -se em uma abordagem segregadora, onde alunos com necessidades especiais são isolados do ambiente escolar convencional. ",
                "D": "Priorizar a aceleração do aprendizado, garantindo que todos os alunos concluam os programas escolares antecipadamente. ",
                "E": "Excluir alunos com necessidades especiais do sistema educacional, a fim de proporcionar um ambiente de aprendizado mais eficiente para os demais estudantes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Art. 1º do Decreto nº 7.611/2011, que aborda a educação especial e o atendimento educacional especializado, várias diretrizes são estabelecidas em relação aos deveres do Estado em relação à educação das pessoas público -alvo da educação espe cial. Qual das seguintes opções NÃO é uma das diretrizes estabelecidas? ",
            "alternativas": {
                "A": "Asseguramento de um sistema educacional abrangente em todas as etapas, sem qualquer forma de discriminação e fundamentado na igualdade de oportunidades. ",
                "B": "Asseguramento do ensino fundamental de maneira gratuita e obrigatória, com a garantia de ajustes apropriados conforme as necessidades individuais. ",
                "C": "Disponibilização do suporte essencial dentro do sistema educacional em geral, visando simplificar sua educação eficaz ",
                "D": "Assistência técnica e financeira provida pelo Poder Público a instituições privadas sem fins lucrativos, especializadas na área e dedicadas unicamente à educação especial. ",
                "E": "Disponibilização de educação especial em estabelecimentos educacionais especializados, seguindo a abordagem da educação inclusiva. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Com base no documento Resolução CNE/CEB nº 2, de 11 de setembro de 2001, que aborda a matrícula de alunos com deficiência, Transtornos Globais do Desenvolvimento (TGD) e altas habilidades/superdotação, além de definir o conceito de Educação Especial e indi car os sujeitos e locais de atendimento, qual das seguintes afirmações está de acordo com o documento: ",
            "alternativas": {
                "A": "A educação especial é uma modalidade escolar que se propõe a não substituir integralmente os serviços educacionais comuns para os educandos com necessidades educacionais especiais, visando o desenvolvimento de suas potencialidades. ",
                "B": "A Resolução CNE/CEB nº 2 estabelece que o atendimento aos alunos com necessidades educacionais especiais deve ser exclusivamente realizado em classes especializadas, separadas das demais do ensino regular. ",
                "C": "Consideram -se educandos com necessidades educacionais especiais apenas aqueles que possuem dificuldades acentuadas de aprendizagem ou limitações no processo de desenvolvimento relacionadas a causas orgânicas específicas. ",
                "D": "O atendimento aos alunos com necessidades educacionais especiais deve ser proporcionado somente em etapas específicas da Educação Básica, excluindo -se o ensino regular. ",
                "E": "A Educação Especial é uma proposta pedagógica que busca fornecer recursos e serviços educacionais especiais, tanto em apoio quanto em substituição aos serviços educacionais comuns, de modo a promover a educação escolar e desenvolver as potencialidades dos educandos com necessidades educacionais especiais em todas as etapas da educação básica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Qual das alternativas abaixo apresenta uma afirmação incorreta em relação ao Transtorno do Espectro Autista (TE",
            "alternativas": {
                "A": "? (A) É possível identificar sinais de alerta no desenvolvimento neurológico da criança nos primeiros meses de vida, com o diagnóstico geralmente confirmado entre os 2 e 3 anos de idade. ",
                "B": "As intervenções voltadas para pessoas com transtorno do espectro autista devem ser complementadas por medidas mais abrangentes, visando a tornar os ambientes físicos, sociais e atitudinais mais acessíveis, inclusivos e de apoio. ",
                "C": "Há uma maior prevalência desse quadro no sexo masculino. ",
                "D": "Há evidências que sugerem que alterações genéticas com uma herança significativa têm influência, desse modo, a origem do TEA está relacionada somente a fatores genéticos. ",
                "E": "O termo “espectro” refere -se a uma ampla variedade de sintomas e níveis de gravidade dentro do TEA. Algumas pessoas com autismo enfrentam prejuízos graves, enquanto outras podem funcionar de forma mais independente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A adoção da terminologia \"necessidades educacionais especiais\" representou uma transformação significativa no enfoque educacional. Agora, essa expressão não se limita apenas a indivíduos com deficiências, mas engloba todos os estudantes jovens que enfrenta m dificuldades de aprendizado, incluindo aqueles provenientes de desvantagens sociais, independentemente de sua natureza permanente ou temporária, ao longo de sua trajetória escolar. Qual documento é responsável por quebrar esse paradigma? ",
            "alternativas": {
                "A": "Lei Brasileira de Inclusão da Pessoa com Deficiência. ",
                "B": "Convenção Internacional sobre os Direitos das Pessoas com Deficiência. ",
                "C": "Declaração de Salamanca. ",
                "D": "Lei de acessibilidade das pessoas com deficiência ou com mobilidade reduzida. ",
                "E": "Lei de Diretrizes e Base da Educação. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Com base na Resolução nº 4, de 2009, que trata das atribuições do professor do atendimento educacional especializado, assinale a alternativa não corresponde as responsabilidades desse profissional: ",
            "alternativas": {
                "A": "Estabelecer parcerias com as áreas intersetoriais na elaboração de estratégias e na disponibilização de recursos de acessibilidade. ",
                "B": "Promover a colaboração com os professores da classe regular, com o propósito de garantir a oferta dos serviços, dos materiais pedagógicos acessíveis e das estratégias que incentivam a participação dos alunos nas atividades escolares. ",
                "C": "Desenvolver e implementar o plano de Atendimento Educacional Especializado, avaliando a eficácia e a adequação dos recursos pedagógicos e de acessibilidade utilizados. ",
                "D": "Fomentar o desenvolvimento de recursos didáticos e pedagógicos que intensifiquem os desafios no processo de ensino e aprendizagem. ",
                "E": "acompanhar a funcionalidade e a aplicabilidade dos recursos pedagógicos e de acessibilidade na sala de aula comum do ensino regular, bem como em outros ambientes da escola."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Selecione a alternativa que identifica adequadamente os tipos de acessibilidade mencionados na Política Nacional de Educação Especial com uma Abordagem Inclusiva. ",
            "alternativas": {
                "A": "Acessibilidade física, acessibilidade programática, acessibilidade nos transportes e acessibilidade nas comunicações e informações.. ",
                "B": "Acessibilidade arquitetônica, nos transportes, nos mobiliários, nas comunicações e informações. ",
                "C": "Metodológica, nos transportes, nas comunicações e informação. ",
                "D": "Arquitetônica, atitudinal, nos transportes, nas comunicações e informação. ",
                "E": "Arquitetônica, assistiva, nos mobiliários, nas comunicações e informação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre o conteúdo da Lei nº 13.146/2015, que trata do Direito à Educação das pessoas com deficiência, marque a alternativa que não está correta. ",
            "alternativas": {
                "A": "É responsabilidade do Estado, da família, da comunidade escolar e da sociedade garantir uma educação de excelência para as pessoas com deficiência, protegendo -as de qualquer tipo de violência, negligência ou discriminação. ",
                "B": "Cabe às autoridades públicas garantir, estabelecer, promover, executar, fomentar, supervisionar e analisar um sistema educacional inclusivo abrangendo todos os níveis e formatos, além da educação ao longo de toda a trajetória de vida. ",
                "C": "Às instituições privadas, de qualquer nível e modalidade de ensino, é facultada a cobrança de valores adicionais em suas mensalidades, anuidades e matrículas no cumprimento das determinações do Art. 28 da Lei. ",
                "D": "É responsabilidade das autoridades governamentais garantir, estabelecer, promover, executar, encorajar, monitorar e avaliar a implementação de ações personalizadas e em grupo em espaços que otimizem o progresso educacional e social dos alunos com defic iência, facilitando a entrada, a continuidade, a participação e o processo de aprendizagem nas instituições de ensino. ",
                "E": "Compete ao setor público garantir, estabelecer, promover, executar, fomentar, monitorar e avaliar investigações direcionadas ao avanço de abordagens e estratégias educacionais inovadoras, de materiais de ensino, de dispositivos e de ferramentas de tecn ologia assistiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Analise o trecho subsequente. Os sistemas de ensino assegurarão às unidades escolares públicas de educação básica que os integram progressivos graus de autonomia pedagógica e administrativa e de gestão financeira, observadas as normas gerais de direito financeiro público. Os direitos citados no fragmento acima estão listados: ",
            "alternativas": {
                "A": "na Lei Brasileira de Inclusão da Pessoa com Deficiência. ",
                "B": "na Lei de Diretrizes e Bases da Educação Nacional. ",
                "C": "no Estatuto da Criança e do Adolescente.. ",
                "D": "na Política Nacional de Educação Especial na perspectiva Inclusiva.. ",
                "E": "na Constituição da República Federativa do"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Estrutura de Ação em Educação Especial, qual é o princípio fundamental da escola inclusiva? ",
            "alternativas": {
                "A": "Acomodar todas as crianças, independentemente de suas condições, em escolas regulares. ",
                "B": "Fornecer educação exclusivamente para crianças com deficiências. ",
                "C": "Garantir que todas as crianças frequentem escolas especiais. ",
                "D": "Separar crianças com necessidades educacionais especiais em escolas especiais. ",
                "E": "Priorizar a educação de crianças superdotadas em escolas específicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Considere a seguinte descrição: \"Trata -se de um distúrbio que se manifesta principalmente durante a infância e adolescência, caracterizado por comportamento desafiador e impulsivo, bem como dificuldade em lidar com situações frustrantes e uma inclinação à teimosia, entre outros sintomas. \" A que distúrbio essa descrição se relaciona? ",
            "alternativas": {
                "A": "Deficiência Múltipla. ",
                "B": "Síndrome de Down. ",
                "C": "Transtorno do Espectro Autista. ",
                "D": "Transtorno Opositor Desafiador. ",
                "E": "Transtorno do Déficit de Atenção com"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Política Nacional de Educação Especial, voltada para a equidade, inclusão e aprendizado contínuo, fornece uma definição para a Educação Especial, que é: ",
            "alternativas": {
                "A": "A busca por práticas embasadas em evidências científicas demanda um esforço e comprometimento superiores em comparação com a abordagem baseada unicamente em opiniões e tentativa e erro.. ",
                "B": "Diretrizes acerca da maneira de incorporar, em instituições educacionais de diversas naturezas, a abordagem educacional fundamentada nas experiências e na variedade de vivências dos estudantes. ",
                "C": "Forma de ensino escolar proporcionada aos alunos portadores de deficiência, com transtornos globais do desenvolvimento e com altas habilidades ou superdotação. (D Forma de ensino escolar que enfatiza a singularidade cultural dos alunos surdos, com deficiência auditiva e surdocegos que escolhem adotar a Língua Brasileira de Sinais - Libras. (E) Modalidade de instrução escolar que prioriza a expressão linguística. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO ESPECIAL Página 14 de 15 QUESTÃO 39 Qual é o principal aspecto que o conceito de escola inclusiva traz para a educação comum? (A) Fornecer educação especializada e de qualidade apenas para os alunos com necessidades educacionais especiais. (B) Não considerar as necessidades específicas dos alunos com deficiências na sala de aula comum. (C) Promover a adaptação de alunos com necessidades educacionais especiais em turmas separadas para melhor aprendizagem e suporte. ",
                "D": "Capacitar os professores e adaptar a escola para oferecer uma educação de qualidade a todos os alunos, incluindo os que possuem necessidades especiais. ",
                "E": "Priorizar métodos de ensino uniformes para garantir a igualdade entre todos os alunos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO ESPECIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O termo utilizado para descrever a combinação de duas ou mais deficiências primárias - física, visual, mental ou auditiva - em uma única pessoa é: ",
            "alternativas": {
                "A": "deficiência bilateral. ",
                "B": "deficiência integrada. ",
                "C": "deficiência coletiva. ",
                "D": "deficiência mútua. ",
                "E": "deficiência múltipla."
            },
            "resposta_correta": "D"
        }
    ]
}