{
    "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Ao considerar que agora é “ um rico lavrador da rua Júlio de Castilhos ”, o narrador: (",
            "alternativas": {
                "A": "Revê sua própria concepção de valor pessoal, transformada pelo cultivo de seu pé de milho. (",
                "B": "Demonstra entusiasmo em função do valor monetário de um pé de milho, que pode torná-lo rico. (",
                "C": "Reconhece a alta valorização que a classe dos lavradores recebe no mercado financeiro. (",
                "D": "Refere-se à sua mudança de classe social repentina, ao passar a produzir milho em sua casa. (",
                "E": "Defende a importância da rua Júlio de Castilhos, responsável pelo sucesso no cultivo do seu pé de milho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “ Transplantei-o para o exíguo canteiro na frente da casa. ” Nas alternativas a seguir, encontre um sinônimo para o termo exíguo , que ocorre no excerto dado. (",
            "alternativas": {
                "A": "amplo. (",
                "B": "insigne. (",
                "C": "avultoso. (",
                "D": "pequeno. (",
                "E": "especial. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 3 de 19 QUESTÃO 03 Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “o” é empregado como pronome demonstrativo. (A) Mas o fato mais importante da semana aconteceu com o meu pé de milho. (B) Transplantei-o para o exíguo canteiro na frente da casa. (C) Já viu o leitor um pé de milho? (D) Anteontem aconteceu o que era inevitável, mas que nos encantou como se fosse inesperado: meu pé de milho pendoou. (E) Detesto comparações surrealistas — mas na glória de seu crescimento, tal como o vi em uma noite de luar, o pé de milho parecia um cavalo empinado [...]."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo ‘que’ , em “ É alguma coisa de vivo que se afirma com ímpeto e certeza. ”, atua gramaticalmente como: (",
            "alternativas": {
                "A": "conjunção integrante. (",
                "B": "conjunção causal. (",
                "C": "conjunção consecutiva. (",
                "D": "pronome relativo. (",
                "E": "preposição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto aos adjetivos que nele ocorrem: “ Suas raízes roxas se agarram no chão e suas folhas longas e verdes nunca estão imóveis.” São comuns de dois gêneros apenas: (",
            "alternativas": {
                "A": "roxas e longas. (",
                "B": "longas e verdes. (",
                "C": "verdes e imóveis. (",
                "D": "roxas, verdes e imóveis. (",
                "E": "longas, verdes e imóveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra ‘ máquina’ , que ocorre no texto, classifica-se quanto à tonicidade da mesma forma que a palavra: (",
            "alternativas": {
                "A": "pé. (",
                "B": "medíocre. (",
                "C": "raízes. (",
                "D": "além. (",
                "E": "inevitável."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que se verifica o grau superlativo relativo na construção adjetiva. (",
            "alternativas": {
                "A": "O rapaz, agora desempregado, está paupérrimo. (",
                "B": "Éramos muito felizes naquela época. (",
                "C": "Lucas é o estudante mais dedicado de sua turma. (",
                "D": "O vestido está delicado e belo, combinando com a personalidade da noiva. (",
                "E": "Ela é mais atenta que sua irmã."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença em que o verbo se apresenta na voz passiva analítica é: (",
            "alternativas": {
                "A": "Sabe-se que ainda procuram por evidências do crime. (",
                "B": "Compram-se bicicletas usadas. (",
                "C": "Os relatórios do projeto foram cobrados pela coordenação da empresa. (",
                "D": "Os garotos deram uma festa sem a autorização de seus pais. (",
                "E": "Ela resguardou-se pois estava doente. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 4 de 19 QUESTÃO 09 Nas sentenças a seguir, verifica-se locução adverbial apenas em: (A) A mãe afirmou com certeza que as coisas dariam certo. (B) Não sabia o que fazer diante do delegado. (C) Apesar de não ir a todas as aulas, tirava boas notas. (D) Os paletós de linho serviram perfeitamente. (E) Desde que foi para o exterior, mudou seus hábitos alimentares."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Os verbos apresentados entre parênteses, ao final das sentenças a seguir, são abundantes e dispõem de mais de uma forma de particípio. Analise cada uma das sentenças dadas e assinale a alternativa que preenche as respectivas lacunas corretamente. I. Este ator é famoso por ter ….. um oscar. (ganhar ) II. As cópias dos documentos têm sido …. pela secretaria. ( aceitar ) III. O trabalho que ele havia ….. foi publicado nesta semana. ( desenvolver ) (",
            "alternativas": {
                "A": "I. ganho; II. aceitas; III. desenvolvido. (",
                "B": "I. ganho; II. aceitadas; III. desenvolvido. (",
                "C": "I. ganhado; II. aceitas; III. desenvolto. (",
                "D": "I. ganhado; II. aceitadas; III. desenvolto. (",
                "E": "I. ganhado; II. aceitas; III. desenvolvido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "Uma empresa fabrica queijo e vende fatiado. Cada fatia possui um formato quadrado de 10 cm x 10 cm e possui 2 mm de espessura. Em um dia, sabe-se que a empresa fabrica um volume total de 1 metro cúbico de queijo. Nessas condições, quantas fatias são produzidas em um dia? (",
            "alternativas": {
                "A": "5.000. (",
                "B": "50.000. (",
                "C": "500.000. (",
                "D": "5.000.000. (",
                "E": "50.000.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Um determinado refrigerante é comercializado com um volume de 350 ml. Atualmente, sabe-se que o refrigerante possui em sua composição 12 gramas de açúcar, que corresponde a 40% do máximo diário recomendado pela comunidade médica. A empresa quer diminuir este valor para 25% do máximo diário. Quantos gramas de açúcar deve existir neste mesmo volume de refrigerante para atender à nova demanda? (",
            "alternativas": {
                "A": "1,18 g. (",
                "B": "6,64 g. (",
                "C": "7,50 g. (",
                "D": "10,2 g. (",
                "E": "11,5 g."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência figural formada a partir de um quadrado ABCD de lado 1 cm: A cada novo elemento, novos quadrados são inscritos no quadrado mais interno, conforme a figura. Os vértices dos novos quadrados estão sempre dispostos nos pontos médios dos segmentos aos quais eles pertencem. Por exemplo, o ponto F é o ponto médio do segmento DC. Com essas informações, indique a área em cm2 do próximo elemento da sequência (4° elemento)? (",
            "alternativas": {
                "A": "1/32. (",
                "B": "1/16. (",
                "C": "1/4. (",
                "D": "1/8. (",
                "E": "1/64. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 5 de 19 QUESTÃO 14 Sabe-se que dois professores experientes conseguem corrigir, juntos, 20 provas em 4 dias. Se fossem 6 professores iniciantes, cuja velocidade de correção é de apenas 40% em relação aos professores experientes, quantos dias eles levariam para corrigir 120 provas? (A) 8 dias. (B) 18 dias. (C) 12 dias. (D) 24 dias. (E) 20 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Numa turma com 45 estudantes, a média aritmética simples das suas notas numa prova foi 7,00. Sabe-se que 20% dos estudantes tiraram a nota exatamente igual à média. Indique a soma das notas dos demais estudantes da turma: (",
            "alternativas": {
                "A": "252. (",
                "B": "315. (",
                "C": "462. (",
                "D": "89. (",
                "E": "63."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "Uma pessoa quer ter um rendimento mensal de R$10.000,00 de juro num investimento no regime de juro simples com taxa de 2% ao mês. Qual deve ser o capital investido pela pessoa nesse caso? (",
            "alternativas": {
                "A": "R$ 100.000,00. (",
                "B": "R$ 5.000.000,00. (",
                "C": "R$ 50.000,00. (",
                "D": "R$ 500.000,00. (",
                "E": "R$ 1.000.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Três amigos, Ana, Beatriz e Carlos, participam de um jogo onde cada um recebe um chapéu com uma cor que pode ser vermelha ou azul. Nenhum deles consegue ver a cor do próprio chapéu, mas pode ver a cor dos chapéus dos outros dois. Eles não podem se comunicar entre si, mas têm que deduzir a cor do próprio chapéu para ganhar o jogo. O moderador do jogo diz: \"Pelo menos um de vocês tem um chapéu vermelho, mas não todos\". • Após um tempo de reflexão, Ana diz: \"Eu sei a cor do meu chapéu\". • Logo depois, Beatriz também afirma: \"Eu também sei a cor do meu chapéu\". • Finalmente, Carlos diz: \"Então eu também sei a cor do meu chapéu\". Portanto, dentre as alternativas abaixo, a única que pode corresponder às cores dos chapéus de Ana, Beatriz e Carlos, respectivamente, é: (",
            "alternativas": {
                "A": "Vermelho, Azul e Azul. (",
                "B": "Azul, Vermelho e Azul. (",
                "C": "Azul, Azul e Vermelho. (",
                "D": "Vermelho, Vermelho e Azul. (",
                "E": "Vermelho, Azul e Vermelho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "Uma empresa deseja avaliar o desempenho de seus funcionários com base em três critérios: qualidade do trabalho, pontualidade e colaboração em equipe. Os pesos atribuídos a esses critérios são, respectivamente, 5, 3 e 2. A avaliação é feita com uma nota em uma escala de 0 a 100. O funcionário João recebeu as seguintes notas: - Qualidade do trabalho: 85 - Pontualidade: 90 - Colaboração em equipe: 80 Qual média aritmética ponderada das notas de João de acordo com os pesos atribuídos a cada critério? (",
            "alternativas": {
                "A": "75,5. (",
                "B": "90,5. (",
                "C": "85,5. (",
                "D": "70,5. (",
                "E": "95,5. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 6 de 19 QUESTÃO 19 Dentre os dois filhos de Francisco, a razão entre as suas idades é 4/3. Sabendo-se que um irmão é 5 anos mais velho que o outro, então a idade do irmão mais novo é: (A) 12. (B) 15. (C) 10. (D) 25. (E) 20."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Dois corredores, A e B, correm numa pista circular e param para se hidratar sempre num mesmo ponto. O corredor A dá 6 voltas a cada parada para hidratação, enquanto o corredor B dá 8 voltas. Ambos os corredores completam uma volta no mesmo tempo. Dada uma parada para hidratação onde os dois corredores pararam simultaneamente, quantas voltas o corredor A terá dado até que eles parem simultaneamente novamente? (",
            "alternativas": {
                "A": "4. (",
                "B": "8. (",
                "C": "16. (",
                "D": "12. (",
                "E": "24. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "Considere os conceitos básicos que se relacionam com o Sistema Operacional Windows 7 e assinale a alternativa que melhor descreve o significado de “Ícones” neste contexto: (",
            "alternativas": {
                "A": "São operadores lógicos de processamento de dados. (",
                "B": "São símbolos gráficos utilizados para representar um software. (",
                "C": "São armazenadores de dados que acessam informações em tempo de execução. (",
                "D": "São navegadores de busca. (",
                "E": "São indicadores de performance de um sistema."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "É o nome dado a parte do arquivo que aparece no final do seu nome, apresentando um conjunto de caracteres que ajuda o Windows a identificar qual é o tipo de informação que está contida no arquivo e qual programa deve abri-lo. (",
            "alternativas": {
                "A": "Extensão. (",
                "B": "Cabeçalho. (",
                "C": "Header. (",
                "D": "Metadados. (",
                "E": "Assinatura."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando os principais comandos de teclados presente no Windows, qual será a ação obtida ao clicar no atalho de teclado Ctrl + W, com o explorador de arquivos aberto em tela no seu computador: (",
            "alternativas": {
                "A": "Abrir um novo documento. (",
                "B": "Selecionar todos os arquivos da pasta. (",
                "C": "Fechar a janela ativa. (",
                "D": "Renomear o item selecionado. (",
                "E": "Abrir as configurações do sistema."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "O Microsoft Office é uma suíte de aplicativos desenvolvida pela Microsoft que inclui uma variedade de programas voltados para a produtividade e tarefas de escritório. O Microsoft Word é reconhecidamente um software desenvolvido para: (",
            "alternativas": {
                "A": "Processamento de jogos. (",
                "B": "Processamento de fórmulas matemáticas. (",
                "C": "Processamento de textos. (",
                "D": "Monitoramento de software de gestão empresarial. (",
                "E": "Monitoramento de intranet. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 7 de 19 QUESTÃO 25 Analise as afirmações a seguir e assinale a alternativa que apresenta uma afirmação correta, ou seja, alinhada com os principais conceitos que envolvem a Internet: (A) Os endereços de IPs são fixos, não existindo IPs dinâmicos na internet. (B) O HTTJ é uma versão mais rápida do HTTPS, utilizados para transferir informações na web. (C) O FTP é um tipo de arquivo que armazena informações relacionados ao histórico de navegação de usuários na internet. (D) O host é um arquivo que é salvo no computador das pessoas para ajudar a armazenar as preferências e outras informações usadas nas páginas da Web que elas visitam. (E) Os cookies podem salvar as configurações das pessoas em determinados sites e, às vezes, podem ser usados para acompanhar como os visitantes chegam aos sites e interagem com eles. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Movimentos da educação física, incluindo o movimento dito \"humanista\" na pedagogia, são caracterizados pela presença de princípios filosóficos centrados no ser humano, sua identidade e valor, fundamentando-se nos limites e interesses do homem. Esses movimentos surgiram como crítica às correntes comportamentalistas da psicologia, que se baseiam no esquema estímulo-resposta para explicar como o indivíduo aprende. Adaptado de SOARES, C.L.; TAFFAREL, C.N.Z.; VARJAL, E. et al. Metodologia do ensino de educação física. São Paulo: Cortez, 2013. Assinale a alternativa que aponta corretamente qual foi o contexto histórico que impulsionou o desenvolvimento da educação física durante as décadas de 1970 e 1980: (",
            "alternativas": {
                "A": "A Revolução Tecnológica e a globalização. (",
                "B": "O movimento renovador na educação física e a crítica à concepção dualista do homem. (",
                "C": "A Guerra Fria e a corrida armamentista. (",
                "D": "A Revolução Cultural e o movimento estudantil. (",
                "E": "A ascensão do neoliberalismo e a reestruturação econômica. QUESTÃO 27 Com base na premissa de que cada aluno é único e de que o programa de Educação Física deve respeitar as diferenças individuais, a instrução diferenciada envolve adaptações específicas direcionadas às necessidades dos estudantes com deficiência, incluindo modificações no programa e ajustes pedagógicos. Fundamentada no princípio de que alunos com diferentes habilidades podem ser acomodados nas mesmas aulas de Educação Física, adaptações curriculares (ou modificações no programa) são definidas como \"qualquer modificação no currículo utilizada para evitar um descompasso entre o nível de habilidade do aluno e o conteúdo da aula, promovendo o sucesso do aluno no aprendizado\". Dessa forma, o currículo deve ser flexível e ajustável para atender às demandas individuais dos estudantes com deficiência. Adaptado de MUNSTER, M.A.V. Educação física e esportes adaptados: programas de ensino e subsídios para a inclusão. Barueri: Editora Manole, 2023. Avalie as asserções a seguir e a relação proposta entre elas: I. As adaptações curriculares não são necessariamente as mesmas para dois alunos diferentes, pois devem estar alinhadas ao Plano de Ensino Individualizado, levando em consideração o nível atual de desempenho, objetivos e metas do estudante com deficiência. PORQUE II. O processo de adaptação de uma atividade não consiste em intervir sobre um conjunto de variáveis, influenciando seu maior ou menor grau de dificuldade. Assinale a alternativa CORRETA: (A) As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (B) As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (E) As asserções I e II são proposições falsas. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 8 de 19 QUESTÃO 28 No contexto dos jogos e esportes, tanto a cooperação quanto a competição são processos sociais importantes. Os defensores da competição argumentam que ela pode fomentar a cooperação entre colegas com objetivos comuns e preparar as pessoas para desafios da vida. Em contrapartida, aqueles que favorecem jogos cooperativos acreditam que a competição excessiva pode levar ao egocentrismo e à falta de habilidades sociais como empatia. Diante disso, atividades esportivas bem planejadas devem equilibrar aspectos competitivos e cooperativos, reconhecendo o valor humanizante do esporte e sua capacidade de integrar e oferecer alívio frente às pressões da vida cotidiana. Adaptado de NASTARI, Ricardo. Interações educação física lúdica. São Paulo: Editora Blucher, 2012. Considerando essas ideias, qual a abordagem mais adequada para professores ao planejar atividades esportivas para seus alunos? Assinale a alternativa correta: (A) Promover exclusivamente atividades competitivas para preparar melhor os alunos para os desafios da vida. (B) Focar apenas em atividades cooperativas para evitar a formação de atitudes egocêntricas. (C) Incorporar tanto atividades competitivas quanto cooperativas para proporcionar um desenvolvimento equilibrado. (D) Priorizar atividades que enfatizem a vitória para incentivar a determinação e a persistência. (E) Evitar atividades que envolvam competição, pois podem gerar conflitos e atitudes antissociais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "A Educação Física escolar, voltada para o desenvolvimento da aptidão física, historicamente defende os interesses da classe dominante, mantendo a estrutura da sociedade capitalista. Apoiada em fundamentos diversos, principalmente biológicos, educa para formar indivíduos fortes e ágeis, adaptando-os à sociedade competitiva e alienando-os de sua capacidade de transformação social. As aulas de Educação Física, organizadas de forma normativa e distinta das demais disciplinas, muitas vezes impõem dificuldades aos alunos das camadas populares devido à organização do tempo e espaço. Por outro lado, uma abordagem crítica da Educação Física busca desenvolver a reflexão sobre a cultura corporal, compreendendo-a como parte da história humana e promovendo valores de solidariedade e cooperação. Adaptado de SOARES, C.L.; TAFFAREL, C. N.Z.; VARJAL, E.; et al. Metodologia do ensino de educação física. São Paulo: Cortez, 2013. A abordagem tradicional da Educação Física escolar tende a focar no desenvolvimento da aptidão física com ênfase em fundamentos biológicos e treinamento desportivo, o que, segundo o texto, contribui para: (",
            "alternativas": {
                "A": "a emancipação dos indivíduos das classes populares através da prática esportiva. (",
                "B": "a preparação dos alunos para questionarem e transformarem a estrutura social capitalista. (",
                "C": "a adaptação dos alunos à sociedade competitiva, alienando-os de sua condição de sujeitos históricos. (",
                "D": "a integração das aulas de Educação Física nos horários normais dos turnos escolares, facilitando a participação de todos os alunos. (",
                "E": "o desenvolvimento de uma visão crítica sobre a cultura corporal e a promoção de valores de solidariedade e cooperação. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 9 de 19 QUESTÃO 30 O ser humano, ao longo de sua evolução, expressou sua cultura de diversas maneiras, incluindo a arte, a linguagem, os contos, as músicas, o folclore e os jogos. Por meio dessas representações simbólicas, as pessoas manifestam suas atividades cotidianas e produções culturais, como a organização social (leis, regras, normas de convívio social, trabalho), as formas de exploração de fontes de alimentação (pesca, caça e agropecuária) e suas práticas religiosas (crenças, credos, mitos e festas). Isso indica que os desafios e soluções da convivência social estão incorporados nas diversas formas de expressão presentes em todas as culturas, embora com diferentes sentidos e significados, de acordo com o contexto. Um exemplo é a comparação entre as produções culturais japonesas e ocidentais no campo das lutas, onde gestos (técnicas) refletem diferentes filosofias. Adaptado de NEIRA, M.G. Ensino de Educação Física – Coleção Idéias em Ação. São Paulo: Cengage Learning Brasil, 2007. Avalie as asserções a seguir e a relação proposta entre elas: I. As atividades como brincadeiras, esportes, danças e artes circenses refletem os desafios e soluções da convivência social em diversas culturas. PORQUE II. As manifestações culturais possuem diferentes sentidos e significados conforme o contexto cultural em que se desenvolvem. Assinale a alternativa CORRETA: (A) As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (B) As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (E) As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "A Educação Física na perspectiva da reflexão sobre a cultura corporal implica uma abordagem avaliativa integrada e contínua, que considera tanto momentos formais quanto informais ao longo da aula. A avaliação visa não apenas medir habilidades técnicas, mas também compreender e explicar a realidade a partir de um projeto político-pedagógico articulado com os interesses da classe trabalhadora. O processo avaliativo deve ser dialógico, comunicativo e participativo, refletindo a lógica dialética materialista e o conhecimento científico. Adaptado de SOARES, C.L.; TAFFAREL, C.N.Z.; VARJAL, E.; et al. Metodologia do ensino de educação física. São Paulo: Cortez, 2013. Considerando a perspectiva da reflexão sobre a avaliação na Educação Física, avalie as seguintes afirmações como verdadeiras (V) ou falsas (F): ( ) A avaliação na Educação Física se reduz a medir, comparar, classificar e selecionar alunos com base em suas habilidades técnicas e táticas. ( ) A avaliação deve ser contínua e integrada ao longo da aula, incluindo tanto momentos formais quanto informais. ( ) A forma de avaliação destacada é dialógica, comunicativa, produtiva-criativa e participativa. ( ) O conteúdo da avaliação deve ser selecionado com base em sua relevância para o projeto pedagógico e histórico. ( ) A avaliação na Educação Física é apenas uma análise das condutas esportivo-motoras dos alunos. Assinale a alternativa que apresenta a sequência correta: (",
            "alternativas": {
                "A": "F – V – F – F – V. (",
                "B": "F – V – V – V – F. (",
                "C": "V – F – V – V – F. (",
                "D": "V – F – F – F – V. (",
                "E": "V – V – V – F – F. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 10 de 19 QUESTÃO 32 O currículo da educação física pode se apresentar de várias formas. Quando se ensina crian ças a quicar e lançar diferentes tipos de bolas ao longo de vários dias, provavelmente estão aprendendo habilidades manipulativas. Ao ensinar sobre flexibilidade e resistência cardiovascular, as crianças provavelmente estão aprendendo sobre exercícios para a saúde. Ambos representam um foco curricular, refletindo o conteúdo de educação física a ser transmitido aos alunos. O currículo abrange tudo o que ocorre com os alunos a partir do que eles aprendem. Em alguns casos, os alunos aprendem o que foi planejado pelo professor; em outros, aprendem o que não era intencionado. Adaptado de GRABER, Kim C. Educação física e atividades para o ensino fundamental. Porto Alegre: Grupo A, 2014. Faça a associação correta entre o tipo de currículo e suas características: 1. Currículo explícito 2. Currículo implícito 3. Currículo oculto 4. Currículo nulo a. Aprendizagem não intencional e invisível para professores e alunos. Relaciona-se com normas e valores do ambiente escolar que os alunos absorvem sem perceber. b. Deliberado, mas não compartilhado. Envolve ensinar habilidades e valores como partilha, cooperação, solidariedade, liderança, exercício, justiça e responsabilidade por meio de atividades que têm objetivos não declarados. c. Tudo o que o professor deliberadamente ensina aos alunos que lhes seja comunicado ou compartilhado. Pode ser de forma escrita ou falada. d. Refere-se a tudo que está faltando no currículo formal. Pode incluir atividades não ensinadas devido à falta de recursos ou formação do professor, como natação, ginástica artística, artes marciais, escalada e skate. A ausência dessas atividades pode transmitir mensagens negativas se não for bem justificada. Assinale a alternativa que contempla a sequência correta: (A) 1 – a; 2 – b; 3 – c; 4 – d. (B) 1 – b; 2 – a; 3 – d; 4 – c. (C) 1 – b; 2 – c; 3 – d; 4 – a. (D) 1 – c; 2 – d; 3 – a; 4 – b. (E) 1 – c; 2 – b; 3 – a; 4 – d. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 11 de 19 QUESTÃO 33 Vários fatores podem afetar os esforços das crianças em desenvolver força e resistência física. A confiança e o entusiasmo em relação à atividade física são alguns desses aspectos. Para alcançar os objetivos de força e resistência, a persistência é necessária. Quatro princípios importantes guiam o treinamento de força e resistência. Adaptado de GRABER, K.C. Educação física e atividades para o ensino fundamental. Porto Alegre: Grupo A, 2014. Faça a associação correta entre o princípio do treinamento de força e resistência e sua característica: 1. Individualidade 2. Especificidade 3. Sobrecarga 4. Reversibilidade a. Algumas crianças menores podem aprimorar sua força e resistência rapidamente, porém outras precisam treinar mais antes de atingir seus objetivos. b. Requer o aumento do nível de dificuldade de uma atividade física. c. Para aumentar a força das pernas dos alunos, o uso repetido delas é desejável, como o fazem ao pular cordas, correr e andar de bicicleta. d. Aumentos nos níveis de força e resistência podem diminuir rapidamente ao final de seis semanas de sedentarismo. Assinale a alternativa que contempla a sequência correta: (A) 1 – a; 2 – b; 3 – c; 4 – d. (B) 1 – a; 2 – c; 3 – b; 4 – d. (C) 1 – b; 2 – c; 3 – d; 4 – a. (D) 1 – c; 2 – d; 3 – a; 4 – b. (E) 1 – c; 2 – b; 3 – a; 4 – d."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Para otimizar a flexibilidade em crianças pequenas, é importante definir metas para aumentar a amplitude de movimento na qual elas conseguem se alongar, bem como a duração e o número de exercícios de alongamento. Duas abordagens comuns para melhorar a flexibilidade são os alongamentos estático e dinâmico. Adaptado de GRABER, Kim C. Educação física e atividades para o ensino fundamental. Porto Alegre: Grupo A, 2014. Avalie as asserções a seguir e a relação proposta entre elas: I. Para crianças, o tipo mais recomendado de alongamento é o dinâmico, por meio do qual a criança alonga-se lentamente at é́ o seu limite e mantém-se na posição por 20 a 30 segundos, repetindo-o posteriormente. PORQUE II. O alongamento dinâmico usa velocidade, impulso e envolvimento muscular. Assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 12 de 19 QUESTÃO 35 O lançamento de dardo no atletismo é uma modalidade em que os atletas arremessam um dardo com o objetivo de alcançar a maior distância possível. Considerando as regras básicas do lançamento de dardo, analise as afirmações abaixo: I. O implemento é composto por cabeça metálica terminando em ponta aguda; corpo de metal ou outro material similar e empunhadura de plástico. II. Deve-se segurar o dardo pela empunhadura, lançando-o sobre o ombro ou acima da parte superior do braço de lançamento; estilos não ortodoxos não são permitidos. III. A cabeça do dardo obrigatoriamente deverá cair dentro do setor de queda de modo que a medição ocorrerá a partir do local em que a ponta de metal tocar o solo pela primeira vez até a borda interna do arco ao longo de uma linha que vai desde o local de queda até o centro do círculo de que o arco faz parte (vértice de 8 m). Assinale a alternativa CORRETA: (A) Apenas a afirmativa I é verdadeira. (B) Apenas a afirmativa II é verdadeira. (C) Apenas as afirmativas I e II são verdadeiras. (D) Apenas as afirmativas I e III são verdadeiras. (E) Apenas as afirmativas II e III são verdadeiras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Com base nas fases de análise e solução mental de uma tarefa tática enfrentada por um jogador em determinada situação, quais fatores são fundamentais para o sucesso tático em competições esportivas, especialmente na fase inicial de percepção e análise da situação? (",
            "alternativas": {
                "A": "O sucesso tático depende principalmente da força física do jogador e da execução técnica. (",
                "B": "A percepção é a última fase do processo tático e tem pouca influência na análise da situação. (",
                "C": "O pensamento do jogador não tem impacto significativo na resolução dos problemas do jogo. (",
                "D": "O nível de percepção dos jogadores e o desenvolvimento de suas capacidades intelectuais são fundamentais, especialmente na fase de percepção e análise da situação. (",
                "E": "As capacidades intelectuais são secundárias em comparação com as habilidades motoras. QUESTÃO 37 Um programa de educação física voltado ao desenvolvimento inclui atividades que trabalham habilidades e confiança dos alunos. Experiências variadas, com ou sem equipamentos, que envolvem movimentos, equilíbrio e transferência de peso, atendem às diferenças individuais dos alunos. Segundo as Diretrizes Americanas para Educação Física de 2008, crianças e jovens necessitam de pelo menos 60 minutos de atividade física diária, incluindo fortalecimento muscular e ósseo três vezes por semana. A ginástica também pode melhorar capacidades cognitivas e afetivas, como solução de problemas, mecânica corporal e estética. Adaptado de WERNER, P.H.; WILLIAMS, L.H.; HALL, T.J. Ensinando Ginástica para Crianças. Barueri: Editora Manole, 2015. Avalie as asserções a seguir e a relação proposta entre elas: I. Um programa de educação física que inclui ginástica pode melhorar a coordenação, flexibilidade e força muscular das crianças. PORQUE II. A ginástica envolve atividades variadas que trabalham movimentos, equilíbrio e transferência de peso, atendendo às diferenças individuais dos alunos. Assinale a alternativa CORRETA: (A) As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (B) As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (E) As asserções I e II são proposições falsas. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 13 de 19 QUESTÃO 38 Vários educadores físicos veem a ginástica como dependente de equipamentos sofisticados e caros, como plintos e traves de equilíbrio, e muitas vezes deixam de incluir essa atividade no currículo devido à falta desses materiais. No entanto, essa visão pode ser questionada, pois é possível praticar ginástica com recursos simples, os quais podem ser utilizados para que os alunos desenvolvam habilidades de gerenciamento do corpo, como equilíbrio e movimentos suaves entre transições. Adaptado de WERNER, P.H.; WILLIAMS, L.H.; HALL, T.J. Ensinando Ginástica para Crianças. Barueri: Editora Manole, 2015. Analise as afirmativas abaixo e indique se são verdadeiras ou falsas. ( ) A ginástica depende exclusivamente de equipamentos sofisticados para ser praticada de forma eficaz. ( ) A falta de equipamentos comerciais é uma razão válida para excluir a ginástica do currículo escolar. ( ) Recursos simples, como colchões e bancos de madeira, podem ser utilizados para ensinar ginástica nas escolas. ( ) O uso de equipamentos simples pode motivar e desafiar os alunos na prática da ginástica. ( ) Equipamentos como cordas e bambolês são inadequados para o desenvolvimento de habilidades de ginástica. Assinale a alternativa que apresenta a sequência correta: (A) F – F – V – V – F. (B) F – V – V – V – F. (C) V – F – V – V – F. (D) V – F – F – F – V. (E) V – V – V – F – F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "A postura em pé é influenciada por forças externas, como a gravidade e a força de reação do solo, e forças internas, como músculos e ligamentos, que mantêm o alinhamento e o posicionamento do corpo. Quando a gravidade atua sobre o eixo das articulações, não há tendência de movimento, mas quando passa à frente ou atrás das articulações, há tendência de giro que precisa ser compensada por músculos e tecidos moles para manter a postura. Adaptado de VASCONCELOS, G.S. Anatomia topográfica, fisiologia e biomecânica do movimento humano aplicadas ao esporte. São Paulo: SRV Editora LTDA, 2021. Sobre a manutenção da postura corporal, analise as sentenças a seguir: I. As pequenas oscilações do corpo enquanto se está em pé são necessárias para manter a posição estática. II. A força da gravidade não influencia a postura corporal em pé, já que ela incide diretamente sobre o eixo das articulações. III. Funções vitais como respiração e contrações da musculatura cardíaca podem causar oscilações posturais, que exigem respostas automáticas do controle postural. Assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira. (",
                "B": "Apenas a afirmativa II é verdadeira. (",
                "C": "Apenas as afirmativas I e III são verdadeiras. (",
                "D": "Apenas as afirmativas I e II são verdadeiras. (",
                "E": "As afirmativas I, II e III são verdadeiras. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 14 de 19 QUESTÃO 40 Nas modalidades esportivas de caráter intermitente, como o basquetebol, o metabolismo aeróbio é crucial para a recuperação das fontes imediatas de energia, como ATP e fosfocreatina, e para a recuperação geral. Embora a produção de energia durante o jogo derive em grande parte de fontes não oxidativas, a recuperação entre os esforços anaeróbios é um processo oxidativo. Assim, a potência aeróbia é fundamental para o desempenho no basquete, contribuindo para a manutenção da qualidade das ações motoras durante jogos e treinos. O VO 2 máximo de jogadores bem condicionados para o metabolismo aeróbio é essencial para uma recuperação eficiente antes do próximo esforço. Adaptado de DE ROSE JUNIOR, D.; TRICOLI, V. Basquetebol: do treino ao jogo 2a ed. Barueri: Editora Manole, 2017. Assinale a alternativa que, de acordo com o texto, apresenta corretamente qual é a importância do metabolismo aeróbio no basquete: (A) O metabolismo aeróbio é irrelevante para a recuperação de energia no basquete, uma vez que a maioria da energia é derivada de fontes não oxidativas. (B) A capacidade aeróbia é mais importante que a potência aeróbia para a recuperação dos jogadores de basquete. (C) A potência aeróbia contribui significativamente para a recuperação eficiente entre esforços anaeróbios, melhorando o desempenho durante jogos e treinos. (D) A recuperação de ATP e fosfocreatina não depende do metabolismo aeróbio no basquete. (E) O VO 2 máximo não tem relação com a recuperação dos estoques energéticos em jogadores de basquete."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 41",
            "enunciado": "No basquetebol, a composição corporal dos atletas, especialmente a proporção de massa muscular, está relacionada a uma vantagem competitiva significativa. A manutenção e ganho de massa muscular são prioritários para jogadores de basquete, portanto, o consumo adequado de proteína é essencial para o anabolismo muscular e a recuperação pós- exercício, com recomendações de ingestão diária superiores às da população geral. Estudos recentes indicam que a sensibilidade do músculo para a captação de aminoácidos permanece aumentada por mais de 24 horas pós-exercício. Adaptado de DE ROSE JUNIOR, D.; TRICOLI, V. Basquetebol: do treino ao jogo 2a ed. Barueri: Editora Manole, 2017. Assinale a alternativa que melhor reflete a relação entre a ingestão de proteína e o desempenho no basquete conforme o texto: (",
            "alternativas": {
                "A": "O consumo de proteína deve ser concentrado imediatamente após o treino para maximizar a síntese proteica e o ganho de massa muscular. (",
                "B": "A ingestão de proteína de origem vegetal é superior à de origem animal para jogadores de basquete devido à sua composição completa de aminoácidos essenciais. (",
                "C": "A suplementação com aminoácidos isolados, como BCAA e leucina, comprovadamente melhora o desempenho e a recuperação pós- exercício em jogadores de basquete. (",
                "D": "A quantidade de proteína consumida ao longo do dia é mais relevante para o anabolismo muscular do que a suplementação imediata após o treino. (",
                "E": "A recomendação de ingestão diária de proteína para atletas é menor do que a recomendação para a população geral, visando evitar o excesso de aminoácidos circulantes. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 15 de 19 QUESTÃO 42 Um pivô pode posicionar-se adiantado ou recuado no garrafão, dependendo de sua proximidade com a cesta. Quando adiantado, o pivô está em um espaço apertado e deve usar seu corpo para sentir onde o marcador está, evitando assim passes interceptados. Dwight Howard, conhecido por sua eficiência em roubar bolas em passes forçados, exemplifica a importância dessa técnica. Adaptado de PHIELPS, R.; WALTERS, J. Basquete Para Leigos. Rio de Janeiro: Editora Alta Books, 2018. No basquetebol, qual é a técnica correta para um pivô evitar a interceptação de um passe ao jogar adiantado no garrafão? (A) Permanecer na área restritiva por mais de três segundos para consolidar uma posição ofensiva vantajosa. (B) Utilizar técnicas de posicionamento corporal, como sentir a localização do defensor com o uso das costas, quadris e braços, para proteger a linha de passe. (C) Posicionar-se constantemente na linha de lance livre para maximizar o espaço disponível para recepção do passe. (D) Confiar exclusivamente em dribles rápidos e mudanças de direção para se desvencilhar da marcação. (E) Manter-se o mais próximo possível da cesta, ignorando a posição do defensor, para facilitar a finalização da jogada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 43",
            "enunciado": "Quando uma criança apresenta crescimento mais lento que o normal, médicos investigam possíveis anormalidades ou doenças. Intervenções adequadas podem ajudar a normalizar o crescimento dessas crianças. Adaptado de BOYD, D.; BEE, H. A criança em crescimento. Porto Alegre: Grupo A, 2011. Assinale a alternativa que NÃO representa uma explicação comum para o crescimento abaixo do normal: (",
            "alternativas": {
                "A": "Excesso de atividades físicas intensas, resultando em desgaste muscular. (",
                "B": "Síndrome de Prader-Willi, caracterizada pelo aumento de peso e crescimento lento. (",
                "C": "Síndrome de Turner, que envolve uma anomalia cromossômica em meninas. (",
                "D": "Distúrbios endócrinos que afetam a secreção do hormônio do crescimento. (",
                "E": "Condições sociais adversas, como abuso ou negligência emocional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 44",
            "enunciado": "Em casos de lesões não penetrantes, como as contusões, os tecidos subcutâneos sofrem danos sem que haja uma ruptura na pele. As contusões e as lesões causadas por compressão são exemplos desse tipo de lesão fechada. Adaptado de KARREN, K.J. Primeiros socorros para estudantes 10a ed. Barueri: Editora Manole, 2013. Contusão é uma _____. O hematoma ocorre quando há _____ embaixo da pele. As lesões por esmagamento não rompem a pele, mas podem causar lesões internas suficientemente severas para causar _____. Para reduzir a dor e o inchaço associados às lesões fechadas, aplica-se _____. Assinale a alternativa que apresenta a sequência de palavras que preenche corretamente estas lacunas: (",
            "alternativas": {
                "A": "laceração; equimose; choque; pressão manual. (",
                "B": "laceração; sangue; fratura; compressas frias. (",
                "C": "equimose; laceração; choque; pressão manual. (",
                "D": "equimose; sangue; fratura; compressas frias. (",
                "E": "equimose; sangue; choque; compressas frias. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 16 de 19 QUESTÃO 45 Como um elemento valioso da cultura que é reconhecido internacionalmente, é essencial incorporar a capoeira no currículo das aulas de educação física, oferecendo diversas formas de exploração. Por meio das dimensões dos conteúdos procedimental, conceitual e atitudinal, é possível expandir sua aplicação nas escolas, indo além da execução de movimentos motores. Adaptado de RUFINO, L.G.B.; DARIDO, S.C. O ensino das lutas na escola. Porto Alegre: Grupo A, 2015. Faça a associação correta entre as dimensões e seus conteúdos: 1.Dimensão conceitual 2.Dimensão procedimental 3.Dimensão atitudinal a.Conhecer as transformações históricas, políticas, sociais e culturais pelas quais a capoeira passou e relacionar com o cenário atual desta prática, nacional e internacionalmente. b.Participar das atividades em grupo, principalmente das rodas de capoeira, cooperando e interagindo com todos e entendendo a importância da atitude de cada um na formação e na sustentação da roda. c.Vivenciar os fundamentos básicos da capoeira, como a ginga, alguns golpes em pé e circulares, como a meia-lua-de-frente, a queixada e a armada. Alguns golpes em pé e incisivos como o martelo, bênção e chapa lateral, além da negativa e do rolê (movimentos de chão). d.Aprender, por meio da capoeira, a respeitar os adversários e colegas, não incitando nem participando de atos violentos, resolvendo os problemas pelo diálogo. e.Conhecer os nomes dos golpes, seus significados e curiosidades, entendendo o motivo pelo qual são assim chamados, relacionando-os com a própria história da capoeira e situações contadas pelos velhos Mestres. Assinale a alternativa que contempla a sequência correta: (A) 1 – a; 1 – b; 2 – c; 2 – e; 3 – d. (B) 1 – a; 1 – e; 2 – c; 3 – b; 3 – d. (C) 1 – a; 2 – b; 2 – c; 3 – e; 3 – d. (D) 1 – c; 1 – b; 2 – d; 3 – e; 3 – a. (E) 1 – c; 1 – e; 2 – d; 3 – b; 3 – a. QUESTÃO 46 O atletismo adaptado para pessoas com deficiências motoras é uma das primeiras modalidades introduzidas nos Jogos Paralímpicos e atrai muitos praticantes. As regras variam conforme a deficiência. Adaptado de GREGUOL, M.; COSTA, R. F. Atividade física adaptada: qualidade de vida para pessoas com necessidades especiais 4a ed. Barueri: Editora Manole, 2019. No atletismo adaptado para pessoas com deficiências motoras, a classificação funcional é essencial para garantir a equidade nas competições. Qual das seguintes alternativas descreve corretamente uma das classificações funcionais utilizadas? (A) Atletas com paralisia cerebral recebem classificações de T51 a T54 para provas de pista. (B) Atletas amputados recebem classificações de F51 a F58 para provas de campo. (C) Paraplégicos e tetraplégicos recebem classificações de T41 a T46 para provas de pista. (D) Atletas com paralisia cerebral recebem classificações de T31 a T38 para provas de pista. (E) Amputados recebem classificações de F31 a F37 para provas de campo. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 17 de 19 QUESTÃO 47 Para que uma cidade possa sediar um megaevento esportivo, ela precisa passar por um complexo processo de eleição, liderado por entidades públicas ou privadas com apoio de instituições como o Convention and Visitors Bureau . Este processo envolve mobilização social e planejamento de infraestrutura. Recentemente, a preocupação com os impactos sociais e ambientais e o legado deixado para a população têm ganhado destaque, influenciando as decisões das cidades candidatas. Adaptado de MATIAS, M. Planejamento, Organização e Sustentabilidade em Eventos: Culturais, Sociais e Esportivos. Barueri: Editora Manole, 2011. Avalie as asserções a seguir e a relação proposta entre elas: I. Desde 1994, a questão ambiental tornou-se uma das prioridades do Comitê Olímpico Internacional (COI) na organização dos Jogos Olímpicos. PORQUE II. O COI passou a incluir um item sobre meio ambiente em seu regulamento de captação dos Jogos Olímpicos após o Congresso Olímpico realizado em Paris. Assinale a alternativa CORRETA: (A) As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (B) As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (E) As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 48",
            "enunciado": "O sangue é composto por plasma e células, sendo que o plasma é a parte líquida e as células a parte sólida, constituída por hemácias, plaquetas e leucócitos. As hemácias transportam oxigênio, as plaquetas são importantes na coagulação e os leucócitos na prevenção de infecções. O hematócrito mede o percentual de células no sangue, normalmente 42%. Adaptado de VALLE, P.H.C. Fisiologia do Exercício. Rio de Janeiro: Grupo GEN, 2018. Assinale a alternativa que apresenta parâmetros medidos na hemodinâmica no sistema circulatório e o efeito do exercício físico sobre o volume de plasma e o hematócrito: (",
            "alternativas": {
                "A": "Composição química do sangue; o exercício físico aumenta o volume de plasma e reduz o hematócrito. (",
                "B": "Função renal; o exercício físico aumenta o hematócrito e reduz o volume de plasma. (",
                "C": "Pressão arterial e resistência vascular; o exercício físico reduz o volume de plasma e aumenta o hematócrito. (",
                "D": "Proporção de nutrientes no sangue; o exercício físico reduz o hematócrito e aumenta o volume de plasma. (",
                "E": "Função hepática; o exercício físico aumenta o volume de plasma e o hematócrito. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 18 de 19 QUESTÃO 49 Com o crescimento dos negócios relacionados ao esporte no Brasil, tornou-se evidente para clubes e organizações a importância de uma gestão estratégica de marketing. Esse conceito, que inclui a estruturação como clube-empresa, tem sido fundamental para alguns aspectos pontuais do universo esportivo. Adaptado de VANCE, P.S.; NASSIF, V.M.J.; MASTERALEXIS, L.P. Gestão de Esporte - Casos Brasileiros e Internacionais. Rio de Janeiro: Grupo GEN, 2015. Assinale a alternativa que apresenta corretamente o papel do marketing esportivo nesse novo cenário: (A) Exclusivamente na promoção de eventos esportivos e obtenção de patrocinadores. (B) Apenas no desenvolvimento de novos esportes e modalidades. (C) Somente na relação com investidores e na melhoria das instalações esportivas. (D) Unicamente no aumento do número de adeptos e no incentivo à prática esportiva em colégios e academias. (E) No gerenciamento de receitas de radiodifusão, patrocínio e licenciamento, e na manutenção da popularidade esportiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA III – \nEDUCAÇÃO FÍSICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2024",
            "questão": "Questão 50",
            "enunciado": "Seguindo a tendência mundial, no Brasil temos a “imagem jovem” como elemento relevante na sociedade, presente em mensagens impregnadas nas mais variadas propagandas de produtos para atender demandas de mercado, não somente atreladas ao público adolescente, mas à sociedade em geral. Mesmo sugerindo um desapego de lazeres mais “ativos” no tempo livre dos adolescentes ao redor do mundo, excessivamente associado à indústria do entretenimento midiático, é inegável que formas variadas de atividade física associadas a valores de grupo assumem importância igualmente significativa no tempo livre dos mesmos. Adaptado de DE ROSE JÚNIOR, D. Esporte e atividade física na infância e na adolescência: uma abordagem multidisciplinar. Porto Alegre: Grupo A, 2009. Sobre as interações entre adolescentes, lazer e atividade física, analise as sentenças a seguir: I. A prática de atividades como hip hop, dança, parkour e esportes radicais é uma forma de expressão juvenil associada a valores de grupo. II. O skate, como prática de lazer, é um exemplo de como os adolescentes expressam sua identidade e valores grupais. III. A relação dos adolescentes com o grupo durante a prática de esportes convencionais, como futebol e voleibol, é menos significativa do que em esportes radicais. Assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "Apenas a afirmativa I é verdadeira. (",
                "B": "Apenas a afirmativa II é verdadeira. (",
                "C": "Apenas as afirmativas I e II são verdadeiras. (",
                "D": "Apenas as afirmativas I e III são verdadeiras. (",
                "E": "As afirmativas I, II e III são verdadeiras. Prefeitura Municipal de Sete Barras – Concurso Público - 02/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA III – EDUCAÇÃO FÍSICA Págin a 19 de 19"
            },
            "resposta_correta": "D"
        }
    ]
}