{
    "PROFESSOR DE EDUCAÇÃO ESPECIAL": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir das informações apresentadas no texto a respeito das cobras, depreende -se que: (",
            "alternativas": {
                "A": "as cobras em geral apresentam como sentidos predominantes o olfato e a visão. (",
                "B": "as cobras sociáveis são capazes de reconhecer alterações em seu próprio cheiro. (",
                "C": "as cobras solitárias são mais propensas a ter autoconsciência. (",
                "D": "tanto as cobras sociáveis quanto as solitárias demonstram mais interesse no cheiro de cobras de outras espécies. (",
                "E": "as cobras solitárias são mais propensas a reconhecer elementos fora do seu campo de visão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A sentença retirada do texto em que há um verbo empregado com sentido figurado é: (",
            "alternativas": {
                "A": "Alguns pesquisadores ainda não compraram a ideia de que as cobras seriam capazes de se autorreconhecer. (",
                "B": "Os cientistas prestaram atenção no tempo que as cobras passavam agitando a língua. (",
                "C": "Eles coletaram óleo corporal das cobras esfregando pedaços de algodão pela sua pele. (",
                "D": "Um grupo de pesquisadores queria conduzir o teste do espelho com espécies de cobras. (",
                "E": "Afinal, uma superfície reflexiva não é nada comum na natureza."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O significado do advérbio “geralmente”, em “O teste geralmente envolve colocar alguma coisa estranha na cara do bicho.”, corresponde ao significado de: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "genericamente. (",
                "C": "usualmente. (",
                "D": "teoricamente. (",
                "E": "frequentemente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome demonstrativo que introduz o excerto “Esse é o principal indicador do interesse de um indivíduo por um cheiro.” atua, no contexto em que ocorre, como um elemento de coesão textual de referenciação. Isso porque é empregado para: (",
            "alternativas": {
                "A": "introduzir um novo elemento na sequência textual. (",
                "B": "retomar um elemento já mencionado na sequência textual. (",
                "C": "estabelecer uma relação de hiponímia com outro elemento da sequência textual. (",
                "D": "estabelecer uma relação de hiperonímia com outro elemento da sequência textual. (",
                "E": "estabelecer uma relação de sinonímia com outro elemento da sequência textual."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, que ocorrem no texto, quanto às formas verbais em destaque: I. “É importante que essa anomalia esteja fora do campo de visão do animal” II. “Então, eles deixaram cada cobra sozinha com um entre cinco aromas”. III. “As cobras -liga orientais exibiam movimentos de língua muito mais longos quando eram expostas ao próprio cheiro”. Nas desinências dos verbos em destaque, há indicação do pretérito perfeito do modo indicativo apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 4 de 15 QUESTÃO 06 As palavras “ cobra -liga” e “ píton -real”, que ocorrem no texto, são formadas pelo mesmo processo, denominado: (A) composição por justaposição. (B) composição por aglutinação. (C) hibridismo. (D) derivação sufixal. (E) derivação parassintética."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sequências de palavras a seguir e assinale a alternativa em que as palavras dadas se classifiquem, quanto à tonicidade, em proparoxítona - oxítona - paroxítona - oxítona, respectivamente. (",
            "alternativas": {
                "A": "funilaria - baú - hotel - azul. (",
                "B": "espetáculo - comédia - balde - anil. (",
                "C": "paralelepípedo - viril - fracasso - amor. (",
                "D": "diagrama - cal - bulímico - pó. (",
                "E": "dádiva - caqui - calidez - local."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra que apresenta grafia incorreta é: (",
            "alternativas": {
                "A": "discernimento. (",
                "B": "perspicácia. (",
                "C": "desparate. (",
                "D": "desvario. (",
                "E": "exaurido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque poderia ser substituído pela palavra “ ignavo ”. (",
            "alternativas": {
                "A": "O rapaz era sagaz e isso a deixava admirada. (",
                "B": "Os encontros ordinários continuavam a acontecer semanalmente. (",
                "C": "O garoto foi salvo ileso da tragédia. (",
                "D": "É tão covarde que não serve para ser o mais fajuto vilão. (",
                "E": "Mostrou -se furioso com o resultado do julgamento. QUESTÃO 10 Assinale a alternativa que apresenta a classificação gramatical incorreta da palavra em destaque. (A) Aquele novo estilo de vida. (pronome demonstrativo) (B) Feliz em revê -lo. (pronome pessoal do caso oblíquo átono) (C) Que presente especial ! (adjetivo) (D) A garota que ganhou o concurso de beleza. (conjunção integrante) (E) O cardume saiu em busca de alimento. (substantivo coletivo) MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Observe a tabela abaixo que mostra cinco países e suas respectivas áreas: País Área (km2) Brasil 8.515.767 Índia 3.287.263 Arábia Saudita 2.149.690 Espanha 505.990 Equador 283.561 Sabendo -se que há 8 bilhões de pessoas no mundo, suponha que todas as pessoas morassem num único país, de modo que cada 4 pessoas ocupassem 100 metros quadrados. Indique qual país comportaria todas as pessoas do mundo, na proporção pessoa:área proposta, e com menor sobra de área sem pessoas: (",
            "alternativas": {
                "A": "Brasil. (",
                "B": "Índia. (",
                "C": "Arábia Saudita. (",
                "D": "Espanha. (",
                "E": "Equador. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 5 de 15 QUESTÃO 12 Joana cultiva dois tipos de flores. As flores do tipo I têm 4 pétalas cada, e as flores do tipo II têm 6 pétalas cada. No seu jardim há ao todo 163 flores, e 768 pétalas. Nessas condições, quantas flores de 4 pétalas há no jardim de Joana? (A) 85. (B) 105. (C) 150. (D) 58. (E) 68."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um farmacêutico utiliza 50 ml por dia de uma determinada substância para produzir um medicamento. Supondo que ele comprou uma embalagem com 5 litros dessa substância, por quantos dias ele conseguirá produzir esse medicamento? (",
            "alternativas": {
                "A": "10. (",
                "B": "50. (",
                "C": "100. (",
                "D": "500. (",
                "E": "1000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um empreendedor trabalha confeccionando cestas de chocolate. Ele recebeu um pedido para confeccionar 200 cestas em 5 dias. Supondo que ele confeccionou 75% do pedido em 3 dias. Quantas cestas por dia ele deve confeccionar nos próximos dois dias para atende r a demanda no prazo estipulado? (",
            "alternativas": {
                "A": "15. (",
                "B": "25. (",
                "C": "30. (",
                "D": "40. (",
                "E": "50."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um quadrado ABCD. O ponto E é o ponto médio do segmento CD. Indique a razão entre a área da região sombreada e a área do quadrado ABCD: (",
            "alternativas": {
                "A": "3/8. (",
                "B": "5/12. (",
                "C": "1/4. (",
                "D": "1/8. (",
                "E": "1/3."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte proposição: “Hoje não choveu e eu fui à praia” Indique a alternativa que contém a equivalente lógica da negativa dessa proposição: (",
            "alternativas": {
                "A": "Hoje choveu ou eu não fui à praia. (",
                "B": "Hoje não choveu e nem eu fui à praia. (",
                "C": "Se hoje choveu então eu não fui à praia. (",
                "D": "Se hoje não choveu então eu fui à praia. (",
                "E": "Hoje choveu e eu não fui à praia. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 6 de 15 QUESTÃO 17 Os ponteiros das horas e dos minutos de um relógio analógico se movimentam continuamente. Sabe -se que o ponteiro das horas realiza uma volta completa a cada 12 horas, enquanto o ponteiro dos minutos realiza uma volta completa a cada 1 hora. Exatamente às 00:00, os ponteiros estão sobrepostos verticalmente. Qual horário uma sobreposição acontecerá novamente pela primeira vez depois das 00:00? Indique o valor mais próximo: (A) 01:05. (B) 01:03. (C) 01:15. (D) 01:07. (E) 01:00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A tabela abaixo mostra a receita mensal de uma pequena padaria de bairro. Mês Valor Vendido (R$) Junho 12.000,00 Julho 14.000,00 Agosto X Setembro 21.000,00 Outubro 18.500,00 Novembro 19.500,00 Dezembro 26.000,00 Sabendo -se que a média das receitas durante os meses apresentados na tabela é RS 21.000,00, indique o valor de X: (",
            "alternativas": {
                "A": "R$ 18.500,00. (",
                "B": "R$ 21.000,00. (",
                "C": "R$ 23.000,00. (",
                "D": "R$ 26.500,00. (",
                "E": "R$ 36.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura a seguir mostra três diferentes rotas para sair do ponto A e chegar ao ponto B: Os pontos A e B estão nos vértices de um quadrado. As linhas tracejadas internas ligam pontos médios dos lados do quadrado. Ordene as rotas com base na distância percorrida, da menor para a maior: (",
            "alternativas": {
                "A": "III, II, I. (",
                "B": "III, I, II. (",
                "C": "I, II, III. (",
                "D": "II, I, III. (",
                "E": "I, III, II."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma pessoa tem um capital inicial de R$ 100.000,00. Se essa pessoa investir esse capital num rendimento a juro simples com taxa de 12% ao ano, qual o valor de juro mensal que ela irá receber? (",
            "alternativas": {
                "A": "R$ 100,00. (",
                "B": "R$ 6.000,00. (",
                "C": "R$ 12.000,00. (",
                "D": "R$ 1.000,00. (",
                "E": "R$ 120,00. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 7 de 15 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "É o termo associado à ação de transferir algo da internet para o seu computador: (",
            "alternativas": {
                "A": "Download. (",
                "B": "Creat table.. (",
                "C": "Delete. (",
                "D": "Select. (",
                "E": "Order by."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Na composição dos e -mails profissionais, é o espaço destinado a conter uma breve descrição do conteúdo da mensagem, fornecendo subsídio ao destinatário para entender do que se trata a mensagem, antes mesmo de abri -la por completo: (",
            "alternativas": {
                "A": "Destinatário. (",
                "B": "Assinatura. (",
                "C": "Assunto. (",
                "D": "Cópia Carbono. (",
                "E": "Host name."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando o Microsoft Excel e suas funcionalidades, pode -se afirmar que a guia “Revisão” concentra funcionalidades como: (",
            "alternativas": {
                "A": "O dicionário de sinônimos. (",
                "B": "A inserção de tabelas. (",
                "C": "A inserção de gráficos. (",
                "D": "O gerenciamento de fontes bibliográficas. (",
                "E": "Envio de mala direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Excel a fórmula PROCV pode ser utilizada para: (",
            "alternativas": {
                "A": "Examinar uma matriz aplicando um LAMBDA a cada valor e retornar uma matriz que tem cada valor intermediário. (",
                "B": "Alterar um item especificado em um intervalo de células e retornar a posição relativa desse item no intervalo. (",
                "C": "Verificar se uma ou mais condições são atendidas e retornam um valor correspondente à primeira condição VERDADEIRO. (",
                "D": "Excluir o número de células que atendem a um critério. (",
                "E": "Localizar conteúdo em uma tabela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word disponibiliza o recurso de “Ler em Voz Alta” o texto produzido por meio da guia: (",
            "alternativas": {
                "A": "Revisão. (",
                "B": "Design. (",
                "C": "Página inicial. (",
                "D": "Página de rosto. (",
                "E": "Ortografia. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Para compreender a relação existente entre educação e diversidade, são encontrados inúmeros estudos que abordam perspectivas variadas. Um desses trabalhos é a obra de Aquino que, a partir de várias reflexões teóricas e práticas, constrói um texto que oportuniza diferentes prismas dessa relação. Em conformidade com alguns desses ponderamentos teóricos, destaque a alternativa que não condiz com as perspectivas apresentadas pelo referido autor em relação ao tópico: “Educação, cultura e desenvolvimento: o que pensam os professores sobre as diferenças in dividuais”. (",
            "alternativas": {
                "A": "Alguns professores atribuem a origem da constituição da singularidade do ser humano exclusivamente a fatores externos, ou seja, o ser humano é visto como o produto da ação modeladora do meio ambiente. (",
                "B": "Por meio dos posicionamentos inatistas/aprioristas, exime -se a responsabilidade do sistema educacional pelo desempenho do educando. (",
                "C": "A partir da abordagem ambientalista, os problemas relativos ao fracasso e à evasão escolar são de responsabilidade do meio social. (",
                "D": "A partir da abordagem ambientalista, a escola é obrigada a realizar uma avaliação interna, a fim de elencar aspectos que corroborem para o fracasso ou sucesso escolar. (",
                "E": "Ao analisar a origem da constituição das singularidades do ser humano, dentro da abordagem ambientalista, há a prevalência do meio num sentido genérico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A inclusão de alunos com deficiências em classes regulares dos sistemas de ensino, aos poucos consolidada, é fruto de inúmeros instrumentos normativos e legais. Para compreender um pouco melhor sobre alguns deles, foram propostas as seguintes asserções. Um a delas não foi elaborada de forma coerente, assinale -a: (",
            "alternativas": {
                "A": "A Política de Educação emancipatória, voltada para a garantia dos direitos de cada estudante, tem como base o respeito e a valorização da diversidade humana. (",
                "B": "De forma embrionária, o resguardo ao direito da pessoa com deficiência ao pleno acesso à educação é ratificado por meio da Constituição Federal de 1988. (",
                "C": "A Declaração de Salamanca (1994) é um divisor de águas em relação à conduta do Brasil acerca da inclusão das pessoas com deficiência, no intuito de proporcionar o seu acesso à educação ao longo de toda a vida e em todos os níveis de ensino. (",
                "D": "A Lei de Diretrizes e Bases da Educação Nacional possui um capítulo específico que aborda sobre a Educação Especial, reforçando o compromisso da Política Educacional em relação a preferência pela rede regular de ensino. (",
                "E": "Por meio da Lei de Diretrizes e Bases da Educação Nacional, foram estabelecidas as ferramentas para o alcance dos objetivos traçados anteriormente no ordenamento jurídico brasileiro e na Declaração de Salamanca. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 9 de 15 QUESTÃO 28 Sobre a modalidade de língua de sinais, é impertinente a seguinte afirmativa: (A) A educação bilíngue de surdos é a modalidade de educação escolar que adota a Libras como primeira língua e adota a língua portuguesa como língua de instrução e ensino. (B) A educação bilíngue de surdos se pauta no direito linguístico. (C) A Libras representa um sistema linguístico de natureza visual -motora, com estrutura gramatical própria. (D) Embora a Libras seja uma língua de modalidade visuoespacial, apresenta todas as propriedades das línguas humanas orais. (E) As línguas de sinais são consideradas como línguas naturais, uma vez que elas estão localizadas no hemisfério esquerdo do cérebro, responsável pela faculdade da linguagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Para compreender a definição da deficiência intelectual, é necessário reportar às suas dimensões. Nesse sentido, destaque a seguir a dimensão que possui as seguintes especificidades: “refere -se à experiência social de cada indivíduo. É entendida como o “co njunto de habilidades conceituais, sociais e práticas adquiridas pela pessoa para corresponder às demandas da vida cotidiana”. (",
            "alternativas": {
                "A": "Dimensão I – habilidade intelectuais (",
                "B": "Dimensão II – conduta/comportamento adaptativo (",
                "C": "Dimensão III - Sensorial e física (",
                "D": "Dimensão IV – participação (",
                "E": "Dimensão V - contexto"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Como é chamado o tipo de deficiência localizada na cóclea ou nervo auditivo, podendo ser causada por fatores genéticos, bem como no pré, peri e pós-parto? (",
            "alternativas": {
                "A": "Deficiência auditiva condutiva (",
                "B": "Deficiência auditiva neural (",
                "C": "Deficiência auditiva neurossensorial (",
                "D": "Deficiência auditiva mista (",
                "E": "Deficiência auditiva central"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A Educação Especial é marcada por uma série de aspectos históricos e pedagógicos que compreendem cada época. Situações, aparentemente sem valor, dão a dimensão das conquistas já realizadas pelas pessoas com deficiência. Em consonância com a obra: História do Movimento Político das Pessoas com Deficiência no Brasil, observa -se que a pessoa com deficiência intelectual recebeu várias denominações ao longo do tempo, o que ratifica todo um tratamento discriminatório, como as destacadas a seguir, afora: (",
            "alternativas": {
                "A": "Cretina (",
                "B": "Burra (",
                "C": "Idiota (",
                "D": "Débil mental (",
                "E": "Retardada Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 10 de 15 QUESTÃO 32 De acordo com Brasil (2010), um aspecto histórico de grande importância para a construção das bases da Educação Especial remonta o ano de 1981, que ficou conhecido como o “Ano Internacional das Pessoas Deficientes (AIPD)”. Assim, complete a expressão a seguir: Um dos objetivos do AIPD visa a promoção de esforços em âmbito nacional e internacional que possibilitem ______________. (A) o trabalho compatível e a plena integração à sociedade. (B) a inclusão e o direito pleno à educação. (C) o fim do assistencialismo e a plena inclusão social. (D) a aceitação das pessoas deficientes e o fim da discriminação. (E) a criação de Leis e normas regulatórias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Para entender o conceito da pessoa com transtorno do espectro autista, tomando por parâmetro o texto literal da Lei 12.764 de 27 de 27 de dezembro de 2012, são características concernentes ao respectivo transtorno, afora: (",
            "alternativas": {
                "A": "Deficiência persistente e clinicamente significativa da comunicação e da interação sociais. (",
                "B": "Deficiência marcada de comunicação verbal e não verbal usada para interação social. (",
                "C": "Baixa reciprocidade social. (",
                "D": "Falência em desenvolver e manter relações apropriadas ao seu nível de desenvolvimento. (",
                "E": "Padrões restritivos e repetitivos de comportamentos, interesses e atividades, manifestados por comportamentos motores ou verbais estereotipados ou por comportamentos sensoriais incomuns."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Para compreender um pouco sobre alguns dos fundamentos da Educação Especial, é possível reportar ao Decreto n. 7.611, de 17 de novembro de 2011. De acordo com o 1º parágrafo, “as instituições comunitárias, confessionais ou filantrópicas sem fins lucrativos de que trata o caput devem ter atuação na Educação Especial e serem conveniadas com o Poder Executivo do ente federativo competente”. No segundo parágrafo, destaca -se que “o apoio técnico e financeiro de que trata o caput contemplará as seguintes ações [. ..]”. Em conformidade com uma dessas ações, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Aprimoramento do atendimento educacional especializado a ser ofertado. (",
                "B": "Formação específica para os professores que atuam com a educação bilíngue. (",
                "C": "Formação de gestores, educadores e demais profissionais da escola para a educação na perspectiva da Educação Inclusiva, particularmente na formação interdisciplinar. (",
                "D": "Estruturação de núcleos de acessibilidades nas instituições de Educação Básica. (",
                "E": "Implantação de salas de recursos multifuncionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Nota Técnica 04/2014 de 23 de janeiro de 2014 traz a orientação quanto a documentos comprobatórios de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação no Censo Escolar. De acordo com o teor do referido docum ento, durante o estudo de caso, etapa primeira da elaboração do Plano de AEE, qual documento poderá ser anexado ao referido plano, se houver necessidade comprovada pelos profissionais envolvidos no processo? (",
            "alternativas": {
                "A": "Projeto Político -Pedagógico (",
                "B": "Relatório do Censo Escolar (",
                "C": "Laudo médico (",
                "D": "Avaliação psicopedagógica (",
                "E": "Matriz curricular Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 11 de 15 QUESTÃO 36 A partir da Nota Técnica Conjunta 02/2015 MEC/SECADI/DPEE - SEB/DICEI, de 04 de agosto de 2015, observa -se que “toda creche e pré-escola devem ser inclusivas”. A não observância desse pressuposto configura o descumprimento de qual papel? (A) social (B) moral (C) democrático (D) institucional (E) político"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Para compreender os tipos de deficiência, é importante observar alguns dos conceitos explícitos por meio do Estatuto da Pessoa com Deficiência. De acordo com a referida Lei, “§ 1o A avaliação da deficiência, quando necessária, será biopsicossocial, realizada por equipe multiprofissional e interdisciplinar e considerará” [...]. Destaque a alternativa que condiz corretamente com uma das afirmativas descritas por meio do referido pará grafo: (",
            "alternativas": {
                "A": "as deficiências de cada indivíduo. (",
                "B": "os fatores emocionais e humanos. (",
                "C": "a restrição de participação. (",
                "D": "a restrição ao trabalho. (",
                "E": "a incapacidade de raciocínio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para a consecução do ensino na Educação Especial, é possível contar com o aporte de vários materiais. Um deles é o Portal de Ajudas Técnicas para Educação. Em conformidade com o referido material, observa -se que os fascículos disponibilizam ajudas técnicas que facilitam a aprendizagem dos alunos com deficiência física, no que se refere a seis requisitos. A seguir foram destacados alguns desses requisitos. Porém, um foi elaborado erroneamente, assinale -o: (",
            "alternativas": {
                "A": "recursos pedagógicos adaptados (",
                "B": "adaptadores manuais (",
                "C": "informática (",
                "D": "recursos para comunicação integrativa (",
                "E": "mobilidade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A consecução do currículo em Educação Especial depende da compreensão de conceitos que permeiam o contexto pedagógico de forma geral. De acordo com a obra: “A criança de 6 anos, a linguagem escrita e o Ensino Fundamental de nove anos”, do Ministério da Educação, os objetivos de aprendizagem correspondem aos aspectos descritos abaixo, exceto: (",
            "alternativas": {
                "A": "Ao que se espera em relação aos conteúdos da ação pedagógica. (",
                "B": "Ao que se espera que as crianças desenvolvam em relação às capacidades. (",
                "C": "Ao que se espera que as crianças construam em relação às representações. (",
                "D": "Ao que se espera que as crianças se apropriem em relação às práticas de se relacionarem com a língua escrita. (",
                "E": "Ao que se espera que as crianças se apropriem em relação aos modos de se relacionarem com a língua escrita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Machado (2009) traz uma série de análises que ajudam a sistematizar metodologicamente a Educação Especial. Segundo a referida autora, “os professores constroem a democracia no cotidiano escolar por meio de pequenos detalhes da organização da prática pedagó gica”. Nesse sentido, há certos aspectos que fazem a diferença, como os destacados a seguir. No entanto, um não condiz completamente com a perspectiva da autora, assinale -o: (",
            "alternativas": {
                "A": "controle disciplinar (",
                "B": "interação dos alunos nas tarefas escolares (",
                "C": "sistematização do AEE no turno regular (",
                "D": "divisão do horário (",
                "E": "o modo de trabalhar os conteúdos com os alunos Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 12 de 15 QUESTÃO 41 A partir dos ponderamentos de Rosângela Machado, depreende -se: (A) A formação de turmas homogêneas corrobora para a Educação Inclusiva. (B) A avaliação classificatória é uma das métricas que possibilitam mensurar a efetividade da Educação Inclusiva. (C) A adoção de um currículo adaptado oportuniza um ambiente mais equitativo, por permitir a inclusão dos alunos com deficiência. (D) A aprovação e a certificação por terminalidade específica são um dos eixos da Educação Inclusiva. (E) O multiculturalismo crítico propõe um questionamento acerca da exclusão social."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Observe a imagem abaixo e destaque o tipo de deficiência explicitado por ela. Fonte: BARRETO, M. A. O. C. Educação inclusiva: contexto social e histórico, análise das deficiências e uso das tecnologias no processo de ensino -aprendizagem. São Paulo: Érica, 2014. (",
            "alternativas": {
                "A": "monoplegia (",
                "B": "hemiplegia (",
                "C": "paraplegia (",
                "D": "tetraplegia (",
                "E": "amputação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Alguns aspectos sobre a língua de sinais foram descritos abaixo. No entanto, há um erro conceitual em uma das alternativas, destaque -a: (",
            "alternativas": {
                "A": "A Libras é uma língua completa, que possui estrutura linguística igual a outras línguas orais. (",
                "B": "A partir de 2002, o status linguístico da Libras foi reconhecido. Contudo, ela ainda não é considerada uma língua oficial do nosso país. (",
                "C": "A falta de corpus em algumas situações não significa que as línguas de sinais, em específico a Libras, tenham limitações para passar informações ou até mesmo para fluir uma conversa. (",
                "D": "A falta de corpus aumenta a necessidade do uso de datilologia de palavras na falta de sinais. (",
                "E": "A falta de corpus não limita a Libras em determinados contextos e assuntos, mas diminui seu status linguístico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Sobre a concepção médica e social da surdez, é pertinente a seguinte asserção: (",
            "alternativas": {
                "A": "Pessoa surda e pessoa com deficiência auditiva são conceitos análogos. (",
                "B": "A terminologia surda é usada dentro da concepção médica. (",
                "C": "A intensidade da perda auditiva varia e pode ser medida por decibéis, a medida usada para determinar a potência/frequência do som. Uma pessoa é considerada com deficiência auditiva a partir da referência/frequência de 3.000 Hz. (",
                "D": "Há dois tipos de surdez: congênita e adquirida. (",
                "E": "De acordo com as frequências, é determinada se a surdez ou perda auditiva é reversível ou irreversível. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 13 de 15 QUESTÃO 45 O estudo de Libras compreende cinco parâmetros, que ao serem corretamente combinados, formam um sinal. Destaque a alternativa que não condiz com um desses parâmetros. (A) configuração de mão (B) ponto de lateralidade (C) ponto de locação (D) direcionalidade (E) expressões não -manuais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Ao analisar as variáveis que caracterizam o ensino colaborativo para o apoio à inclusão social, Vilaronga e Mendes, por meio de análises teóricas tecem algumas reflexões. Dentre os autores abordados pela referida revisão de literatura, “visando à proposta de ensino colaborativo, é enfatizada a necessidade de se discutir na escola questões relacionadas com alguns dos aspectos abaixo descritos, salvo: (",
            "alternativas": {
                "A": "Acompanhamento do progresso de aprendizagem dos alunos. (",
                "B": "Conteúdos que devem ser incluídos no currículo. (",
                "C": "Adaptações curriculares. (",
                "D": "Distribuição de tarefas e responsabilidades. (",
                "E": "Metas para o Plano Educacional Colaborativo dos alunos com deficiência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Declaração de Salamanca qual seria a forma de adoção do princípio de Educação Inclusiva pelos governos? (",
            "alternativas": {
                "A": "Parâmetro (",
                "B": "Diretriz (",
                "C": "Política (",
                "D": "Instrução (",
                "E": "Procedimento QUESTÃO 48 Em conformidade com a Declaração de Salamanca, complete o excerto abaixo: “Aqueles com necessidades educacionais especiais devem ter acesso à escola regular, que deveria acomodá -los dentro de uma Pedagogia centrada __________, capaz de satisfazer a tais necessidades”. (A) na inclusão (B) na criança (C) proposta pedagógica (D) na diversidade (E) na equidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A obra: “A Prática Educativa: como ensinar”, de Zabala, contextualiza várias situações que se fazem presente no cotidiano educacional. Uma dessas situações é vivenciada em uma “sequência na qual o professor nunca controla a atividade mental do aluno. [...]. Para poder influir no processo de elaboração individual, na atividade mental de cada menino e menina, terá que introduzir atividades que obriguem os alunos a questionar seus conhecimentos e a reconsiderar as interpretações que fizeram deles”. Que tipo de situação foi contextualizada pelo referido autor? (",
            "alternativas": {
                "A": "Zona de desenvolvimento proximal (",
                "B": "Conflito cognitivo e atividade mental (",
                "C": "Atitude favorável (",
                "D": "Autoestima e autoconceito (",
                "E": "Aprender a aprender Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 14 de 15 QUESTÃO 50 De acordo com o artigo 59 da LDB, qual o nível de acesso que os educandos com deficiência devem ter em relação aos benefícios dos programas sociais suplementares disponíveis para o respectivo nível do ensino regular? (A) prioritário (B) igualitário (C) preferencial (D) secundário (E) institucional Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "O autor faz referência à história bíblica no excerto “continua induzindo â desobediência e ao pecado” porque: (",
            "alternativas": {
                "A": "a maçã é um símbolo inquestionável de luxúria. (",
                "B": "os pecados das pessoas estão, geralmente, associados às maçãs. (",
                "C": "seu gosto por sobremesas com maçãs o impede de seguir sua dieta. (",
                "D": "a maçã estimula o desrespeito às autoridades. (",
                "E": "a maçã é recomendada a convalescentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Ao mencionar que ‘A maçã è um triunfo da sugestão sobre a verdade’, o autor se refere: (",
            "alternativas": {
                "A": "às propriedades nutricionais da maçã, que a tornam atrativa para a contação de histórias. (",
                "B": "à simbologia atribuída à maçã, baseada apenas em uma ideia formada sobre sua aparência. (",
                "C": "à predominância da maçã em diferentes lugares do mundo. (",
                "D": "ao sabor da maçã, que faz referência a valores da vida cotidiana. (",
                "E": "à simbologia atribuída à maçã, baseada apenas em suas propriedades nutricionais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "A palavra ‘löbrica’, no excerto “Existem frutas muito mais löbricas”, è empregada com sentido conotativo, e é sinônimo de: (",
            "alternativas": {
                "A": "úmidas. (",
                "B": "escorregadias. (",
                "C": "sensuais. (",
                "D": "lúdicas. (",
                "E": "ácidas. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 3 de 12 QUESTÃO 04 Considere o excerto: “Existem frutas muito mais lúbricas, como o próprio figo e a escandalosa romã, enquanto a maçã é recomendada para crianças e convalescentes”. Neste contexto, a conjunção ‘enquanto’ è responsável por estabelecer uma relação de proporcionalidade com a oração anterior, já que: (A) a expressão poderia ser substituída por ‘ao passo que’. (B) a expressão poderia ser substituída por ‘já que’. (C) a expressão poderia ser substituída por ‘ainda que’. (D) a expressão poderia ser substituída por ‘embora’. (E) a expressão poderia ser substituída por ‘uma vez que’."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "A ênclise em “Confortai -me com maçãs, pois desfaleço de amor” se justifica, pois, de acordo com a norma-padrão da língua portuguesa: (",
            "alternativas": {
                "A": "é facultativo iniciar o período por pronome átono. (",
                "B": "o pronome átono se pospõe a verbo no futuro do presente e futuro do pretérito. (",
                "C": "o pronome átono se pospõe a verbo flexionado em oração subordinada. (",
                "D": "não se inicia período por pronome átono. (",
                "E": "o pronome átono se pospõe a verbo modificado diretamente por advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Como a maçã não tem propriedades afrodisíacas nem, que se saiba, estimula a inteligência ou o desrespeito à autoridade, conclui-se que sua reputação se deve à sua aparência, ao seu rubor lustroso e à rigidez das suas formas, que de algum modo simbolizam rebeldia e luxöria.” As funções desempenhadas pela palavra ‘se’ nesse contexto, na ordem em que aparecem, são, respectivamente, de: (",
            "alternativas": {
                "A": "indeterminação do sujeito, indeterminação do sujeito e partícula apassivadora. (",
                "B": "conjunção integrante, indeterminação do sujeito e partícula apassivadora. (",
                "C": "indeterminação do sujeito, partícula expletiva e partícula apassivadora. (",
                "D": "indeterminação do sujeito, indeterminação do sujeito e partícula expletiva. (",
                "E": "conjunção integrante, partícula apassivadora e indeterminação do sujeito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Só muito mais tarde convencionou-se que, para provocar tanto estrago de uma vez só, a fruta proibida do Paraíso tinha que ser uma maçã.” No contexto em que ocorre, o verbo ‘convencionar’ apresenta regência: (",
            "alternativas": {
                "A": "pronominal. (",
                "B": "transitiva indireta. (",
                "C": "transitiva direta e indireta. (",
                "D": "transitiva direta. (",
                "E": "de ligação. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 4 de 12 QUESTÃO 08 Assinale a alternativa em que se encontra um advérbio modificando outro advérbio. (A) Pedro fala muito rápido quando está ansioso. (B) Casos de caxumba são menos comuns atualmente. (C) Eles nunca agem adequadamente na presença dos mais velhos. (D) Quatro aviadores concluíram antecipadamente e com louvor o curso de pilotagem. (E) Será preciso partir mais cedo para chegarmos a tempo de assistir ao espetáculo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentam encontros vocálicos que configuram hiato. (",
            "alternativas": {
                "A": "sarau; regalia; chapéu. (",
                "B": "pleonasmo; estoicismo; qualquer. (",
                "C": "faialita; união; heroína. (",
                "D": "tranquilidade; aquela; propriedade. (",
                "E": "susceptância; quociente; superfície."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças apresentadas a seguir e assinale aquela que está em conformidade com a norma-padrão da língua portuguesa. (",
            "alternativas": {
                "A": "A ansiedade é um problema na qual se sente até sintomas físicos, como taquicardia. (",
                "B": "Haviam dados que comprovavam o contrário do que estava sendo dito. (",
                "C": "O lazer e a cultura é direito de todo cidadão. (",
                "D": "Me disseram para manter a calma e confiar nos policiais, com a certeza que estão fazendo o possível neste caso. (",
                "E": "Todas essas questões serão resolvidas, quando o vice-diretor dispuser de tempo livre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "Observe as seguintes afirmativas: I – Um número par somado com outro número par resultará sempre num número par. II – Um número ímpar somado com outro número ímpar resultará sempre num número par. III – Qualquer número natural multiplicado por um número par resultará num número par. São corretas: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II e III. (",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Indique o resultado da seguinte sentença matemática: 10÷ 5 + {(3 × 7 , 4 × 3 )× 4|, 1 (",
            "alternativas": {
                "A": "33. (",
                "B": "35. (",
                "C": "37. (",
                "D": "109. (",
                "E": "107."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Uma confeiteira prepara bolos e divide-os em fatias de 100 gramas, para vender por R$ 5,00 cada fatia. Se ela reduzir a fatia para 90 g, qual deve ser o novo valor para manter constante o valor por grama do bolo? (",
            "alternativas": {
                "A": "R$ 4,50. (",
                "B": "R$ 4,75. (",
                "C": "R$ 4,25. (",
                "D": "R$ 4,00. (",
                "E": "R$ 4,80. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 5 de 12 QUESTÃO 14 A figura abaixo mostra uma fita feita com triângulos sombreados, todos de mesmo tamanho: Toda vez que dois vértices dos triângulos se encontram, forma-se um nó. A fita da figura, por exemplo, tem 20 triângulos e 28 nós. Quantos nós teriam uma fita construída com 100 triângulos, seguindo a mesma lógica? (A) 156. (B) 132. (C) 148. (D) 162. (E) 108."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Uma pessoa vai ao caixa eletrônico e é informada que somente há disponível cédulas de R$ 50,00 e R$ 20,00. Indique a alternativa correta sobre a quantia que essa pessoa conseguirá sacar: (",
            "alternativas": {
                "A": "A quantia que ela conseguirá sacar será sempre múltiplo de 20. (",
                "B": "A quantia que ela conseguirá sacar será sempre múltiplo de 50. (",
                "C": "A quantia que ela conseguirá sacar será sempre múltiplo de 20 e 50 ao mesmo tempo. (",
                "D": "A quantia que ela conseguirá sacar será sempre múltiplo de 100. (",
                "E": "A quantia que ela conseguirá sacar será sempre múltiplo de 10. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “Uma planilha do _____ refere -se a um documento criado em um software específico para elaboração de planilhas. Trata-se de uma ferramenta amplamente utilizada para a organização, análise e manipulação de dados numéricos e alfanuméricos em formato de tabela. As planilhas são compostas por células organizadas em linhas e colunas, formando uma grade.” (",
            "alternativas": {
                "A": "Excel. (",
                "B": "PowerPoint. (",
                "C": "Windows. (",
                "D": "Outlook. (",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Um site é um conjunto de páginas da web relacionadas e geralmente é acessado através de um domínio específico. Um site pode conter uma variedade de informações, como texto, imagens, vídeos e outros recursos multimídia. Pode ser composto por várias páginas interconectadas através de links internos. Acerca do tema, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Sites são construídos exclusivamente em linguagens de programação, sem a necessidade de linguagens de marcação como HTML. (",
                "B": "A função principal de um site é armazenar arquivos e dados, mas não proporcionar uma interface para usuários interagirem. (",
                "C": "Todos os sites têm a extensão \".com\" no final do domínio. (",
                "D": "Sites não precisam de um servidor web para estar disponíveis online; eles podem ser acessados diretamente de um dispositivo local. (",
                "E": "Os sites são construídos com base em linguagens de marcação, como HTML, e podem incluir folhas de estilo (CSS) e scripts para proporcionar uma experiência interativa. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 6 de 12 QUESTÃO 18 Na empresa Blue & Blue, Laura usou a fórmula _____ do Excel para identificar o gasto máximo em publicidade no último trimestre. Ao mesmo tempo, João, o gerente de marketing, aplicou a fórmula _____ para avaliar o desempenho médio das campanhas. Diante do caso narrado, assinale a alternativa que contenha as fórmulas utilizadas, de forma correta e respectiva. (A) PROCV; MÉDIA. (B) MÉDIA; SOMA. (C) SOMA; MÉDIA. (D) MÁXIMO; MÉDIA. (E) MÉDIA; MÍNIMO."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Correio eletrônico, mais comumente conhecido como e-mail, é um sistema de comunicação digital que permite o envio e recebimento de mensagens eletrônicas através da internet. O e- mail é uma forma rápida e eficiente de trocar informações escritas, documentos, imagens e outros tipos de arquivos entre usuários conectados à rede. Neste sentido, pode-se afirmar que são plataformas de envio e recebimento de e- mail: ( ) Gmail. ( ) Mozilla Thunderbird. ( ) Yahoo Mail. ( ) Outlook. V = Verdadeiro. F = Falso. (",
            "alternativas": {
                "A": "F, F, F, F. (",
                "B": "V, V, V, V. (",
                "C": "V, F, V, V. (",
                "D": "V, F, F, V. (",
                "E": "V, V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Cristina, gerente de marketing, tinha a missão de apresentar um novo plano estratégico aos investidores. Com informações dispersas, ela ele precisa recorrer a uma ferramenta para criar slides organizados, utilizando gráficos e animações para cativar a audiência. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para a Cristina desenvolver sua tarefa com êxito? (",
            "alternativas": {
                "A": "Outlook. (",
                "B": "Windows. (",
                "C": "PowerPoint. (",
                "D": "Excel. (",
                "E": "Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 21",
            "enunciado": "O princípios e fundamentos da Educação Especial são pautados em instrumentos normativos. Dentre os diversos instrumentos legais concernentes à Educação Especial, destaca-se o Decreto n. 7.611, de 17 de novembro de 2011. Sobre os objetivos do Atendimento Educacional Especializado, descritos no artigo 3º do referido decreto, é pertinente afirmar: (",
            "alternativas": {
                "A": "Prover condições de acesso, participação e aprendizagem no ensino especializado. (",
                "B": "Garantir serviços de apoio de acordo com as necessidades globais dos estudantes. (",
                "C": "Implementar ações da educação especial no ensino regular. (",
                "D": "Fomentar o desenvolvimento de recursos didáticos e pedagógicos que sejam capazes de dirimir as barreiras no processo de ensino e aprendizagem. (",
                "E": "Assegurar condições para que os alunos concluam a etapa de ensino em andamento. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 7 de 12 QUESTÃO 22 Assinale o marco histórico e normativo que estabelece como princípio que “as escolas do ensino regular devem educar todos os alunos, enfrentando a situação de exclusão escolar das crianças com deficiência, das que vivem nas ruas ou que trabalham, das superdotadas, em desvantagem social e das que apresentam diferenças linguísti cas, ètnicas ou culturais”. (A) Programa de Educação Inclusiva. (B) Convenção da Guatemala. (C) Declaração de Salamanca. (D) Plano Nacional de Educação em Direitos Humanos. (E) Declaração Mundial de Educação para Todos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "Um dos documentos que estabelece alguns dos princípios e fundamentos da Educação Especial é o Estatuto da Pessoa com Deficiência. Em seu artigo 30, observa- se: “nos processos seletivos para ingresso e permanência nos cursos oferecidos pelas instituições de ensino superior e de educação profissional e tecnológica, públicas e privadas, devem ser adotadas as seguintes medidas, afora: (",
            "alternativas": {
                "A": "Atendimento preferencial à pessoa com deficiência nas dependências das Instituições de Ensino Superior (IES) e nos serviços. (",
                "B": "As provas deverão ser disponibilizadas em formatos acessíveis para atendimento às necessidades específicas do candidato com deficiência. (",
                "C": "Os recursos de acessibilidade e de tecnologia assistiva deverão ser disponibilizados, a partir de uma análise pedagógica que permita a escolha assertiva desses recursos pela IES. (",
                "D": "Dilação de tempo, conforme demanda apresentada pelo candidato com deficiência, tanto na realização de exame para seleção quanto nas atividades acadêmicas, mediante prévia solicitação e comprovação da necessidade. (",
                "E": "Adoção de critérios de avaliação das provas escritas, discursivas ou de redação que considerem a singularidade linguística da pessoa com deficiência, no domínio da modalidade escrita da língua portuguesa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 24",
            "enunciado": "Por meio do Decreto n. 3.956, de 8 de outubro de 2001, foi promulgada a Convenção Interamericana para Eliminação de Todas as Formas de Discriminação contra as Pessoas Portadoras de Deficiência. Analisando os aspectos históricos da Educação Especial, é ratificada a importância desse evento. Prova disso é que o instrumento original desta Convenção possui textos, igualmente autênticos, escritos nos idiomas a seguir, exceto: (",
            "alternativas": {
                "A": "Espanhol (",
                "B": "Inglês (",
                "C": "Português (",
                "D": "Italiano (",
                "E": "Francês"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 25",
            "enunciado": "A fim de orientar a consecução das atividades pedagógicas, concretizando ações educacionais direcionadas aos alunos com deficiência física e a seus respectivos professores, foi instituído o Portal de Ajudas Técnicas para a Educação. Dentre os materiais pedagógicos contextualizados pelo referido documento, leia a excerto a seguir e, posteriormente, assinale a atividade pedagógica definida. “Visa desenvolver o raciocínio lógico e a discriminação de formas e cores, dentre outras. Confeccionado para aluno com dificuldade de preensão. [...]. Auxilia em dificuldades advindas da espasticidade e de movimentos involuntários de membros superiores, características comuns em alunos com paralisia cerebral do tipo espástica ou atetoide”. (",
            "alternativas": {
                "A": "Pés e mãos de borracha (",
                "B": "Tangram imantado (",
                "C": "Ábaco de argolas (",
                "D": "Correspondência um a um (",
                "E": "Separador para material dourado Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 8 de 12 QUESTÃO 26 O Capítulo III do Estatuto da Pessoa com Deficiência retrata sobre a tecnologia assistiva. No Capítulo III, em seu artigo 75, define-se que “o poder público desenvolverá plano específico de medidas, a ser renovado em cada período de 4 (quatro) anos, com a finalidade de”: (A) Disponibilizar linhas de crédito, que poderão ser utilizadas para diversos fins correspondentes às necessidades da pessoa com deficiência, como por exemplo para aquisição de tecnologia assistiva. (B) Analisar os procedimentos de importação de tecnologia assistiva, no intuito de instruir os interessados sobre as formas corretas de aquisição. (C) Estimular a consulta aos mecanismos externos de pesquisa científica, a fim de conhecer as inovações presentes no contexto internacional. (D) Eliminar ou reduzir a tributação da cadeia produtiva e de importação de tecnologia assistiva. (E) Facilitar e agilizar o processo de inclusão de novos recursos de tecnologia assistiva para serem comercializados pela iniciativa privada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "O processo de ensino e aprendizagem é marcado por múltiplos fatores que interferem sobre a apropriação do saber. Por exemplo, ao ensinar a produção escrita, deve-se levar em conta a diversidade de fatores envolvidos nesse processo. Em consonância com o material publicado pelo Ministèrio da Educação: “A criança de 6 anos, a linguagem escrita e o Ensino Fundamental de nove anos”, assinale a alternativa que tem relação com o que o sujeito quer representar e os meios que emprega para criar diferenciações entre as representações. Esse aspecto marca a intencionalidade por parte da criança, atitude que sinaliza a produção escrita. (",
            "alternativas": {
                "A": "Aspectos figurais (",
                "B": "Aspectos psicológicos (",
                "C": "Aspectos construtivos (",
                "D": "Aspectos psicomotores (",
                "E": "Aspectos cognitivos QUESTÃO 28 A ação metodológica concernente à Educação Especial deve atentar para os pressupostos descritos por meio da Nota Técnica Conjunta 02/2015 MEC/SECADI/DPEE - SEB/DICEI, de 04 de agosto de 2015. Em relação à institucionalização e à operacionalização do Atendimento Educacional Especializado, é correto afirmar: (A) A responsabilidade pela elaboração do plano de atendimento educacional especializado, que define o tipo de atendimento específico para a criança, é do coordenador pedagógico de cada unidade educacional. (B) O atendimento às crianças com deficiência é feito em ambientes especializados, no intuito de assegurar a efetividade das medidas implementadas. (C) Em função da abrangência das atividades curriculares do atendimento educacional especializado, o aluno fica liberado das atividades próprias da educação infantil. (D) A organização do atendimento educacional especializado é feita de forma consensual entre o professor de referência da turma e o professor do AEE, que observam e discutem as necessidades e habilidades das crianças com base no contexto educacional. (E) A principal atribuição do professor do AEE na educação infantil é dar o suporte para a criança desenvolver as atividades pedagógicas. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 9 de 12 QUESTÃO 29 Dentro da perspectiva apresentada por Rosângela Machado, complete o enunciado a seguir: “Ao nos referirmos a uma escola inclusiva como aberta à/a ________________, ratificamos o que queremos extinguir com a inclusão escolar, ou seja, eliminamos a possibilidade de agrupar alunos e identifica-los por uma de suas características (por exemplo, a deficiência), valorizando alguns em detrimento de outros e mantendo escolas comuns e especiais”. (A) globalização (B) mudanças (C) diversidade (D) todos (E) quebra de paradigmas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "Por meio da obra: “História do Movimento Político das Pessoas com Deficiência no Brasil. Compilado por Mário Cléber Martins Lanna Jönior”, è possível compreender alguns aspectos da historicidade do movimento dos surdos. Destaque a seguir, o evento histórico, que ocorreu em diversos países, sob a alegação de que tal atitude era responsável por destruir a habilidade de oralização dos surdos. (",
            "alternativas": {
                "A": "Proibição da Língua de Sinais. (",
                "B": "Obrigatoriedade da inclusão da Língua de Sinais nas instituições de ensino. (",
                "C": "Proibição das práticas “ouvintistas”. (",
                "D": "Estímulo e adoção de estratégias e ações de caráter físico, como uso de prótese auditiva. (",
                "E": "Emprego de estratégias voltadas para mitigar a negação da cultura e da identidade surdas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Para entender a concepção, os aspectos, as diferenças e as barreiras presentes no contexto da educação inclusiva, é possível pautar a análise, por meio das reflexões apresentadas por Maria Teresa Eglér Mantoan. Nesse sentido, complete o excerto extraído da obra: Inclusão escolar: o que é? Por quê? Como fazer? “Uma das maiores barreiras para se mudar a educação é a________________ de desafios, ou melhor, a _________________ de todos os desequilíbrios que eles podem provocar na nossa velha forma de ensinar”. (",
            "alternativas": {
                "A": "negação / falta de reconhecimento (",
                "B": "presença / exacerbação (",
                "C": "complexidade / consequência (",
                "D": "paralisação / negação (",
                "E": "ausência / neutralização"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 32",
            "enunciado": "Ao analisar a Educação Especial, sob a perspectiva das mudanças necessárias, em relação ao ensino ministrado, ao currículo, à proposta pedagógica etc., Mantoan (2015) destaca uma série de frentes de trabalho que precisam ser revistas, em que algumas tarefas têm caráter fundamental. Sobre essas questões, propostas pela autora supracitada, é incorreto afirmar: (",
            "alternativas": {
                "A": "Necessidade de recriar o modelo educativo escolar, tendo como eixo um currículo específico que compreenda as especificidades do aluno que necessita de atendimento especializado. (",
                "B": "Reorganizar pedagogicamente as escolas, abrindo espaços para a cooperação, o diálogo, a solidariedade, a criatividade e o espírito crítico que são considerados essenciais para a promoção da cidadania. (",
                "C": "Flexibilidade que permita aos alunos tempo e liberdade para aprender. (",
                "D": "Garantir aos alunos um ensino que não seja reflexo da segregação. (",
                "E": "Ênfase na formação, valorização e aprimoramento contínuo do educador. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 10 de 12 QUESTÃO 33 De acordo com a Nota Técnica 04/2014, é possível analisar os documentos comprobatórios de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação no Censo Escolar. Assim, para realizar o atendimento educacional especializado, o professor que atua na respectiva área, deverá elaborar o “documento comprobatório de que a escola, institucionalmente, reconhece a matrícula do estudante público-alvo da educação especial e assegura o atendimento de suas especificidades educaci onais”, que representa o seguinte documento: (A) Plano de Atendimento à Educação Especial. (B) Plano de Atendimento à Pessoa com Deficiência. (C) Plano de Atendimento Educacional Especializado. (D) Plano de Atendimento aos Alunos com Deficiência. (E) Plano comprobatório de inclusão ao Censo Escolar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "O contexto escolar é marcado por questões que exacerbam o preconceito. Aquino (1998) traz toda uma contextualização teórica pautada nas diferenças e preconceitos presentes na escola. Por meio dessas análises, o autor, a partir da fundamentação teórica descrita em sua obra, assinala alguns conceitos arraigados que possibilitam a compreensão mais a fundo sobre a questão do preconceito. De acordo com o autor, o que define a concretização e personificação do preconceito? (",
            "alternativas": {
                "A": "Estereótipos (",
                "B": "Deficiências (",
                "C": "Disparidades (",
                "D": "Anomalias (",
                "E": "Rotulações QUESTÃO 35 De acordo com Aquino (1998), há dois tipos de deficiências: primária e secundária. Sobre esse tema, assinale a alternativa que vai ao encontro da perspectiva do referido autor. (A) A deficiência primária remete aos aspectos descritivos e extrínsecos. (B) A deficiência primária pode impedir ritmos e formas usuais de desenvolvimento, mas não a sua ocorrência. (C) A deficiência secundária remete aos aspectos relativos, valorativos e intrínsecos. (D) É na possibilidade de problematização da desvantagem, da deficiência primária, que repousa a maior contribuição da conceituação, definição e nomenclatura: “malgrado”, oriunda de um modelo médico. (E) A incapacidade é compreendida pela autora como uma deficiência secundária."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 36",
            "enunciado": "Para compreender os aspectos que envolvem a inclusão do aluno surdo, é necessário analisar as propostas curriculares, no intuito de mensurar as questões referentes aos aspectos limitantes que causam barreiras para o desenvolvimento satisfatório da aprendizagem. Na literatura, encontram-se uma série de sistematizações que corroboram para a inclusão do aluno surdo, como as destacadas a seguir, afora: (",
            "alternativas": {
                "A": "Desenvolvimento de uma proposta curricular que estimule adequadamente o potencial cognitivo, socioafetivo, linguístico e político cultural desse aluno. (",
                "B": "Valorização das diferenças no convívio social e reconhecimento do potencial de cada ser humano. (",
                "C": "Implementação de trocas simbólicas que favoreçam a capacidade representativa desses alunos. (",
                "D": "Estímulo para o desenvolvimento do pensamento e do conhecimento, a partir de ambientes homogêneos de aprendizagem. (",
                "E": "Implementação de propostas pedagógicas que considerem a diversidade linguística. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 11 de 12 QUESTÃO 37 Para compreender os aspectos concernentes à surdez, é possível analisar as concepções: médica (concepção orgânico-biológica) e social (socioantropológica), que visam esclarecer as características e especificidades responsáveis por essa condição do indivíduo. De acordo com a concepção orgânico-biológica, é incorreto afirmar: (A) Surdez é considerada com uma forma de inabilidade do indivíduo em relação a um determinado estímulo sonoro. (B) A surdez representa a privação sensorial, que decorre de inúmeros fatores, podendo acometer o indivíduo em qualquer etapa do seu desenvolvimento. (C) Dentro dessa concepção, a reabilitação do déficit e o treino das habilidades auditivas permitem que todos os indivíduos surdos consigam desenvolver satisfatoriamente a língua oral. (D) O desenvolvimento cognitivo é considerado como dependente da eficácia oral. (E) Considera que a língua de sinais corrobora para o desenvolvimento da linguagem oral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 38",
            "enunciado": "Os estudos linguísticos podem ser desenvolvidos em cinco áreas: fonologia, morfologia, sintaxe, semântica, pragmática. No caso específico da morfologia, ela constitui o estudo da estrutura interna das palavras e sinais. Ao estabelecer um comparativo entre as línguas orais e a língua de sinais, observa-se que as línguas orais possuem palavras complexas que podem ser criadas a partir da adição de afixos a uma raiz. No caso da língua de sinais, a complexidade dos morfemas ocorre a partir de que tipo de processo? (",
            "alternativas": {
                "A": "Processos concatenativos (",
                "B": "Processos não concatenativos (",
                "C": "Processos de aglutinação (",
                "D": "Processos prosódicos (",
                "E": "Processos tradicionais QUESTÃO 39 Sobre a introdução à Língua Brasileira de Sinais (Libras) e algumas noções básicas, é incorreto afirmar: (A) A Língua Brasileira de Sinais tem como origem a Língua de Sinais Francesa. (B) A Língua de Sinais não é universal. (C) Como qualquer outra língua, a Língua de Sinais possui regionalismos. (D) Os sinais em Libras são formados por meio da sobreposição da forma sobre os movimentos das mãos. (E) Na Língua de Sinais, podem ser encontrados os seguintes parâmetros que formarão os sinais: configuração das mãos, ponto de articulação, movimento, expressão facial e/ou corporal, orientação/direção; grafia; datilografia, verbos e frases."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 40",
            "enunciado": "Dentro da educação do surdo, é ratificada a importância do papel do intérprete de Libras. Leia as asserções a seguir e assinale a alternativa que apresenta um erro de interpretação sobre o papel do intérprete de Libras. (",
            "alternativas": {
                "A": "O intérprete em sala de aula é responsável por promover a relação de diálogo entre o aluno e o professor. (",
                "B": "É sua responsabilidade efetuar as escolhas lexicais, estruturais, semânticas e pragmáticas na língua alvo para que a mensagem passada para o aluno seja a mais fidedigna possível em relação à mensagem transmitida pelo professor. (",
                "C": "O trabalho do intérprete depende especificamente do entendimento do ensino da Língua de Sinais. (",
                "D": "É necessário que o intérprete no exercício do seu trabalho siga criteriosamente o que está descrito no Regulamento Interno do Departamento Nacional de Intérpretes(FENEIS). (",
                "E": "As principais atitudes que o intérprete deve ter são confiabilidade, imparcialidade, discrição, distância profissional e fidelidade. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 12 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "O autor faz referência à história bíblica no excerto “continua induzindo â desobediência e ao pecado” porque: (",
            "alternativas": {
                "A": "a maçã é um símbolo inquestionável de luxúria. (",
                "B": "os pecados das pessoas estão, geralmente, associados às maçãs. (",
                "C": "seu gosto por sobremesas com maçãs o impede de seguir sua dieta. (",
                "D": "a maçã estimula o desrespeito às autoridades. (",
                "E": "a maçã é recomendada a convalescentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Ao mencionar que ‘A maçã è um triunfo da sugestão sobre a verdade’, o autor se refere: (",
            "alternativas": {
                "A": "às propriedades nutricionais da maçã, que a tornam atrativa para a contação de histórias. (",
                "B": "à simbologia atribuída à maçã, baseada apenas em uma ideia formada sobre sua aparência. (",
                "C": "à predominância da maçã em diferentes lugares do mundo. (",
                "D": "ao sabor da maçã, que faz referência a valores da vida cotidiana. (",
                "E": "à simbologia atribuída à maçã, baseada apenas em suas propriedades nutricionais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "A palavra ‘löbrica’, no excerto “Existem frutas muito mais löbricas”, è empregada com sentido conotativo, e é sinônimo de: (",
            "alternativas": {
                "A": "úmidas. (",
                "B": "escorregadias. (",
                "C": "sensuais. (",
                "D": "lúdicas. (",
                "E": "ácidas. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 3 de 12 QUESTÃO 04 Considere o excerto: “Existem frutas muito mais lúbricas, como o próprio figo e a escandalosa romã, enquanto a maçã é recomendada para crianças e convalescentes”. Neste contexto, a conjunção ‘enquanto’ è responsável por estabelecer uma relação de proporcionalidade com a oração anterior, já que: (A) a expressão poderia ser substituída por ‘ao passo que’. (B) a expressão poderia ser substituída por ‘já que’. (C) a expressão poderia ser substituída por ‘ainda que’. (D) a expressão poderia ser substituída por ‘embora’. (E) a expressão poderia ser substituída por ‘uma vez que’."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "A ênclise em “Confortai -me com maçãs, pois desfaleço de amor” se justifica, pois, de acordo com a norma-padrão da língua portuguesa: (",
            "alternativas": {
                "A": "é facultativo iniciar o período por pronome átono. (",
                "B": "o pronome átono se pospõe a verbo no futuro do presente e futuro do pretérito. (",
                "C": "o pronome átono se pospõe a verbo flexionado em oração subordinada. (",
                "D": "não se inicia período por pronome átono. (",
                "E": "o pronome átono se pospõe a verbo modificado diretamente por advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Como a maçã não tem propriedades afrodisíacas nem, que se saiba, estimula a inteligência ou o desrespeito à autoridade, conclui-se que sua reputação se deve à sua aparência, ao seu rubor lustroso e à rigidez das suas formas, que de algum modo simbolizam rebeldia e luxöria.” As funções desempenhadas pela palavra ‘se’ nesse contexto, na ordem em que aparecem, são, respectivamente, de: (",
            "alternativas": {
                "A": "indeterminação do sujeito, indeterminação do sujeito e partícula apassivadora. (",
                "B": "conjunção integrante, indeterminação do sujeito e partícula apassivadora. (",
                "C": "indeterminação do sujeito, partícula expletiva e partícula apassivadora. (",
                "D": "indeterminação do sujeito, indeterminação do sujeito e partícula expletiva. (",
                "E": "conjunção integrante, partícula apassivadora e indeterminação do sujeito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Só muito mais tarde convencionou-se que, para provocar tanto estrago de uma vez só, a fruta proibida do Paraíso tinha que ser uma maçã.” No contexto em que ocorre, o verbo ‘convencionar’ apresenta regência: (",
            "alternativas": {
                "A": "pronominal. (",
                "B": "transitiva indireta. (",
                "C": "transitiva direta e indireta. (",
                "D": "transitiva direta. (",
                "E": "de ligação. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 4 de 12 QUESTÃO 08 Assinale a alternativa em que se encontra um advérbio modificando outro advérbio. (A) Pedro fala muito rápido quando está ansioso. (B) Casos de caxumba são menos comuns atualmente. (C) Eles nunca agem adequadamente na presença dos mais velhos. (D) Quatro aviadores concluíram antecipadamente e com louvor o curso de pilotagem. (E) Será preciso partir mais cedo para chegarmos a tempo de assistir ao espetáculo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentam encontros vocálicos que configuram hiato. (",
            "alternativas": {
                "A": "sarau; regalia; chapéu. (",
                "B": "pleonasmo; estoicismo; qualquer. (",
                "C": "faialita; união; heroína. (",
                "D": "tranquilidade; aquela; propriedade. (",
                "E": "susceptância; quociente; superfície."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças apresentadas a seguir e assinale aquela que está em conformidade com a norma-padrão da língua portuguesa. (",
            "alternativas": {
                "A": "A ansiedade é um problema na qual se sente até sintomas físicos, como taquicardia. (",
                "B": "Haviam dados que comprovavam o contrário do que estava sendo dito. (",
                "C": "O lazer e a cultura é direito de todo cidadão. (",
                "D": "Me disseram para manter a calma e confiar nos policiais, com a certeza que estão fazendo o possível neste caso. (",
                "E": "Todas essas questões serão resolvidas, quando o vice-diretor dispuser de tempo livre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "Observe as seguintes afirmativas: I – Um número par somado com outro número par resultará sempre num número par. II – Um número ímpar somado com outro número ímpar resultará sempre num número par. III – Qualquer número natural multiplicado por um número par resultará num número par. São corretas: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II e III. (",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Indique o resultado da seguinte sentença matemática: 10÷ 5 + {(3 × 7 , 4 × 3 )× 4|, 1 (",
            "alternativas": {
                "A": "33. (",
                "B": "35. (",
                "C": "37. (",
                "D": "109. (",
                "E": "107."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Uma confeiteira prepara bolos e divide-os em fatias de 100 gramas, para vender por R$ 5,00 cada fatia. Se ela reduzir a fatia para 90 g, qual deve ser o novo valor para manter constante o valor por grama do bolo? (",
            "alternativas": {
                "A": "R$ 4,50. (",
                "B": "R$ 4,75. (",
                "C": "R$ 4,25. (",
                "D": "R$ 4,00. (",
                "E": "R$ 4,80. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 5 de 12 QUESTÃO 14 A figura abaixo mostra uma fita feita com triângulos sombreados, todos de mesmo tamanho: Toda vez que dois vértices dos triângulos se encontram, forma-se um nó. A fita da figura, por exemplo, tem 20 triângulos e 28 nós. Quantos nós teriam uma fita construída com 100 triângulos, seguindo a mesma lógica? (A) 156. (B) 132. (C) 148. (D) 162. (E) 108."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Uma pessoa vai ao caixa eletrônico e é informada que somente há disponível cédulas de R$ 50,00 e R$ 20,00. Indique a alternativa correta sobre a quantia que essa pessoa conseguirá sacar: (",
            "alternativas": {
                "A": "A quantia que ela conseguirá sacar será sempre múltiplo de 20. (",
                "B": "A quantia que ela conseguirá sacar será sempre múltiplo de 50. (",
                "C": "A quantia que ela conseguirá sacar será sempre múltiplo de 20 e 50 ao mesmo tempo. (",
                "D": "A quantia que ela conseguirá sacar será sempre múltiplo de 100. (",
                "E": "A quantia que ela conseguirá sacar será sempre múltiplo de 10. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “Uma planilha do _____ refere -se a um documento criado em um software específico para elaboração de planilhas. Trata-se de uma ferramenta amplamente utilizada para a organização, análise e manipulação de dados numéricos e alfanuméricos em formato de tabela. As planilhas são compostas por células organizadas em linhas e colunas, formando uma grade.” (",
            "alternativas": {
                "A": "Excel. (",
                "B": "PowerPoint. (",
                "C": "Windows. (",
                "D": "Outlook. (",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Um site é um conjunto de páginas da web relacionadas e geralmente é acessado através de um domínio específico. Um site pode conter uma variedade de informações, como texto, imagens, vídeos e outros recursos multimídia. Pode ser composto por várias páginas interconectadas através de links internos. Acerca do tema, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Sites são construídos exclusivamente em linguagens de programação, sem a necessidade de linguagens de marcação como HTML. (",
                "B": "A função principal de um site é armazenar arquivos e dados, mas não proporcionar uma interface para usuários interagirem. (",
                "C": "Todos os sites têm a extensão \".com\" no final do domínio. (",
                "D": "Sites não precisam de um servidor web para estar disponíveis online; eles podem ser acessados diretamente de um dispositivo local. (",
                "E": "Os sites são construídos com base em linguagens de marcação, como HTML, e podem incluir folhas de estilo (CSS) e scripts para proporcionar uma experiência interativa. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 6 de 12 QUESTÃO 18 Na empresa Blue & Blue, Laura usou a fórmula _____ do Excel para identificar o gasto máximo em publicidade no último trimestre. Ao mesmo tempo, João, o gerente de marketing, aplicou a fórmula _____ para avaliar o desempenho médio das campanhas. Diante do caso narrado, assinale a alternativa que contenha as fórmulas utilizadas, de forma correta e respectiva. (A) PROCV; MÉDIA. (B) MÉDIA; SOMA. (C) SOMA; MÉDIA. (D) MÁXIMO; MÉDIA. (E) MÉDIA; MÍNIMO."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Correio eletrônico, mais comumente conhecido como e-mail, é um sistema de comunicação digital que permite o envio e recebimento de mensagens eletrônicas através da internet. O e- mail é uma forma rápida e eficiente de trocar informações escritas, documentos, imagens e outros tipos de arquivos entre usuários conectados à rede. Neste sentido, pode-se afirmar que são plataformas de envio e recebimento de e- mail: ( ) Gmail. ( ) Mozilla Thunderbird. ( ) Yahoo Mail. ( ) Outlook. V = Verdadeiro. F = Falso. (",
            "alternativas": {
                "A": "F, F, F, F. (",
                "B": "V, V, V, V. (",
                "C": "V, F, V, V. (",
                "D": "V, F, F, V. (",
                "E": "V, V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Cristina, gerente de marketing, tinha a missão de apresentar um novo plano estratégico aos investidores. Com informações dispersas, ela ele precisa recorrer a uma ferramenta para criar slides organizados, utilizando gráficos e animações para cativar a audiência. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para a Cristina desenvolver sua tarefa com êxito? (",
            "alternativas": {
                "A": "Outlook. (",
                "B": "Windows. (",
                "C": "PowerPoint. (",
                "D": "Excel. (",
                "E": "Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 21",
            "enunciado": "O princípios e fundamentos da Educação Especial são pautados em instrumentos normativos. Dentre os diversos instrumentos legais concernentes à Educação Especial, destaca-se o Decreto n. 7.611, de 17 de novembro de 2011. Sobre os objetivos do Atendimento Educacional Especializado, descritos no artigo 3º do referido decreto, é pertinente afirmar: (",
            "alternativas": {
                "A": "Prover condições de acesso, participação e aprendizagem no ensino especializado. (",
                "B": "Garantir serviços de apoio de acordo com as necessidades globais dos estudantes. (",
                "C": "Implementar ações da educação especial no ensino regular. (",
                "D": "Fomentar o desenvolvimento de recursos didáticos e pedagógicos que sejam capazes de dirimir as barreiras no processo de ensino e aprendizagem. (",
                "E": "Assegurar condições para que os alunos concluam a etapa de ensino em andamento. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 7 de 12 QUESTÃO 22 Assinale o marco histórico e normativo que estabelece como princípio que “as escolas do ensino regular devem educar todos os alunos, enfrentando a situação de exclusão escolar das crianças com deficiência, das que vivem nas ruas ou que trabalham, das superdotadas, em desvantagem social e das que apresentam diferenças linguísti cas, ètnicas ou culturais”. (A) Programa de Educação Inclusiva. (B) Convenção da Guatemala. (C) Declaração de Salamanca. (D) Plano Nacional de Educação em Direitos Humanos. (E) Declaração Mundial de Educação para Todos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "Um dos documentos que estabelece alguns dos princípios e fundamentos da Educação Especial é o Estatuto da Pessoa com Deficiência. Em seu artigo 30, observa- se: “nos processos seletivos para ingresso e permanência nos cursos oferecidos pelas instituições de ensino superior e de educação profissional e tecnológica, públicas e privadas, devem ser adotadas as seguintes medidas, afora: (",
            "alternativas": {
                "A": "Atendimento preferencial à pessoa com deficiência nas dependências das Instituições de Ensino Superior (IES) e nos serviços. (",
                "B": "As provas deverão ser disponibilizadas em formatos acessíveis para atendimento às necessidades específicas do candidato com deficiência. (",
                "C": "Os recursos de acessibilidade e de tecnologia assistiva deverão ser disponibilizados, a partir de uma análise pedagógica que permita a escolha assertiva desses recursos pela IES. (",
                "D": "Dilação de tempo, conforme demanda apresentada pelo candidato com deficiência, tanto na realização de exame para seleção quanto nas atividades acadêmicas, mediante prévia solicitação e comprovação da necessidade. (",
                "E": "Adoção de critérios de avaliação das provas escritas, discursivas ou de redação que considerem a singularidade linguística da pessoa com deficiência, no domínio da modalidade escrita da língua portuguesa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 24",
            "enunciado": "Por meio do Decreto n. 3.956, de 8 de outubro de 2001, foi promulgada a Convenção Interamericana para Eliminação de Todas as Formas de Discriminação contra as Pessoas Portadoras de Deficiência. Analisando os aspectos históricos da Educação Especial, é ratificada a importância desse evento. Prova disso é que o instrumento original desta Convenção possui textos, igualmente autênticos, escritos nos idiomas a seguir, exceto: (",
            "alternativas": {
                "A": "Espanhol (",
                "B": "Inglês (",
                "C": "Português (",
                "D": "Italiano (",
                "E": "Francês"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 25",
            "enunciado": "A fim de orientar a consecução das atividades pedagógicas, concretizando ações educacionais direcionadas aos alunos com deficiência física e a seus respectivos professores, foi instituído o Portal de Ajudas Técnicas para a Educação. Dentre os materiais pedagógicos contextualizados pelo referido documento, leia a excerto a seguir e, posteriormente, assinale a atividade pedagógica definida. “Visa desenvolver o raciocínio lógico e a discriminação de formas e cores, dentre outras. Confeccionado para aluno com dificuldade de preensão. [...]. Auxilia em dificuldades advindas da espasticidade e de movimentos involuntários de membros superiores, características comuns em alunos com paralisia cerebral do tipo espástica ou atetoide”. (",
            "alternativas": {
                "A": "Pés e mãos de borracha (",
                "B": "Tangram imantado (",
                "C": "Ábaco de argolas (",
                "D": "Correspondência um a um (",
                "E": "Separador para material dourado Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 8 de 12 QUESTÃO 26 O Capítulo III do Estatuto da Pessoa com Deficiência retrata sobre a tecnologia assistiva. No Capítulo III, em seu artigo 75, define-se que “o poder público desenvolverá plano específico de medidas, a ser renovado em cada período de 4 (quatro) anos, com a finalidade de”: (A) Disponibilizar linhas de crédito, que poderão ser utilizadas para diversos fins correspondentes às necessidades da pessoa com deficiência, como por exemplo para aquisição de tecnologia assistiva. (B) Analisar os procedimentos de importação de tecnologia assistiva, no intuito de instruir os interessados sobre as formas corretas de aquisição. (C) Estimular a consulta aos mecanismos externos de pesquisa científica, a fim de conhecer as inovações presentes no contexto internacional. (D) Eliminar ou reduzir a tributação da cadeia produtiva e de importação de tecnologia assistiva. (E) Facilitar e agilizar o processo de inclusão de novos recursos de tecnologia assistiva para serem comercializados pela iniciativa privada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "O processo de ensino e aprendizagem é marcado por múltiplos fatores que interferem sobre a apropriação do saber. Por exemplo, ao ensinar a produção escrita, deve-se levar em conta a diversidade de fatores envolvidos nesse processo. Em consonância com o material publicado pelo Ministèrio da Educação: “A criança de 6 anos, a linguagem escrita e o Ensino Fundamental de nove anos”, assinale a alternativa que tem relação com o que o sujeito quer representar e os meios que emprega para criar diferenciações entre as representações. Esse aspecto marca a intencionalidade por parte da criança, atitude que sinaliza a produção escrita. (",
            "alternativas": {
                "A": "Aspectos figurais (",
                "B": "Aspectos psicológicos (",
                "C": "Aspectos construtivos (",
                "D": "Aspectos psicomotores (",
                "E": "Aspectos cognitivos QUESTÃO 28 A ação metodológica concernente à Educação Especial deve atentar para os pressupostos descritos por meio da Nota Técnica Conjunta 02/2015 MEC/SECADI/DPEE - SEB/DICEI, de 04 de agosto de 2015. Em relação à institucionalização e à operacionalização do Atendimento Educacional Especializado, é correto afirmar: (A) A responsabilidade pela elaboração do plano de atendimento educacional especializado, que define o tipo de atendimento específico para a criança, é do coordenador pedagógico de cada unidade educacional. (B) O atendimento às crianças com deficiência é feito em ambientes especializados, no intuito de assegurar a efetividade das medidas implementadas. (C) Em função da abrangência das atividades curriculares do atendimento educacional especializado, o aluno fica liberado das atividades próprias da educação infantil. (D) A organização do atendimento educacional especializado é feita de forma consensual entre o professor de referência da turma e o professor do AEE, que observam e discutem as necessidades e habilidades das crianças com base no contexto educacional. (E) A principal atribuição do professor do AEE na educação infantil é dar o suporte para a criança desenvolver as atividades pedagógicas. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 9 de 12 QUESTÃO 29 Dentro da perspectiva apresentada por Rosângela Machado, complete o enunciado a seguir: “Ao nos referirmos a uma escola inclusiva como aberta à/a ________________, ratificamos o que queremos extinguir com a inclusão escolar, ou seja, eliminamos a possibilidade de agrupar alunos e identifica-los por uma de suas características (por exemplo, a deficiência), valorizando alguns em detrimento de outros e mantendo escolas comuns e especiais”. (A) globalização (B) mudanças (C) diversidade (D) todos (E) quebra de paradigmas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "Por meio da obra: “História do Movimento Político das Pessoas com Deficiência no Brasil. Compilado por Mário Cléber Martins Lanna Jönior”, è possível compreender alguns aspectos da historicidade do movimento dos surdos. Destaque a seguir, o evento histórico, que ocorreu em diversos países, sob a alegação de que tal atitude era responsável por destruir a habilidade de oralização dos surdos. (",
            "alternativas": {
                "A": "Proibição da Língua de Sinais. (",
                "B": "Obrigatoriedade da inclusão da Língua de Sinais nas instituições de ensino. (",
                "C": "Proibição das práticas “ouvintistas”. (",
                "D": "Estímulo e adoção de estratégias e ações de caráter físico, como uso de prótese auditiva. (",
                "E": "Emprego de estratégias voltadas para mitigar a negação da cultura e da identidade surdas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Para entender a concepção, os aspectos, as diferenças e as barreiras presentes no contexto da educação inclusiva, é possível pautar a análise, por meio das reflexões apresentadas por Maria Teresa Eglér Mantoan. Nesse sentido, complete o excerto extraído da obra: Inclusão escolar: o que é? Por quê? Como fazer? “Uma das maiores barreiras para se mudar a educação é a________________ de desafios, ou melhor, a _________________ de todos os desequilíbrios que eles podem provocar na nossa velha forma de ensinar”. (",
            "alternativas": {
                "A": "negação / falta de reconhecimento (",
                "B": "presença / exacerbação (",
                "C": "complexidade / consequência (",
                "D": "paralisação / negação (",
                "E": "ausência / neutralização"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 32",
            "enunciado": "Ao analisar a Educação Especial, sob a perspectiva das mudanças necessárias, em relação ao ensino ministrado, ao currículo, à proposta pedagógica etc., Mantoan (2015) destaca uma série de frentes de trabalho que precisam ser revistas, em que algumas tarefas têm caráter fundamental. Sobre essas questões, propostas pela autora supracitada, é incorreto afirmar: (",
            "alternativas": {
                "A": "Necessidade de recriar o modelo educativo escolar, tendo como eixo um currículo específico que compreenda as especificidades do aluno que necessita de atendimento especializado. (",
                "B": "Reorganizar pedagogicamente as escolas, abrindo espaços para a cooperação, o diálogo, a solidariedade, a criatividade e o espírito crítico que são considerados essenciais para a promoção da cidadania. (",
                "C": "Flexibilidade que permita aos alunos tempo e liberdade para aprender. (",
                "D": "Garantir aos alunos um ensino que não seja reflexo da segregação. (",
                "E": "Ênfase na formação, valorização e aprimoramento contínuo do educador. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 10 de 12 QUESTÃO 33 De acordo com a Nota Técnica 04/2014, é possível analisar os documentos comprobatórios de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação no Censo Escolar. Assim, para realizar o atendimento educacional especializado, o professor que atua na respectiva área, deverá elaborar o “documento comprobatório de que a escola, institucionalmente, reconhece a matrícula do estudante público-alvo da educação especial e assegura o atendimento de suas especificidades educaci onais”, que representa o seguinte documento: (A) Plano de Atendimento à Educação Especial. (B) Plano de Atendimento à Pessoa com Deficiência. (C) Plano de Atendimento Educacional Especializado. (D) Plano de Atendimento aos Alunos com Deficiência. (E) Plano comprobatório de inclusão ao Censo Escolar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "O contexto escolar é marcado por questões que exacerbam o preconceito. Aquino (1998) traz toda uma contextualização teórica pautada nas diferenças e preconceitos presentes na escola. Por meio dessas análises, o autor, a partir da fundamentação teórica descrita em sua obra, assinala alguns conceitos arraigados que possibilitam a compreensão mais a fundo sobre a questão do preconceito. De acordo com o autor, o que define a concretização e personificação do preconceito? (",
            "alternativas": {
                "A": "Estereótipos (",
                "B": "Deficiências (",
                "C": "Disparidades (",
                "D": "Anomalias (",
                "E": "Rotulações QUESTÃO 35 De acordo com Aquino (1998), há dois tipos de deficiências: primária e secundária. Sobre esse tema, assinale a alternativa que vai ao encontro da perspectiva do referido autor. (A) A deficiência primária remete aos aspectos descritivos e extrínsecos. (B) A deficiência primária pode impedir ritmos e formas usuais de desenvolvimento, mas não a sua ocorrência. (C) A deficiência secundária remete aos aspectos relativos, valorativos e intrínsecos. (D) É na possibilidade de problematização da desvantagem, da deficiência primária, que repousa a maior contribuição da conceituação, definição e nomenclatura: “malgrado”, oriunda de um modelo médico. (E) A incapacidade é compreendida pela autora como uma deficiência secundária."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 36",
            "enunciado": "Para compreender os aspectos que envolvem a inclusão do aluno surdo, é necessário analisar as propostas curriculares, no intuito de mensurar as questões referentes aos aspectos limitantes que causam barreiras para o desenvolvimento satisfatório da aprendizagem. Na literatura, encontram-se uma série de sistematizações que corroboram para a inclusão do aluno surdo, como as destacadas a seguir, afora: (",
            "alternativas": {
                "A": "Desenvolvimento de uma proposta curricular que estimule adequadamente o potencial cognitivo, socioafetivo, linguístico e político cultural desse aluno. (",
                "B": "Valorização das diferenças no convívio social e reconhecimento do potencial de cada ser humano. (",
                "C": "Implementação de trocas simbólicas que favoreçam a capacidade representativa desses alunos. (",
                "D": "Estímulo para o desenvolvimento do pensamento e do conhecimento, a partir de ambientes homogêneos de aprendizagem. (",
                "E": "Implementação de propostas pedagógicas que considerem a diversidade linguística. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 11 de 12 QUESTÃO 37 Para compreender os aspectos concernentes à surdez, é possível analisar as concepções: médica (concepção orgânico-biológica) e social (socioantropológica), que visam esclarecer as características e especificidades responsáveis por essa condição do indivíduo. De acordo com a concepção orgânico-biológica, é incorreto afirmar: (A) Surdez é considerada com uma forma de inabilidade do indivíduo em relação a um determinado estímulo sonoro. (B) A surdez representa a privação sensorial, que decorre de inúmeros fatores, podendo acometer o indivíduo em qualquer etapa do seu desenvolvimento. (C) Dentro dessa concepção, a reabilitação do déficit e o treino das habilidades auditivas permitem que todos os indivíduos surdos consigam desenvolver satisfatoriamente a língua oral. (D) O desenvolvimento cognitivo é considerado como dependente da eficácia oral. (E) Considera que a língua de sinais corrobora para o desenvolvimento da linguagem oral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 38",
            "enunciado": "Os estudos linguísticos podem ser desenvolvidos em cinco áreas: fonologia, morfologia, sintaxe, semântica, pragmática. No caso específico da morfologia, ela constitui o estudo da estrutura interna das palavras e sinais. Ao estabelecer um comparativo entre as línguas orais e a língua de sinais, observa-se que as línguas orais possuem palavras complexas que podem ser criadas a partir da adição de afixos a uma raiz. No caso da língua de sinais, a complexidade dos morfemas ocorre a partir de que tipo de processo? (",
            "alternativas": {
                "A": "Processos concatenativos (",
                "B": "Processos não concatenativos (",
                "C": "Processos de aglutinação (",
                "D": "Processos prosódicos (",
                "E": "Processos tradicionais QUESTÃO 39 Sobre a introdução à Língua Brasileira de Sinais (Libras) e algumas noções básicas, é incorreto afirmar: (A) A Língua Brasileira de Sinais tem como origem a Língua de Sinais Francesa. (B) A Língua de Sinais não é universal. (C) Como qualquer outra língua, a Língua de Sinais possui regionalismos. (D) Os sinais em Libras são formados por meio da sobreposição da forma sobre os movimentos das mãos. (E) Na Língua de Sinais, podem ser encontrados os seguintes parâmetros que formarão os sinais: configuração das mãos, ponto de articulação, movimento, expressão facial e/ou corporal, orientação/direção; grafia; datilografia, verbos e frases."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 40",
            "enunciado": "Dentro da educação do surdo, é ratificada a importância do papel do intérprete de Libras. Leia as asserções a seguir e assinale a alternativa que apresenta um erro de interpretação sobre o papel do intérprete de Libras. (",
            "alternativas": {
                "A": "O intérprete em sala de aula é responsável por promover a relação de diálogo entre o aluno e o professor. (",
                "B": "É sua responsabilidade efetuar as escolhas lexicais, estruturais, semânticas e pragmáticas na língua alvo para que a mensagem passada para o aluno seja a mais fidedigna possível em relação à mensagem transmitida pelo professor. (",
                "C": "O trabalho do intérprete depende especificamente do entendimento do ensino da Língua de Sinais. (",
                "D": "É necessário que o intérprete no exercício do seu trabalho siga criteriosamente o que está descrito no Regulamento Interno do Departamento Nacional de Intérpretes(FENEIS). (",
                "E": "As principais atitudes que o intérprete deve ter são confiabilidade, imparcialidade, discrição, distância profissional e fidelidade. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL Página 12 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todos os eventos listados a seguir podem se relacionar, de alguma forma, à origem do Halloween, exceto: (",
            "alternativas": {
                "A": "a queima do joio no Samhain . (",
                "B": "a festa galesa Calan Gaeaf. (",
                "C": "a colheita do milho, nos Estados Unidos. (",
                "D": "festivais pagãos e cristãos misturados. (",
                "E": "rituais para repelir pestes da época."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Na sentença “O Halloween tem suas raízes não na cultura americana, mas no Reino Unido.”, o emprego da conjunção “mas”, no contexto de conexão oracional, exprime: (",
            "alternativas": {
                "A": "dúvida. (",
                "B": "reiteração. (",
                "C": "causa. (",
                "D": "ressalva. (",
                "E": "restrição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentadas remetem ao mesmo referente no texto. (",
            "alternativas": {
                "A": "celebração - Halloween - festival. (",
                "B": "Halloween - festa - Dia das Bruxas. (",
                "C": "Halloween - festa - Dia do Saci. (",
                "D": "festa - celebração - Halloween. (",
                "E": "festa - celebração - Dia de Todos os Santos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Há pontos em comum entre esse festival realizado no País de Gales e o Samhain , celebração predominantemente irlandesa e escocesa, mas há muitas diferenças também.” No contexto apresentado, a modificação que o advérbio “predominantemente” exprime incide sobre “irlandesa e escocesa” com o sentido de: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "grandemente. (",
                "C": "exclusivamente. (",
                "D": "majoritariamente. (",
                "E": "indiscriminadamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere os excertos: I. “O Samhain durava três dias” II. “o papa Gregório Terceiro mudou a data do Dia de Todos os Santos” III. “um milhão de pessoas foram forçadas a emigrar para os Estados Unidos” Ocorre numeral cardinal apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 4 de 15 QUESTÃO 06 Considere o excerto: “Um dos hábitos mais característicos envolvia crianças, que iam de casa em casa cantando rimas ou entoando orações para as almas dos mortos.” Dentre as palavras apresentadas nas alternativas a seguir, aquela que melhor substitui a palavra “entoando”, no contexto em que ocorre, é: (A) falando. (B) sussurrando. (C) meditando. (D) recitando. (E) refletindo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considerando a norma -padrão da língua portuguesa, a sentença que apresenta a colocação pronominal incorreta é: (",
            "alternativas": {
                "A": "Nessa geração de jovens, ninguém se interessa por livros impressos. (",
                "B": "Lembre -se que trilhas na natureza podem ser perigosas. (",
                "C": "Foram mais bem avaliadas as universidades que se pronunciaram sobre o ocorrido. (",
                "D": "As meninas não manifestaram -se a respeito da prova. (",
                "E": "Faz -se necessário incluir atividades de lazer no calendário escolar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Considerando a norma -padrão da língua portuguesa, assinale a alternativa em que a concordância nominal e verbal da sentença apresentada está correta. (",
            "alternativas": {
                "A": "No email da empresa, foram anexados as fotos do evento de fim de ano. (",
                "B": "Atualmente, devem haver milhões de pessoas sem acesso à água potável. (",
                "C": "Houveram diversos acontecimentos que impediram aquele casamento. (",
                "D": "Alguns milhares de pessoas foram à festa universitária. (",
                "E": "A pesquisa entrevistou adultos e crianças que dispõe de aparelhos celulares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o acento que indica crase está empregado de forma incorreta . (",
            "alternativas": {
                "A": "As reuniões do grupo rebelde ocorrem às escuras. (",
                "B": "Há muitas coisas à resolver até a festa de aniversário. (",
                "C": "Os candidatos responderam às acusações nesta terça -feira. (",
                "D": "Os livros são catalogados em relação às disciplinas às quais pertencem. (",
                "E": "As canções de Maria foram as indicadas às premiações do show de talentos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 5 de 15 QUESTÃO 10 Assinale a alternativa cuja sentença está correta ortograficamente. (A) O dicenso entre os especialistas da área foi visível. (B) As redações dos alunos mostram que a desjunção é um fenômeno textual recorrente. (C) Laura destendeu o abdômem. (D) Os amigos admoestavam -no a seguir com seu propósito. (E) Tentaram advinhar os próximos acontecimentos, mas foram surpreendidos. MATEMÁTICA E RACIOCÍNIO L ÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Um proprietário deseja efetuar a venda de seu terreno, pedindo a eventuais compradores que seja pago o preço de R$ 2.000,00 (dois mil reais) por cada metro quadrado. Considerando que o terreno tem o formato retangular, com comprimento de 25 (vinte e cinco) metros e frente medindo 12 (doze) metros, e considerando que, após negociações, a venda foi acordada com um descon to de 20% (vinte por cento) sobre o preço inicialmente pedido pelo vendedor, qual foi o valor final da transação? (",
            "alternativas": {
                "A": "R$ 400.000 (",
                "B": "R$ 440.000 (",
                "C": "R$ 480.000 (",
                "D": "R$ 500.000 (",
                "E": "R$ 550.000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Um consumidor dirigiu -se até um supermercado a fim de adquirir ovos. Lá, deparou -se com as seguintes opções: na primeira, uma dúzia de ovos custa R$ 10,00 (dez reais). Na segunda, uma cartela com 20 (vinte) ovos é vendida por R$ 22,00 (vinte e dois reais), e na terceira, 30 (trinta) ovos custam R$ 39,00 (trinta e nove) reais. Nessa situação, qual das opções apresenta o menor custo unitário por ovo adquirido? (",
            "alternativas": {
                "A": "1ª (",
                "B": "1ª e 2ª, pois possuem o mesmo valor unitário (",
                "C": "2ª (",
                "D": "2ª e 3ª, pois possuem o mesmo valor unitário (",
                "E": "3ª"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Determinada receita prevê que, para a elaboração de um bolo, para cada parte do ingrediente A, devem ser misturadas três partes do ingrediente B e sete partes do ingrediente C. Assim, considerando que um confeiteiro utiliza 150g (cento e cinquenta gramas) do ingrediente B, qual a massa total do bolo, em gramas, a ser elaborado, considerando a soma dos três ingredientes utilizados? (",
            "alternativas": {
                "A": "400 (",
                "B": "550 (",
                "C": "750 (",
                "D": "1.100 (",
                "E": "1.650"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o seguinte sistema de equações: x + y = 7 e 2x – y = 2. Neste caso, a razão entre x e y é dada por: (",
            "alternativas": {
                "A": "0,25 (",
                "B": "0,50 (",
                "C": "0,75 (",
                "D": "1,25 (",
                "E": "3,00 Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 6 de 15 QUESTÃO 15 Qual o MMC – mínimo múltiplo comum – dos números 27, 54 e 11 é: (A) 198 (B) 396 (C) 554 (D) 594 (E) 616 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Pastas de trabalho são lugares onde se guarda arquivos para abri -los de qualquer computador ou dispositivo, mesmo sem estar online. As pastas de trabalho no Windows 7 permitem o acesso de arquivos em um computador com esse sistema operacional, sob certas condições, sendo elas: ( ) Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música. ( ) Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis. ( ) Quando a empresa disponibiliza pastas de trabalho e configura isso na conta do usuário. ( ) Pastas de trabalho garantem que você sempre tenha acesso aos arquivos, mesmo em casos de pane no sistema. (",
            "alternativas": {
                "A": "F, F, F, F. (",
                "B": "V, V, V, V. (",
                "C": "F, F, V, V. (",
                "D": "F, F, V, F. (",
                "E": "V, V, F, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Pode ser usada para atribuir automaticamente números a cada página do documento. Isso é útil para criar documentos longos, como relatórios ou livros, para que os leitores possam navegar facilmente e referenciar páginas específicas. II - São rótulos ou descrições associados a figuras, tabelas, equações e outros objetos no documento. São usadas para identificar e explicar o conteúdo de objetos e geralmente são geradas automaticamente no Word. III - São listas organizadas de termos, tópicos ou palavras -chave e as páginas onde podem ser encontrados no documento. Eles podem se determinar em ordem alfabética que listam palavras, podendo ser remissivos que listam tópicos, geralmente criados automati camente pelo Word. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (",
            "alternativas": {
                "A": "I - Legendas; II - Numeração de páginas; III - Índices. (",
                "B": "I - Índices; II - Numeração de páginas; III - Legendas. (",
                "C": "I - Numeração de páginas; II - Índices; III - Legendas. (",
                "D": "I - Legendas; II - Índices; III - Numeração de páginas. (",
                "E": "I - Numeração de páginas; II - Legendas; III - Índices. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 7 de 15 QUESTÃO 18 Maria trabalha como redatora em uma agência de publicidade e estava finalizando um importante projeto que havia consumido dias de trabalho. No entanto, em um momento crucial, o seu computador travou completamente, e ela não conseguia mais acessar o aplicat ivo onde estava escrevendo o documento. Maria, sabendo da utilidade do atalho ________, pressionou -o para abrir o Gerenciador de Tarefas e, a partir daí, conseguiu encerrar o aplicativo travado e recuperar o seu trabalho, evitando uma perda de horas de esf orço. Diante do contexto apresentado, assinale a afirmativa que contenha o atalho utilizado por Maria. (A) Ctrl + Alt + Esc. (B Ctrl + Fn + Esc. (C) Ctrl + Alt + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Tab + Del."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Ana é uma estudante universitária que está escrevendo um relatório importante para um trabalho final. Ela precisa utilizar o Word para formatar o documento, aplicando estilos de título, criando uma lista numerada para suas referências e ajustando o espaçam ento entre linhas de acordo com as diretrizes da faculdade. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Ana que são funções do Software referenciado: ( ) O Word oferece vários estilos de texto predefinidos que permitem consistência na formatação de títulos, subtítulos, parágrafos, etc. ( ) É possível selecionar fontes, tamanhos de fonte, cores e estilos (negrito, itálico, sublinhado) para realçar o texto. ( ) O Word 2016 não permite criar tabelas ou gráficos dentro de um documento. ( ) Permite alinhar o texto à esquerda, direita, centralizado ou justificado. (",
            "alternativas": {
                "A": "F, F, F, F. (",
                "B": "V, V, V, V. (",
                "C": "F, F, V, V. (",
                "D": "V, V, F, V. (",
                "E": "V, V, F, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - São partes do documento que geralmente contêm informações como títulos, nomes de seções ou capítulos. Eles são usados para organizar o conteúdo do documento hierarquicamente e podem ser formatados com estilos de texto para que se destaquem. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (",
            "alternativas": {
                "A": "I - Fontes; II - Parágrafos; III - Cabeçalhos. (",
                "B": "I - Cabeçalhos; II - Parágrafos; III - Fontes. (",
                "C": "I - Fontes; II - Cabeçalhos; III - Parágrafos. (",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Fontes. (",
                "E": "I - Parágrafos; II - Fontes; III - Cabeçalhos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "\"[...] Historicamente se sabe que a tradição médico -terapêutico influenciou a definição da surdez a partir do déficit auditivo e da classificação da Surdez (leve, profunda, congênita, Pré -linguística, etc.), mas deixou a incluir a experiência da surdez e d e considerar os contextos psicossociais e culturais nos quais a pessoa Surda se desenvolve.\" SÁ, N.R. L. Cultura, poder e educação de surdos. Qual é a diferença entre a concepção médica e a concepção social da surdez? (",
            "alternativas": {
                "A": "A concepção médica enfoca a surdez como uma disfunção sensorial a ser corrigida, enquanto a concepção social destaca a surdez como uma característica da diversidade humana e cultural. (",
                "B": "Ambas as concepções concordam que a surdez é uma deficiência a ser curada. (",
                "C": "A concepção social enfoca a reabilitação auditiva, enquanto a concepção médica valoriza a língua de sinais. (",
                "D": "A concepção social da surdez se concentra na definição da surdez como uma condição de saúde que envolve a perda parcial ou total da audição, enquanto a concepção médica destaca a surdez como uma característica da diversidade humana. (",
                "E": "A concepção médica concentra -se na valorização da cultura surda, enquanto a concepção social busca a correção da deficiência auditiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Qual dos seguintes itens apresenta um dos objetivos da Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva? (",
            "alternativas": {
                "A": "Acesso exclusivo aos alunos com deficiência às escolas regulares. (",
                "B": "Atendimento educacional especializado apenas na educação infantil. (",
                "C": "Desenvolvimento de escolas especiais para alunos com transtornos globais do desenvolvimento. (",
                "D": "Formação de professores para o atendimento educacional especializado e demais profissionais da educação para a inclusão escolar. (",
                "E": "Participação restrita da família e da comunidade no processo educacional dos alunos com necessidades especiais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com os Marcos Políticos Legais, da Convenção sobre os Direitos das Pessoas com Deficiência, qual das seguintes medidas NÃO consta como ações a serem tomadas pelos Estados Partes para garantir a acessibilidade para pessoas com deficiência? (",
            "alternativas": {
                "A": "Desenvolver, promulgar e monitorar a implementação de normas e diretrizes mínimas para a acessibilidade das instalações e dos serviços abertos ao público ou de uso público. (",
                "B": "Assegurar que as entidades privadas que oferecem instalações e serviços abertos ao público ou de uso público levem em consideração todos os aspectos relativos à acessibilidade para pessoas com deficiência. (",
                "C": "Proporcionar formação a todos os atores envolvidos em relação às questões de acessibilidade enfrentadas por pessoas com deficiência. (",
                "D": "Dotar os edifícios e outras instalações abertas ao público ou de uso público de sinalização em braille e em formatos de fácil leitura e compreensão. (",
                "E": "Incentivar que a formação de pessoas com deficiência seja conduzida por meio de instituições de ensino técnico especializadas, dispensando a necessidade de frequência ao ensino regular. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 9 de 15 QUESTÃO 24 No contexto educacional, considerando a deficiência intelectual, como deve ser abordada a avaliação das necessidades de um aluno? (A) Avaliação com base no quociente de inteligência (QI). (B) Ênfase na identificação das origens genéticas da deficiência intelectual para orientar as intervenções educacionais. (C) Foco na identificação das habilidades individuais do aluno e adaptação do currículo de acordo com suas necessidades específicas. (D) Utilização de recursos tecnológicos como substituto para a interação social e comunicação verbal na sala de aula. (E) Implementação de estratégias educacionais uniformes para todos os alunos, independente de suas necessidades individuais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "O desenvolvimento cognitivo de uma criança é determinante para seu progresso educacional. Quais consequências podem surgir quando uma criança com deficiências no desenvolvimento cognitivo começa sua jornada na escola? (",
            "alternativas": {
                "A": "Um desenvolvimento cognitivo deficiente não tem impacto significativo no desempenho escolar da criança, uma vez que a escola é capaz de remediar quaisquer deficiências cognitivas. (",
                "B": "Um desenvolvimento cognitivo deficiente pode resultar em atrasos na aquisição de habilidades de leitura e escrita, que começam a ser formadas no cérebro desde muito cedo. (",
                "C": "A escola é responsável por estimular e promover o desenvolvimento cognitivo, independentemente de qualquer atraso ou disfunção cognitiva pré -existente. (",
                "D": "A maturação dos pré -requisitos cognitivos é mais importante na adolescência do que na infância, quando se trata de habilidades de leitura e escrita. (",
                "E": "Um desenvolvimento cognitivo deficiente tem pouco impacto no desenvolvimento educacional da criança, pois a escola é responsável por ensinar essas habilidades independentemente do desenvolvimento prévio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "A Síndrome de Down é uma condição genética que afeta indivíduos com características físicas distintas e deficiência intelectual. Qual é o fator genético primordial associado à Síndrome de Down? (",
            "alternativas": {
                "A": "Cromossomo 23 adicional, causando deficiência intelectual leve a moderada e um crescimento físico mais rápido. (",
                "B": "Cromossomo 21 adicional, causando deficiência intelectual leve a moderada e um crescimento físico lento. (",
                "C": "Cromossomo 20 adicional, causando deficiência intelectual grave e problemas cardíacos. (",
                "D": "Cromossomo X adicional, causando deficiência intelectual severa e dificuldades de adaptação social. (",
                "E": "Cromossomo Y adicional, causando deficiência intelectual grave e crescimento físico rápido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Diferenças significativas na forma como algumas pessoas processam informações, interagem com os outros e percebem o mundo ao seu redor. Essas pessoas podem ter interesses intensos e especializados em áreas específicas, mostrando talentos notáveis em suas á reas de interesse. No entanto, podem enfrentar desafios na compreensão de sinais sociais, na comunicação, tanto verbal quanto não verbal, e na expressão de emoções. Além disso, podem apresentar sensibilidades a estímulos sensoriais, como luz, som, textura e cheiro. Esta condição é altamente variável em sua manifestação e gravidade, e é importante proporcionar apoio personalizado e compreensão às necessidades individuais das pessoas afetadas para garantir seu bem-estar e desenvolvimento. A condição descrita faz alusão à/ao: (",
            "alternativas": {
                "A": "Transtorno de ansiedade (",
                "B": "Transtorno bipolar (",
                "C": "Transtorno do déficit de atenção e hiperatividade (TDAH) (",
                "D": "Depressão (",
                "E": "Transtorno do espectro do autismo (TEA) Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 10 de 15 QUESTÃO 28 De acordo com a Resolução CNE/CEB 4/2009 – Institui Diretrizes Operacionais para o Atendimento Educacional Especializado na Educação Básica, modalidade Educação Especial. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O AEE tem como função complementar a formação do aluno por meio da disponibilização de serviços, recursos de acessibilidade e estratégias que diminuam as barreiras para sua parcial participação na sociedade e desenvolvimento de sua aprendizagem. ( ) A Educação Especial se realiza em todos os níveis, etapas e modalidades de ensino, tendo o AEE como parte integrante do processo educacional. ( ) Alunos com altas habilidades/superdotação: aqueles que apresentam um quadro de alterações no desenvolvimento neuropsicomotor, comprometimento nas relações sociais, na comunicação ou estereotipias motoras. Incluem - se nessa definição alunos com autismo clássico, síndrome de Asperger, síndrome de Rett , transtorno desintegrativo da infância (psicoses) e transtornos invasivos sem outra especificação. (A) V - V -F (B) F - V- F (C) V - F -V (D) V -F -F (E) F -F -F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "A dificuldade em decodificar palavras escritas pode ser um obstáculo significativo para muitas pessoas, afetando sua capacidade de leitura e compreensão. Essa condição desafia o processo de aprendizado e pode gerar frustração. No entanto, com o apoio adequado e estratégias específicas, é possível superar esses desafios e desenvolver habilidades de leitura eficazes. A sensibilização e a educação são essenciais para promover uma sociedade mais inclusiva e compreensiva em relação a essa questão. O Transtorno de Aprendizagem em questão que afeta a leitura e a escrita, é denomina do: (",
            "alternativas": {
                "A": "Transtorno do Espectro Autista (TEA). (",
                "B": "Transtorno de Déficit de Atenção com Hiperatividade (TDAH). (",
                "C": "Dislexia. (",
                "D": "Síndrome de Down. (",
                "E": "Transtorno do Desenvolvimento da Coordenação (TDC)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir d e acordo com a Lei nº 13. 146, 2015. Institui a Lei Brasileira de Inclusão da pessoa com deficiência. I - Considera -se discriminação em razão da deficiência toda forma de distinção, restrição ou exclusão, por ação ou omissão, que tenha o propósito ou o efeito de prejudicar, impedir ou anular o reconhecimento ou o exercício dos direitos e das liberdades fundame ntais de pessoa com deficiência, excluindo a recusa de adaptações razoáveis e de fornecimento de tecnologias assistivas. II - A pessoa com deficiência tem direito a receber atendimento prioritário, sobretudo com a finalidade de proteção e socorro em quaisquer circunstâncias. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 11 de 15 QUESTÃO 31 Analise os itens a seguir conforme o Decreto nº 3956/2001. Promulga a Convenção Interamericana para a Eliminação de Todas as Formas de Discriminação contra as Pessoas Portadoras de Deficiência. Brasília, 2001. I - O termo \"deficiência\" significa uma restrição física, mental ou sensorial, de natureza permanente ou transitória, que limita a capacidade de exercer uma ou mais atividades essenciais da vida diária, causada ou agravada pelo ambiente econômico e social. II - o termo \"discriminação contra as pessoas portadoras de deficiência\" significa toda diferenciação, exclusão ou restrição baseada em deficiência, antecedente de deficiência, conseqüência de deficiência anterior ou percepção de deficiência presente ou passada, que tenha o efeito ou propósito de impedir ou anular o reconhecimento, gozo ou exercício por parte das pessoas portadoras de deficiência de seus direitos humanos e suas liberdades fundamentais. III - Não constitui discriminação a diferenciação ou preferência adotada pelo Estado Parte para promover a integração social ou o desenvolvimento pessoal dos portadores de deficiência, desde que a diferenciação ou preferência não limite em si mesma o direi to à igualdade dessas pessoas e que elas não sejam obrigadas a aceitar tal diferenciação ou preferência. Nos casos em que a legislação interna preveja a declaração de interdição, quando for necessária e apropriada para o seu bem-estar, esta não constituirá discriminação. Está(ão) correta(as) a(s) afirmativa(s): (A) I, II e III apenas. (B) I e III apenas. (C) II apenas. (D) II, III e apenas (E) I, II, III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "A diferença vem do múltiplo e não do diverso. Tal como ocorre na aritmética, o múltiplo é sempre um processo, uma operação, uma ação. A diversidade é estática, é um estado, é estéril. A multiplicidade é ativa, é fluxo, é produtiva. A multiplicidade é uma máquina de produzir diferenças - diferenças que são irredutíveis à identidade. A diversidade limita -se ao existente. A multiplicidade est ende e multiplica, prolifera, dissemina. A diversidade é um dado - da natureza ou da cultura. A multiplicidade é um movimento. A diversidade reafirma o idêntico. A multiplicidade estimula a diferença que se recusa a se fundir com o idêntico. SILVA, T. T. da. Identidade e diferença: a perspectiva dos Estudos Culturais. A educação inclusiva desafia a artificialidade das identidades normais, reconhecendo as diferenças como produtos da multiplicidade, não da diversidade. Ela promove o direito à diferença, pois: (",
            "alternativas": {
                "A": "a diversidade é o resultado de um processo ativo, enquanto a multiplicidade é estática e estéril. (",
                "B": "a multiplicidade é um dado da natureza, enquanto a diversidade é um movimento ativo. (",
                "C": "a diversidade é uma máquina de produzir diferenças, enquanto a multiplicidade se limita ao existente. (",
                "D": "a multiplicidade reafirma o idêntico, enquanto a diversidade estimula a diferença. (",
                "E": "a multiplicidade é um movimento ativo que promove o direito à diferença, enquanto a diversidade limita -se ao existente. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 12 de 15 QUESTÃO 33 O debate acerca da inclusão escolar é assunto recorrente em nosso País, principalmente pelo aumento de alunos com deficiência matriculados nas escolas regulares, porém faltam indicadores para monitorar o processo. Os que acenam com estatísticas promissoras muitas vezes não possuem dados confiáveis ou não complementam seus estudos com descrições de quem é esse alunado e de como está sua situação educacional. Especificamente, se eles estão tendo acesso ao currículo, se estão se socializando na direção desejáv el e se são socialmente aceitos na escola. SANTOS, N.A.S. A perspectiva da inclusão escolar na educação infantil A pessoa com deficiência tem o direito à educação, garantindo um sistema educacional inclusivo em todos os níveis e oportunidades de aprendizado ao longo de sua vida. A seguir estão dispostas ações que incumbem à escola enquanto parte do poder público, à e xceção de uma. Assinale -a. (A) Elaboração de plano de atendimento educacional especializado. (B) Formação e disponibilização de professores para o atendimento educacional especializado. (C) Projeto pedagógico que institucionalize o atendimento educacional especializado. (D) Adoção de medidas de apoio que favoreçam o desenvolvimento dos aspectos linguísticos (E) Promoção de políticas de saúde pública relacionadas à educação inclusiva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "A pessoa com deficiência tem direito a receber atendimento prioritário, sobretudo em consonância às seguintes finalidades, à exceção de uma. Assinale -a. (",
            "alternativas": {
                "A": "Aquisição de vantagem em detrimento das pessoas que não possuem deficiência. (",
                "B": "Acesso a informações e disponibilização de recursos de comunicação acessíveis. (",
                "C": "Disponibilização de recursos, tanto humanos quanto tecnológicos, que garantam atendimento em igualdade de condições com as demais pessoas. (",
                "D": "Proteção e socorro em quaisquer circunstâncias. (",
                "E": "Disponibilização de pontos de parada com garantia de segurança no embarque e no desembarque."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Considerando a inclusão educacional e a importância de promover a igualdade de oportunidades para todos os alunos, assinale a alternativa que melhor apresenta os benefícios desse tipo de escola: (",
            "alternativas": {
                "A": "A escola inclusiva é necessária, pois todas as crianças devem ser educadas em escolas especiais, independentemente de suas necessidades individuais. (",
                "B": "A escola inclusiva cria um ambiente de igualdade e combate atitudes discriminatórias, permitindo que todos os alunos, incluindo aqueles com necessidades especiais, aprendam juntos. (",
                "C": "A escola inclusiva é mais cara e menos eficaz em comparação com escolas especiais, devido à necessidade de recursos adicionais para atender a diversidade de alunos, isso a torna inacessível. (",
                "D": "A escola inclusiva atende a minorias linguísticas, étnicas e culturais, mas negligência as necessidades dos alunos com deficiências. (",
                "E": "A escola inclusiva não é capaz de fornecer educação de qualidade, resultando em um nível mais baixo de aprendizado para todos os alunos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 13 de 15 QUESTÃO 36 Quais requisitos mínimos de acessibilidade devem ser atendidos em edifícios com mais de um pavimento? (A) Instalação de elevadores adaptados. (B) Espaços reservados para pessoas com deficiência visual. (C) Criação de um programa de interpretação em braile. (D) Disponibilidade de intérpretes de linguagem de sinais. (E) Atendimento da demanda de pessoas com mobilidade normal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com as Diretrizes Operacionais para a Educação Básica, modalidade Educação Especial, onde o Atendimento Educacional Especializado (AEE) deve ser realizado? (",
            "alternativas": {
                "A": "Prioritariamente, em escolas privadas conveniadas com o governo, no turno inverso da escolarização, não sendo substitutivo às classes comuns (",
                "B": "Prioritariamente, em instituições filantrópicas sem fins lucrativos, no mesmo turno da escolarização, sendo substitutivo às classes comuns . (",
                "C": "Prioritariamente, na sala maker da própria escola ou em outra escola de ensino privado. (",
                "D": "Prioritariamente, em sala de recursos multifuncionais da própria escola ou em outra escola de ensino regular. (",
                "E": "Em centros de Atendimento Educacional Especializado da rede pública , exceto rede privada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Analise os itens a seguir d e acordo com a Lei nº 12. 674, de 27 de dezembro de 2012. Institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista I - A pessoa com transtorno do espectro autista não é considerada pessoa com deficiência, para efeitos legais. II - a vida digna, a integridade física e moral, o livre desenvolvimento da personalidade, a segurança e o lazer , é um direito da pessoa com transtorno do espectro autista . (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 14 de 15 QUESTÃO 39 O fim gradual das práticas educacionais excludentes do passado proporciona a todos os alunos uma oportunidade igual para terem suas necessidades educacionais satisfeitas dentro da educação regular. O distanciamento da segregação facilita a unificação da educação regular e e special em um sistema único. Apesar dos obstáculos, a expansão do movimento da inclusão, em direção a uma reforma educacional mais ampla, é um sinal visível de que as escolas e a sociedade vão continuar caminhando rumo a práticas cada vez mais inclusivas. STAINBACK, S. & STAINBACK, W. Inclusão: um guia para educadores Durante um longo período, prevaleceu a concepção de que a educação especial, estruturada de maneira independente da educação regular, seria a abordagem mais adequada para promover a aprendizagem dos estudantes que enfrentavam deficiências, questões de saúd e ou desafios em relação à estrutura estabelecida pelos sistemas educacionais. Assinale a alternativa correta. Qual é o papel da escola no processo de matrícula de alunos com necessidades especiais? (A) Tem a obrigação de verificar se o ambiente de ensino regular atende às necessidades do aluno e, se não, postergar a matrícula e coordenar ajustes para melhorar a experiência educacional. (B) Deve considerar se o aluno pode se beneficiar do ensino regular e, quando necessário, buscar formas de adaptação. (C) Tem a responsabilidade de receber os alunos com necessidades especiais, promovendo a adaptação do ensino às suas necessidades individuais. (D) Deve colaborar com a equipe multidisciplinar para determinar se a melhor opção para o aluno é frequentar uma escola especializada. (E) Deve recusar a matrícula de alunos com necessidades especiais, pois é fundamental promover a inclusão em escolas especializadas e garantir que todos tenham acesso a uma educação de qualidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Em conformidade com a Lei nº 12. 674, de 27 de dezembro de 2012. Institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista o que significa (Ciptea) ? (",
            "alternativas": {
                "A": "Certificado de Identificação para Pessoas com Transtorno do Espectro Autista (",
                "B": "Cartão de Identificação de Prioridade para Transtorno do Espectro Autista (",
                "C": "Carteira de Identificação da Pessoa com Transtorno do Espectro Autista (",
                "D": "Cadastro de Identificação para Pacientes com Transtorno do Espectro Autista (",
                "E": "Carteira de Identificação e prioritária para pacientes com Transtorno do Espectro Autista Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Profissionais de saúde brasileiros estão buscando oportunidades de trabalho nos EUA. (",
                "B": "Melhores salários e condições de trabalho atraem pr ofissionais de saúde brasileiros aos EUA. (",
                "C": "Profissionais de saúde brasileiros hesitam em aceitar oportunidades de trabalho nos EUA, visto que aquele país não possui sistema público de saúde. (",
                "D": "Especialistas consultados pela reportagem afirmam haver g rande número de vagas para profissionais de saúde qualificados nos EUA. (",
                "E": "Uma profissional de saúde brasileira, consultada pela reportagem, afirmou ter dificuldades para sustentar a família, mesmo enfrentando jornadas exaustivas de trabalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Profissionais de saúde brasileiros podem trabalhar nos EUA sem qualquer tipo de exigência burocrática. (",
                "B": "Os certificados acadêmicos dos trabalhadores de saúde brasileiros são automaticamente aceitos por hospitais e clínicas americanas. (",
                "C": "Para tentar as oportunidades na área de saúde dos EUA, é necessário que os profissionais de saúde brasileiros façam, primeiramente, uma viagem turística. (",
                "D": "Dentre os cidadãos brasileiros, s omente os profissionais de saúde podem trabalhar em clínicas e hospitais nos EUA, não havendo espaço para especialistas de outras áreas de atuação. (",
                "E": "As oportunidades para a área de saúde nos EUA podem ser tentadas por profissionais brasileiros da área, desde que estes submetam seus diplomas à avaliação das autoridades competentes daquele país. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 2 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere os dizeres da enfermeira Thaysa Guimarães, no segundo parágrafo do texto: \"Já cheguei a ter três empregos ao mesmo tempo para conseguir manter a renda da família - e mesmo assim fica tudo muito apertado \", conta. Indique, dentre as opções abaixo, aquela que descreve corretamente o sentido do trecho destacado: (",
            "alternativas": {
                "A": "A profissional quis dizer que, por conta dos três empregos, possuía muito pouco tempo livre. (",
                "B": "A profissional quis dizer que, apesar dos três empregos, seus rendimentos não eram suficientes. (",
                "C": "A profissional quis dizer que era exaustivo trabalhar em três empregos. (",
                "D": "A profissional quis dizer que era difícil iniciar e terminar a jornada de cada um dos três empregos no horário correto. (",
                "E": "A profissional quis dizer que tinha muito pouco espaço físico para trabalhar em cada um dos três empregos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o trecho abaixo, retirado do primeiro parágrafo do texto: A enfermeira Thaysa Guimarães, de 32 anos, relata que já chegou a emendar sete plantões Sobre o termo destacado, é certo afirmar: (",
            "alternativas": {
                "A": "A grafia correta é “imendar”. (",
                "B": "As formas “emendar ” e “imendar” são igualmente aceitas pela ortografia vigente. (",
                "C": "A palavra não poderia ter sido usada como o foi, visto que não possui o sentido pretendido no texto. (",
                "D": "Trata -se de um verbo na forma nominal infinitiva. (",
                "E": "Não há expressões equivalentes que poderiam substituir o termo sem prejuízo do sentido textual. QUESTÃO 05 Considere o seguinte trecho, retirado do terceiro parágrafo do texto: Por isso , assim que ficou sabendo que colegas de profissão estavam emigrando Indique a opção que descreve, corretamente , como atua a expressão destacada no texto: (A) Como conector. (B) Como interjeição. (C) Como interrogação. (D) Como metonímia. (E) Como circunlóquio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, retirado do terceiro parágrafo do texto: Por isso, assim que ficou sabendo que colegas de profissão estavam emigrando (...) Sobre o termo destacado, é certo afirmar: (",
            "alternativas": {
                "A": "A palavra está escrita erroneamente, sendo admitida apenas a forma “imigrando”. (",
                "B": "A palavra poderia ser substituída corretam ente por “imigrando”, sem prejuízo do sentido do texto. (",
                "C": "Os verbos “emigrar” e “imigrar” são antônimos um do outro. (",
                "D": "Os termos “emigrar” e “imigrar” são coloquiais e não -recomendados, sendo admitida, pela norma culta, apenas a forma “migrar”. (",
                "E": "O verbo “viajar” é sinônimo de “emigrar”. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 3 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Marque a opção na qual todas as palavras são da mesma classe gramatical: (",
            "alternativas": {
                "A": "viajar – viagem – hotel (",
                "B": "convosco – aquilo – tu (",
                "C": "salário – trabalhar – produzir (",
                "D": "absolver – condenar – julgamento (",
                "E": "décimo – dez – dezena"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como advérbio na frase: (",
            "alternativas": {
                "A": "Ele faz um bom trabalho. (",
                "B": "Os imigrantes serão ouvidos amanhã . (",
                "C": "Isso custa dez reais. (",
                "D": "Há muita coisa boa para ler. (",
                "E": "Quero ir convosco !"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, o substantivo coletivo que pode ser usado para descrever um grupo de camelos : (",
            "alternativas": {
                "A": "vara (",
                "B": "cardume (",
                "C": "cáfila (",
                "D": "matilha (",
                "E": "revoada"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Considere a frase abaixo: Eles _______ de _______ para o salão de festas o quanto antes! Os noivos já _______ o serviço há vários dias! Indique, dentre as opções abaixo, aquela cujas palavras preenchem, correta e respectivamente , os espaços vazios da frase acima: (",
            "alternativas": {
                "A": "tem - virem - contrataram (",
                "B": "têm - virem - contratarão (",
                "C": "têm - vir - contrataro (",
                "D": "têm - vir - contrataram (",
                "E": "tem - vim - contrataram MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "A qual taxa uma pessoa precisa aplicar R$ 300 000,00 no regime de juros simples, durante vinte e quatro meses, a fim de render de juros R$ 144 000,00 ? (",
            "alternativas": {
                "A": "0,5%. (",
                "B": "1%. (",
                "C": "1,5%. (",
                "D": "2%. (",
                "E": "2,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Otávio construiu uma sala de jogos para seus filhos, em sua casa. A mesma é de forma trapezoidal, onde suas medidas são dadas, por: 4 m de base maior, 3 m de base menor e altura 5 metros. Então, a área dessa sala é de: (",
            "alternativas": {
                "A": "17,5 𝑚2. (",
                "B": "1 5 𝑚2. (",
                "C": "13,5 𝑚2. (",
                "D": "12 𝑚2. (",
                "E": "9,5 𝑚2. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 4 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Um determinado celular custa R$ 2 680,00 em uma loja. Após oito meses do lançamento do mesmo, ele teve desconto de 23%. Então, seu valor passou a ser de: (",
            "alternativas": {
                "A": "R$ 2 480,25. (",
                "B": "R$ 2 377,00. (",
                "C": "R$ 2 281,30. (",
                "D": "R$ 2 130,00. (",
                "E": "R$ 2 063,60."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Na caixa de bijuterias de Alice há , no total, 30 bijuterias. Delas, 16 são brincos, 8 são cordões, 3 são anéis e o restante são pulseiras. A razão entre o número de pulseiras pelo número de anéis é de: (",
            "alternativas": {
                "A": "0,05. (",
                "B": "1. (",
                "C": "1,85. (",
                "D": "2,4. (",
                "E": "3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Das alternativas abaixo, qual apresenta de forma correta um ângulo reto ? (",
            "alternativas": {
                "A": "70°. (",
                "B": "85°. (",
                "C": "90°. (",
                "D": "100°. (",
                "E": "180°. ATUALIDADES"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Como resposta à invasão militar da Rússia contra a Ucrânia, diversos países aplicaram sanções econômicas contra o país agressor. Sobre as sançõ es econômicas, é correto afirmar: (",
            "alternativas": {
                "A": "As sanções econômicas raramente funcionam, pois, na verdade, não causam grandes impactos na economia e na população do país sancionado. (",
                "B": "Funcionam como uma retaliação contra países, empresas ou indivíduos, proibind o-os, por exemplo, de comercializar produtos e serviços ou criando -lhes dificuldades para operar recursos financeiros. (",
                "C": "Os acordos internacionais preveem que as sanções econômicas devem ser sempre acompanhadas de duras medidas militares, inclusive o bombardeamento de instalações físicas do sancionado. (",
                "D": "É a primeira vez, desde o fim da Segunda Guerra Mundial, que um país recebe sanções econômicas. (",
                "E": "As sanções econômicas são, na verdade, bem -vistas pelos países sancionados, contando co m ampla recepção positiva da população, pois, apesar das dificuldades no curto prazo, criam novas oportunidades econômicas no futuro. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "A exportação pode ser definida como a venda ou remessa de produtos de um país para outro(s). Indique a opção que descreve, corretamente , os dois produtos que lideraram a geração de divisas por exportação no Brasil em 2021: (",
            "alternativas": {
                "A": "Veículos e eletrônicos. (",
                "B": "Celulose e carne suína. (",
                "C": "Petróleo e carne bovina. (",
                "D": "Minério de ferro e soja. (",
                "E": "Açúcar e café."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Considere o trecho abaixo, retirado de uma reportagem: “Trata -se de uma ameaça sino-russa à dimensão financeira do conjunto do poder estrutural dos Estados Unidos.” (Robson Valdez - Congresso em Foco - 31/07/2022) Indique a opção que descreve, c orretamente, a que se refere a expressão destacada: (",
            "alternativas": {
                "A": "À China e à Rússia. (",
                "B": "A uma nova doença, surgida na Rússia, que tem a sinusite como principal sintoma. (",
                "C": "A um movimento político extremista da Rússia, que tem como seu símbolo um sino da igreja ortodoxa. (",
                "D": "À Síria e à Rússia. (",
                "E": "A Singapura e à Rússia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "A pandemia de Covid -19 consolidou fortemente uma tendência que já vinha de anos anteriores, que é a aposta, por parte de instituições de ensino, em cursos na modalidade EaD - Educação à Distância. Indique a opção que descreve, corretamente , uma ou mais controvérsias ou preocupações acerca de tal modalidade de ensino: (",
            "alternativas": {
                "A": "A quase totalidade dos docentes no Brasil se recusou, terminantemente, a trabalhar na modalidade EaD. (",
                "B": "Existem qu estionamentos sobre a qualidade da formação dos alunos e as condições de trabalho dos professores. (",
                "C": "As instituições de ensino experimentaram o EaD com a pandemia, mas a maior parte delas está abandonando a modalidade, visto que ela aumenta muito os cust os financeiros. (",
                "D": "A quase totalidade dos discentes no Brasil se recusou, terminantemente, de estudar na modalidade EaD. (",
                "E": "A quase totalidade dos cursos, de todas as áreas do conhecimento, não podem ser feitos na modalidade EaD. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere o t recho abaixo, retirado de uma reportagem: “Um estudo encomendado pelo Ministério da Saúde mostrou que uma em cada 10 crianças brasileiras de até 5 anos está com o peso acima do ideal: são 7% com sobrepeso e 3% já com obesidade.” (Julia Braun - BBC News Brasil em São Paulo - 21/03/2022) Nesse contexto, indique a alternativa verdadeira : (",
            "alternativas": {
                "A": "A obesidade ou o sobrepeso não representam nenhum tipo de problema para crianças, mas apenas para indivíduos adultos. (",
                "B": "É muito relativo afirmar se uma pessoa, quer criança ou adulta, é obesa ou não, pois os conceitos são muito vagos, inexistindo métricas objetivas para tanto. (",
                "C": "O sobrepeso ou a obesidade em crianças não devem ser motivos para preocupação, visto que indicam, sem dúvidas, que a criança está crescendo com saúde. (",
                "D": "É exagero afirmar que a obesidade é um problema de saúde, sendo essa, na verdade, uma questão unicamente estética e de preferência pessoal. (",
                "E": "A maior disponibilidade e menor preço de alimentos ultraprocessados são algumas das principais causas do aumento da obesidade infantil no Brasil. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Na célula A3, uma pessoa digita a fórmula =SOMA(A1:A2)/2 e, em seguida, aperta Enter. Nesse contexto, indique a opção verdadeira :",
            "alternativas": {
                "A": "O valor 100 será exibido na célula A3.",
                "B": "O valor 9 será exibido na célula A3.",
                "C": "O valor 50 será exibido na célula A3.",
                "D": "O valor 100 será exibido na célula A4.",
                "E": "O valor 50 será exibido na célula A4. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 7 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Uma pessoa, que trabalha diariamente com o Microsoft Word, nota que, todas as vezes nas quais ela cria um novo documento, precisa alterar a fonte para uma de sua preferência. Cansada disso, ela busca uma forma de fazer com que todos os novos doc umentos que criar no Word já estejam configurados para usar sua fonte preferida. Nesse contexto, indique a opção correta :",
            "alternativas": {
                "A": "Não é possível alterar a fonte padrão do Word, visto que esta configuração é atrelada ao sistema operacional.",
                "B": "Não é necessário a lterar a fonte de um documento criado no Word, visto que as fontes padrão dos aplicativos do Office são internacionalmente aceitas em todo tipo de situação formal.",
                "C": "É possível alterar a fonte padrão do Word modificando -se o Estilo Normal, acessível pela guia “Página Inicial”, e configurando -o para que todos os novos documentos sejam baseados no modelo.",
                "D": "É necessário reinstalar o Office para que a fonte padrão do Word seja alterada.",
                "E": "É possível alterar a fonte padrão pela simples seleção da fonte dese jada, seguida do salvamento do documento, através do menu “Arquivo”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um profissional de química, elaborando um relatório no Microsoft Word, deseja digitar algumas fórmulas de substâncias diversas, nas quais alguns números terão que aparecer subs critos. Nesse contexto, é correto afirmar:",
            "alternativas": {
                "A": "Só é possível subscrever ou sobrescrever caracteres através de botões presentes no grupo “Fonte”, na guia “Página Inicial”, não sendo possível fazer o mesmo através de combinações de teclas.",
                "B": "No grupo “Fonte” , na guia “Página Inicial”, há botões que permitem sobrescrever ou subscrever caracteres, o que também é possível fazer através de combinações de teclas.",
                "C": "No Word, apenas letras podem ser configuradas para ficarem sobrescritas ou subscritas, não sendo possível fazer o mesmo com números.",
                "D": "No Word, só é possível formatar os caracteres para que fiquem sobrescritos, e não subscritos.",
                "E": "O Word não possui opção de formatação para que caracteres fiquem subscritos ou sobrescritos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Um funcionário des eja criar uma tabela no Microsoft Word, que terá 5 linhas e 5 colunas. Sobre isso, é correto afirmar:",
            "alternativas": {
                "A": "As tabelas no Word só podem ter, no máximo, 4 linhas e 4 colunas.",
                "B": "Não é possível criar tabelas no Word, sendo necessário que as mesmas sejam criada s no Excel e, em seguida, inseridas no Word como objeto importado.",
                "C": "Para a criação de tabelas no Word, é necessário recorrer manualmente às formas disponíveis no grupo “Ilustrações”, na guia “Inserir”.",
                "D": "Na guia “Inserir”, clicando -se no botão “Tabela”, é criada uma tabela que sempre possui 2 linhas e 2 colunas, sendo necessário que o usuário amplie ou diminua manualmente tais números, conforme sua necessidade.",
                "E": "Na guia “Inserir”, no botão “Tabela”, é possível selecionar, com o mouse, a quanti dade desejada de linhas e colunas, criando -a automaticamente com a forma pretendida. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 8 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Um homem recebe, por e -mail, um arquivo chamado “faturamento.pdf”, no qual há diversas informações que ele deseja usar em um relatório. Como não consegue copi ar ou modificar os dados do arquivo, ele muda a sua extensão de .pdf para .docx. Nesse contexto, é correto afirmar:",
            "alternativas": {
                "A": "Ao tentar abrir o documento, o Word será iniciado, mas não poderá exibir o conteúdo do arquivo.",
                "B": "Ao tentar abrir o documento, o Word s erá iniciado e exibirá normalmente o conteúdo do arquivo, mas sem permitir sua edição.",
                "C": "Ao tentar abrir o documento, o Word será iniciado e exibirá normalmente o conteúdo do arquivo, inclusive permitindo sua edição.",
                "D": "Ao tentar abrir o documento, o auto r do PDF receberá um alerta, por e -mail, de que alguém está tentando alterar o arquivo.",
                "E": "Ao tentar abrir o documento, o PDF será automaticamente apagado, por segurança, de modo que os dados não sejam alterados no Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Deve -se entender o movimento histórico que definiu a Educação Especial como integrante do sistema de ensino em meio às mesmas contradições existentes no contexto geral de educação, decorrentes de suas formas de participação na socied ade capitalista, constituída na dimensão da práxis e do : (",
            "alternativas": {
                "A": "trabalho social. (",
                "B": "ensino diferenciado. (",
                "C": "processo saúde x doença. (",
                "D": "modelo de reabilitação. (",
                "E": "conteúdo curricular extenso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "De acordo com a LDB n. 9.394/96 e sua regulamentação pelas Diretrizes Nacionais da Educação Especial (Resolução n. 02/01), a Educação Especial é conceituada e praticada como modalidade educacional cujo fim é oferecer recursos e serviços educacionais especializados aos alunos que apresentam nec essidades educacionais em : (",
            "alternativas": {
                "A": "narrativa histórica. (",
                "B": "organização institucional. (",
                "C": "condicionantes sociopolíticos. (",
                "D": "múltiplos fatores nela envolvidos. (",
                "E": "todo o fluxo educacional. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 9 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Analise os conceitos, abaixo, inerentes à educação espe cial: I - a expressão necessidades educacionais especiais é tomada como sinônimo de deficiência. II - a meta da inclusão é, desde o início, não deixar ninguém fora do sistema escolar, que deverá adaptar -se às particularidades de todos os alunos. III - adota-se como um referencial filosófico dessa política a ideia de que a inclusão educacional é mais que a presença física, é mais que acessibilidade arquitetônica, é mais que matricular alunos com deficiência nas salas de aula do ensino regular. É correto o qu e se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "As pessoas com esse nível de deficiência podem desenvolver habilidades escolares e profissionais. Chegando inclusive a prover a sua manutenção, muito embora necessitem, algumas vezes, de ajuda e orientação em situações sociais diferentes daquelas a que estão acostumados. Trata -se da deficiência mental: (",
            "alternativas": {
                "A": "Leve. (",
                "B": "Moderada. (",
                "C": "Grave. (",
                "D": "Severa. (",
                "E": "Residual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "A Síndr ome de Down constitui um arquétipo de distúrbio genético relacionado à deficiência mental, sendo descrita como uma forma específica de deficiência mental associada com certas características físicas. Ela é caracterizada pela presença de um cromossomo adici onal, o: (",
            "alternativas": {
                "A": "13. (",
                "B": "18. (",
                "C": "21. (",
                "D": "28. (",
                "E": "X. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 10 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A Lei 13146/2015 aponta que a avaliação da deficiência, quando necessária, será biopsicossocial, realizada por equipe multiprofissional e interdisciplinar e considerará, OS IMPEDIMENTOS : (",
            "alternativas": {
                "A": "dos fatores psicológicos e pessoais. (",
                "B": "dos fatores socioambientais (",
                "C": "no desempenho de atividades. (",
                "D": "nas funções e nas estruturas do corpo. (",
                "E": "de participação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "A Lei 13146/2015 define barreiras urbanísticas como: (",
            "alternativas": {
                "A": "as existentes nos sistemas e meios de transportes. (",
                "B": "as existentes nos edifícios públicos e privados. (",
                "C": "as existentes nas vias e nos espaços públicos e privados abertos ao público ou de uso coletivo. (",
                "D": "as que dificultam ou impedem o acesso da pessoa com deficiência às tecnologias. (",
                "E": "qualquer entrave, obstáculo, atitude ou comportamento que limite ou impeça a participação social da pessoa, bem como o gozo, a fruição e o exercício de seus d ireitos à acessibilidade, à liberdade de movimento e de expressão, à comunicação, ao acesso à informação, à compreensão, à circulação com segurança, entre outros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "A Lei de Diretrizes e Bases da Educação – LDB relata que, entre outros, o dever d o Estado com educação escolar pública será efetivado mediante a garantia de: I - educação infantil gratuita às crianças de até 5 (cinco) anos de idade. II - acesso público e gratuito aos ensinos fundamental e médio para todos os que não os concluíram na id ade própria. III - oferta de ensino noturno regular, adequado às condições do educando. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "Nenhuns dos itens. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "De acordo com a LDB é incumbência dos estabelecimentos de ensino notificar ao Conselho Tutelar do Município a relação dos alunos que apresentem quantidade de faltas acima de : (",
            "alternativas": {
                "A": "30% do percentual permitido em lei. (",
                "B": "25% do percentual permitido em lei. (",
                "C": "20% do percentual permitido em lei. (",
                "D": "15% do percentual permitido em lei. (",
                "E": "10% do percentual permitido em lei."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Ministério da Educação ( Nota Técnica Conjunta 02/2015 MEC/SECADI/DPEE - SEB/DICEI), paradoxalmente ao cresce nte movimento mundial pela inclusão, em 1994 o Brasil publica o documento Política Nacional de Educação Especial, alicerçado no paradigma __________ , fundamentado no princípio da normalização, com foco no modelo clínico de deficiência, atribuindo às características físicas, intelectuais ou sensoriais dos estudantes, um caráter incapacitante que se constitui em impedimento para sua inclusão educacional e social. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "humanista. (",
                "B": "integracionista. (",
                "C": "motivacionista. (",
                "D": "tecnicista. (",
                "E": "assistencialista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Educação e Costume são pares mínimos na Libras distintos por: (",
            "alternativas": {
                "A": "Orientação/Direção. (",
                "B": "Expressão facial. (",
                "C": "Movimento. (",
                "D": "Configuração das mãos. (",
                "E": "Ponto de articulação. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 12 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Verde e Gelado são pares mínimos na Libras distintos por: (",
            "alternativas": {
                "A": "Orientação/Direção. (",
                "B": "Expressão facial. (",
                "C": "Movimento. (",
                "D": "Configuração das mãos. (",
                "E": "Ponto de articulação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Dos pontos de articulação da cabeça, em Libras, S indica: (",
            "alternativas": {
                "A": "rosto. (",
                "B": "zona abaixo do queixo. (",
                "C": "bochechas. (",
                "D": "parte inferior do rosto. (",
                "E": "parte superior do rosto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Dos pontos de articulação da cabeça, em Libras, A indica: (",
            "alternativas": {
                "A": "rosto. (",
                "B": "zona abaixo do queixo. (",
                "C": "bochechas. (",
                "D": "parte inferior do rosto. (",
                "E": "parte superior do rosto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Dos pontos de articulação do Tronco na Libras, considere a indicação incorreta: (",
            "alternativas": {
                "A": "P – pescoço. (",
                "B": "O - ombro. (",
                "C": "B – braço. (",
                "D": "E – estômago. (",
                "E": "C – cintura. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 13 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Dos pontos de articulação das mãos na Libras, o indicador é representado por: (",
            "alternativas": {
                "A": "D1. (",
                "B": "D2. (",
                "C": "D3. (",
                "D": "D4. (",
                "E": "D5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Dos pontos de articulação das mãos na Libras, o interstício entre os dedos indicador e médio é representado por : (",
            "alternativas": {
                "A": "V1. (",
                "B": "V2. (",
                "C": "V3. (",
                "D": "V4. (",
                "E": "V5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Dos pontos de articulação das mãos na Libras, a ponta dos dedos é representada por: (",
            "alternativas": {
                "A": "Dp. (",
                "B": "Dd. (",
                "C": "Dc. (",
                "D": "Dv. (",
                "E": "Dm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Na descrição dos pontos de articulação, na Libras, Kf representa: (",
            "alternativas": {
                "A": "contato inicial. (",
                "B": "contato medial. (",
                "C": "contato final. (",
                "D": "cruzamento. (",
                "E": "distância final. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 14 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Sobre o movimento interno das mãos na Libras, [ 5 + mov ] indica: (",
            "alternativas": {
                "A": "extensão gradual dos dedos começando pelo indicador. (",
                "B": "extensão gradual dos dedos começando pelo dedo mínimo. (",
                "C": "pinçamento (com o indicador e o polegar). (",
                "D": "movimento de tamborilar com os dedos curvos. (",
                "E": "fechamento simultâneo dos dedos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Sobre o movimento interno das mãos na Libras [ 54 ~ G ] indica: (",
            "alternativas": {
                "A": "movimento de tamborilar com os dedos estendidos. (",
                "B": "movimento de tamborilar com os dedos flexionados. (",
                "C": "fechamento gradual de todos os dedos, exceto indicador. (",
                "D": "fechamento gradual de todos os dedos. (",
                "E": "fechamento gradual de todos os dedos, exceto polegar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Sobre o movimento interno das mãos na Libras, fechamento súbito de todos os dedos , exceto indicador e médio, que flexionam -se, é representado da seguinte forma: (",
            "alternativas": {
                "A": "[ B → V ] (",
                "B": "[ As → V ] (",
                "C": "[ A → 5 ] (",
                "D": "[ B → 5 ] (",
                "E": "[ As → 5 ]"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Das expressões não manuais em Libras, db indica: (",
            "alternativas": {
                "A": "lábios contraídos e projetados. (",
                "B": "apenas a bochecha esquerda inflada. (",
                "C": "apenas a bochecha direita inflada. (",
                "D": "bochechas contraídas. (",
                "E": "bochechas infladas. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 15 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "Observe a imagem: A sinalização indicada na imagem tem uma relação: (",
            "alternativas": {
                "A": "de localização. (",
                "B": "de oposição. (",
                "C": "de modo. (",
                "D": "de tempo. (",
                "E": "de causa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Observe a imagem: Os sinais demonstrados indicam: (",
            "alternativas": {
                "A": "meses. (",
                "B": "dias da semana. (",
                "C": "estados de humor. (",
                "D": "profissões. (",
                "E": "estações do ano."
            },
            "resposta_correta": "D"
        }
    ]
}