{
    "PROFESSOR DE  \nINGLÊS": [
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "gêmeos idênticos não têm a mesma impressão digital porque não têm o mesmo DNA. ",
                "B": "embora só tenha sido demonstrada com auxílio de uma IA, a existência de semelhança entre as digitais de um mesmo indivíduo já era aventada por pesquisadores. ",
                "C": "uma inteligência artificial revelou que cada um de nossos dedos tem uma impressão digital única. ",
                "D": "utilizando uma inteligência artificial, não será mais necessário cadastrar a impressão digital para utilizar catracas ativadas por biometria. ",
                "E": "o uso mais provável da nova inteligência artificial será na investigação de crimes em que se encontrem marcas latentes de impressão digital."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa correta, considerando as informações do texto. ",
            "alternativas": {
                "A": "A IA aprendeu a identificar quais digitais pertenciam à mesma pessoa na primeira etapa do treinamento, apenas a partir de impressões digitais artificiais. ",
                "B": "Pelos métodos existentes hoje, ainda não é possível identificar um criminoso por suas digitais deixadas em uma cena de crime, porque as marcas são latentes. ",
                "C": "Estudos feitos utilizando IA demonstraram que as impressões digitais de diferentes dedos de uma mesma pessoa chegam a 77% de semelhança. ",
                "D": "Para reconhecer um padrão entre diferentes impressões digitais de uma mesma pessoa, o aprendizado da IA passou por duas etapas, com digitais artificiais e reais, respectivamente. ",
                "E": "Pode -se afirmar que a eficácia da IA é de 27%, pois 50% de seus acertos foram por pura sorte."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença retirada do texto: “Isso explica por que serviços de biometria só funcionam se você usa o mesmo dedo que cadastrou inicialmente.” Analise as reescrituras apresentadas a seguir, baseadas no excerto apresentado, e assinale a alt ernativa em que se verifica o sentido mais próximo daquele expresso na sentença dada. ",
            "alternativas": {
                "A": "Os serviços de biometria só funcionam caso você use o mesmo dedo que cadastrou inicialmente. ",
                "B": "Os serviços de biometria funcionam desde que você use o mesmo dedo que cadastrou inicialmente. ",
                "C": "Os serviços de biometria funcionam quando você usa o mesmo dedo que cadastrou inicialmente. ",
                "D": "A menos que você use o mesmo dedo que cadastrou inicialmente, os serviços de biometria funcionam. ",
                "E": "Os serviços de biometria só funcionam salvo se você usar o mesmo dedo que cadastrou inicialmente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra apresentada a seguir, retirada do texto, que apresenta marcas que indicam derivação prefixal e flexão de gênero é: ",
            "alternativas": {
                "A": "criminoso. ",
                "B": "identificação. ",
                "C": "inicialmente. ",
                "D": "pesquisadores. ",
                "E": "desconexas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “cada”, que ocorre em “A impressão digital de cada pessoa é única.”, é um: ",
            "alternativas": {
                "A": "adjetivo. ",
                "B": "substantivo. ",
                "C": "pronome indefinido. ",
                "D": "pronome relativo. ",
                "E": "advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir, que ocorrem no texto: I. O primeiro passo foi treinar a rede neural. II. A IA recebia três imagens: uma do “dedo âncora”, que seria comparado; uma de outro dedo, da mesma pessoa; e a terceira do dedo de uma outra pessoa. III. A máquina deveria dizer qual dos dois dedos pertenciam à mesma pessoa do “dedo âncora”. Nas sentenças dadas, as palavras em destaque são classificadas gramaticalmente e respectivamente como numerais dos tipos: ",
            "alternativas": {
                "A": "cardinal, cardinal e ordinal. ",
                "B": "ordinal, ordinal e cardinal. ",
                "C": "fracionário, fracionário e cardinal. ",
                "D": "multiplicativo, multiplicativo e ordinal. ",
                "E": "ordinal, ordinal e fracionário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, o pronome em destaque é oblíquo tônico apenas em: ",
            "alternativas": {
                "A": "A minha opinião é a de que devemos levá -la ao médico. ",
                "B": "Nós não saberemos se ficarmos aqui parados. ",
                "C": "Celina presenteou a si mesma com rosas e bombons. ",
                "D": "Quis fazer uma surpresa ao namorado, mas ele não foi ao encontro. ",
                "E": "Os amantes se encontraram às escondidas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Nas sentenças a seguir, a conjunção ou locução em destaque é condicional apenas em: ",
            "alternativas": {
                "A": "Leve um casaco, que está frio lá fora. ",
                "B": "Ele não trouxe roupa de frio, se bem que já não está tão frio. ",
                "C": "As coisas ficarão prontas a tempo, contanto que todos ajudem. ",
                "D": "Fez todas as tarefas, embora estivesse doente. ",
                "E": "Está liberado para praticar exercícios físicos, desde que o departamento médico o avaliou."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A concordância em gênero entre todas as palavras nominais está correta em: ",
            "alternativas": {
                "A": "O rapaz se valeu de uma estratagema para sabotar seus inimigos. ",
                "B": "Incrédulo, o senhor pegou em seu bolso sua pincenê para observar a cena. ",
                "C": "Quebrou a grafite da lapiseira ao deixá -la cair no chão. ",
                "D": "Ela foi diagnosticada com uma inflamação do esclera, a parte branca do olho. ",
                "E": "Aquela seria a estandarte da revolução que estava prestes a começar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “porquê” foi empregada corretamente. ",
            "alternativas": {
                "A": "A festa foi cancelada porquê a anfitriã está doente. ",
                "B": "Porquê todas as coisas são belas é que temos motivos para sorrir. ",
                "C": "A polícia conseguiu desvendar o crime. Resta apenas uma dúvida: porquê? ",
                "D": "Não se sabe o porquê do sumiço da aluna. ",
                "E": "Eu sei bem porquê você está mentindo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Cinco amigos, Alan, Bruna, Caio, Dênis e Erica, decidem ler um livro juntos. Eles só têm um exemplar do livro, e vão revezar entre si a leitura. A cada dia, um amigo diferente vai ficar com o livro. No primeiro dia o livro estará com Alan, no segundo com Bruna, depois Caio, depois Dênis e em seguida Erica. Depois o livro deve voltar para Alan, e assim sucessivamente. No 2024° dia de revezamento, com que amigo estará o livro? ",
            "alternativas": {
                "A": "Alan. ",
                "B": "Bruna. ",
                "C": "Caio. ",
                "D": "Dênis. ",
                "E": "Erica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Ana e Bruno investiram seus capitais numa aplicação a juro simples na mesma data inicial. Sabe -se que Bruno investiu um valor igual ao dobro do capital de Ana, e o que ele ganha de lucro em três meses, Ana ganha em um ano. Com base nessas informações, pode mos dizer que a razão entre o juro da aplicação de Bruno e de Ana é: ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "6. ",
                "E": "8."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um fabricante de sapatos contrata dois vendedores, Anderson e Beatriz, para vender seus produtos. No mês de julho, Anderson vendeu 25% produtos a mais que suas vendas no mês de junho, enquanto Beatriz não variou o seu número de produtos vendidos entre esse s dois meses. Sabendo -se que no mês de junho Beatriz vendeu o dobro do número de produtos de Anderson, qual a razão entre o número de produtos vendidos de Beatriz e de Anderson no mês de julho? ",
            "alternativas": {
                "A": "8/3. ",
                "B": "4/3. ",
                "C": "7/5. ",
                "D": "8/5. ",
                "E": "5/7."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte proposição: “O atacante não jogou ou o time perdeu” Indique a alternativa que contém a equivalente lógica dessa proposição: ",
            "alternativas": {
                "A": "O atacante jogou e o time perdeu. ",
                "B": "O atacante jogou ou o time não perdeu. ",
                "C": "O atacante não jogou e o time perdeu. ",
                "D": "Se o atacante não jogou então o time perdeu. ",
                "E": "Se o atacante jogou então o time perdeu."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um retângulo ABCD cujo segmento AB mede 1 cm, e o segmento BC mede 2 cm: O ponto E é o ponto médio do segmento AD. Indique o perímetro do triângulo ACE: ",
            "alternativas": {
                "A": "√2+2√5. ",
                "B": "2√2+√5. ",
                "C": "3+√7. ",
                "D": "2+√7. ",
                "E": "1+√2+√5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma cientista faz uma mistura entre duas bebidas alcóolicas diferentes, chamadas de A e B. Num dado recipiente, ela sabe que preenchendo -se 40% desse recipiente com a bebida A e o restante com a bebida B, ela obtém uma bebida que tem 20% de teor alcóolico. Em outro experimento, preenchendo -se 60% desse mesmo recipiente com a bebida A e o restante com a bebida B, ela obtém uma be bida com 24% de teor alcóolico. Nessas condições qual o teor alcóolico da bebida A? ",
            "alternativas": {
                "A": "12%. ",
                "B": "32%. ",
                "C": "18%. ",
                "D": "28%. ",
                "E": "30%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Júnior mede sua altura todo ano. No ano passado, sua altura era 1,25 m, e este ano sua altura é 1,40 m. Se no ano que vem a altura de Júnior tiver o mesmo aumento percentual que este ano, em relação ao ano passado, qual será a altura de Júnior, aproximadamente? ",
            "alternativas": {
                "A": "1,53 m. ",
                "B": "1,45 m. ",
                "C": "1,65 m. ",
                "D": "1,57 m. ",
                "E": "1,55 m."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A nota de cinco alunos numa determinada prova foi 5,5; 6,8; 7,0; 8,2; 9,5. A média aritmética simples das notas desses alunos é: ",
            "alternativas": {
                "A": "7,0. ",
                "B": "7,1. ",
                "C": "7,2. ",
                "D": "7,3. ",
                "E": "7,4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O gráfico abaixo mostra as curvas típicas de velocidade individuais para peso corporal em meninos e meninas: Fonte: MALINA, R. M.; BOUCHARD, C. Atividade física do atleta jovem: do crescimento a maturação. São Paulo: Roca, 2002. O gráfico mostra o ganho de peso em kg/ano no eixo vertical e a idade (em anos) no eixo horizontal. Com base no gráfico, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "Até os 9 anos de idade, não há diferenças significativas entre o ganho de peso de meninos e meninas. ",
                "B": "A partir dos 9 anos de idade, as meninas têm um pico de ganho de peso mais precoce que os meninos. ",
                "C": "O ganho de peso acumulado das meninas é maior que o dos meninos, já que acontece mais precocemente. ",
                "D": "Apesar de o pico de ganho de peso nos meninos acontecer depois das meninas, o ganho de peso é maior. ",
                "E": "Após os 16 anos as meninas já não apresentam ganho de peso significativo, diferentemente dos meninos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um reservatório é preenchido por uma torneira em 24 horas, se colocarmos três torneiras iguais, quanto tempo levarão para preencher o volume equivalente a 3 reservatórios iguais? ",
            "alternativas": {
                "A": "18 horas. ",
                "B": "15 horas. ",
                "C": "8 horas. ",
                "D": "24 horas. ",
                "E": "72 horas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para abrir automaticamente uma nova página de navegação utilizando o Google Chrome é possível usar o comando: ",
            "alternativas": {
                "A": "Ctrl + A. ",
                "B": "Ctrl + N. ",
                "C": "Ctrl + C. ",
                "D": "Alt + C. ",
                "E": "Alt + T."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Gmail é um serviço de e -mail baseado na web fornecido pela Google, com capacidade de armazenamento relativamente confortável. Sobre as características do Gmail, é correto afirmar que: ",
            "alternativas": {
                "A": "Não existe limite máximo de tamanho dos anexos enviados por e -mail. ",
                "B": "O aplicativo do Gmail está disponível apenas em plataformas com sistema operacional IOS. ",
                "C": "Após adicionar um anexo no e -mail, não é possível remover esse arquivo antes do envio da mensagem. ",
                "D": "O Gmail permite a criação de uma assinatura de e-mail com seus dados de contato, adicionado automaticamente ao final das mensagens. ",
                "E": "É possível usar o \"Gmail Off -line\" em uma janela do navegador Chrome no \"modo de navegação anônima\"."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando o Microsoft Excel, analise as funcionalidades ilustradas abaixo e assinale a alternativa que relaciona corretamente qual é a guia em que ela está localizada: Fonte: 1 Microsoft Excel ",
            "alternativas": {
                "A": "Página inicial. ",
                "B": "Referências. ",
                "C": "Fórmulas. ",
                "D": "Revisão. ",
                "E": "Exibir."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as formulas presentes no Microsoft Excel, assinale a alternativa que descreve a expressão utilizada para retornar um número indicando o tipo de dados de um valor presente na tabela: ",
            "alternativas": {
                "A": "ORIGEM(valor) ",
                "B": "FONTE(valor) ",
                "C": "TIPO(valor) ",
                "D": "CLASSE(valor) ",
                "E": "FORMA(valor)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A guia Página Inicial do Microsoft Word apresenta funcionalidades como: ",
            "alternativas": {
                "A": "Inserir gráficos. ",
                "B": "Alterar a fonte do texto. ",
                "C": "Inserir tabela. ",
                "D": "Traduzir. ",
                "E": "Iniciar mala direta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "According to the news, which statement best summarizes the stance of the Australian government regarding Julian Assange? ",
            "alternativas": {
                "A": "The Australian government is indifferent to Julian Assange’s situation as they express no desire for Julian Assange to return to Australia. ",
                "B": "The Australian government supports the continued prosecution of Julian Assange. ",
                "C": "The Australian government has expressed a desire for Julian Assange to return to Australia. ",
                "D": "The Australian government believes Julian Assange should face trial in the United States. ",
                "E": "The Australian government has no official position on Julian Assange's legal troubles."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "The phrase \"go on and on and on\" typically means: ",
            "alternativas": {
                "A": "To continue without stopping. ",
                "B": "To travel a long distance. ",
                "C": "To start a new topic. ",
                "D": "To repeat something exactly. ",
                "E": "To proceed with hesitation."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "What does the phrase \"about an outcome\" imply? ",
            "alternativas": {
                "A": "Preparing for the final result. ",
                "B": "Discussing potential consequences. ",
                "C": "Uncertainty regarding the end result. ",
                "D": "Concerning the effects of a decision. ",
                "E": "Analyzing the causes of a result."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Available at: https://www.gocomics.com/garfield/2012/05/09 The veterinarian in the comic strip uses the term \"fetch\" in relation to a common animal game. What does the term \"fetch\" usually involve? ",
            "alternativas": {
                "A": "Eating quickly. ",
                "B": "Searching for something that is hidden. ",
                "C": "Bringing an object back to someone. ",
                "D": "Jumping over an obstacle. ",
                "E": "Digging a hole."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Match the sentence fragments to form grammatically correct sentences. Choose the option that correctly pairs all fragments. 1 - Even though she was tired, 2 - Unless you see him, 3 - As soon as the bell rings, 4 - Provided that you have finished, 5 - Although it was raining, A. you can go home. B. she managed to finish her presentation. C. you may leave the classroom. D. you shouldn't assume he's at home. E. we decided to go for a walk. ",
            "alternativas": {
                "A": "1 -B, 2-D, 3-C, 4-A, 5-E ",
                "B": "1 -A, 2-C, 3-D, 4-B, 5-E ",
                "C": "1 -B, 2-D, 3-A, 4-E, 5-C ",
                "D": "1 -E, 2-A, 3-C, 4-B, 5-D ",
                "E": "1 -D, 2-B, 3-A, 4-E, 5-C"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Match the idiomatic expressions to their correct meanings. Expressions: 1 - \"Kick the bucket\" 2 - \"Pull someone's leg\" 3 - \"Hit the nail on the head\" 4 - \"Let the cat out of the bag\" 5 - \"Go back to the drawing board\" Meanings: A. To die B. To tease or joke with someone C. To reveal a secret D. To start over E. To do something exactly right ",
            "alternativas": {
                "A": "1 -A, 2-B, 3-E, 4-C, 5-D ",
                "B": "1 -B, 2-A, 3-D, 4-E, 5-C ",
                "C": "1 -C, 2-D, 3-A, 4-B, 5-E ",
                "D": "1 -E, 2-C, 3-B, 4-A, 5-D ",
                "E": "1 -D, 2-E, 3-C, 4-B, 5-A"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Victorian Period (c.1830 -1900): The Victorian period was a time of great change and progress, but also of social and economic inequality. Victorian literature is known for its realism, its exploration of social issues, and its focus on the family. ________ ___________ are some of the leading Victorian novelists. ",
            "alternativas": {
                "A": "Charles Dickens, Jane Austen and the Brontë sisters. ",
                "B": "Edgar Allan Poe, T.S. Eliot, and William Faulkner. ",
                "C": "Virginia Woolf, Charles Dickens and Ernst Hemingway. ",
                "D": "Samuel Taylor Coleridge, Lord Byron and John Keats. ",
                "E": "Charles Dickens, William Shakespeare and Edgar Allan Poe."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "\"Modernism (c.1900 -1945): Modernism was a reaction against the traditional forms and values of the past. It was a time of experimentation and innovation, with writers exploring new ways to represent the complexities of modern life. _________________ are some of the major modernist writers.\" ",
            "alternativas": {
                "A": "James Joyce, Virginia Woolf, T.S. Eliot, and William Faulkner. ",
                "B": "William Shakespeare, Edgar Allan Poe, T.S. Eliot, and William Faulkner. ",
                "C": "James Joyce, Virginia Woolf, Charles Dickens and Ernst Hemingway. ",
                "D": "William Wordsworth, Samuel Taylor Coleridge, Lord Byron and John Keats. ",
                "E": "Charles Dickens, Ernst Hemingway, William Shakespeare and Edgar Allan Poe."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Select the option that best fills the blank in the following sentence to maintain parallel structure: \"He enjoys reading historical novels, playing chess, and _____.\" ",
            "alternativas": {
                "A": "to paint ",
                "B": "painting ",
                "C": "paint ",
                "D": "being painting ",
                "E": "to be painting"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Choose the sentence that correctly uses the third conditional. ",
            "alternativas": {
                "A": "If you would have studied harder, you might pass the exam. ",
                "B": "If he had arrived on time, he would have caught the train. ",
                "C": "If she will have known the truth, she wouldn't have been upset. ",
                "D": "If they studied last night, they were ready for the test today. ",
                "E": "Had you know about the meeting, you should attend."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Available at: https://www.gocomics.com/peanuts/2021/01/01 In the final panel of the comic strip, the character makes a statement about his father's memory. What does this statement imply about the father's claim of never losing a basketball game? ",
            "alternativas": {
                "A": "The father's team was exceptionally skilled. ",
                "B": "The father is being modest about his basketball skills. ",
                "C": "The father used to lose games; he just doesn't remember. ",
                "D": "The father regularly engages in basketball training. ",
                "E": "The statement is a factual recount of the father's basketball history."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Available at: https://www.gocomics.com/calvinandhobbes/2013/10/29 In the comic strip, Calvin's father says that he is \"liable for his mistakes.\" What does this mean? ",
            "alternativas": {
                "A": "Calvin is responsible for any mistakes that he makes. ",
                "B": "Calvin's father is legally obligated to pay for any damages that result from his mistakes. ",
                "C": "Calvin's father is morally obligated to make amends for any mistakes that he makes. ",
                "D": "Calvin's father is likely to make mistakes in the future. ",
                "E": "Calvin's father is afraid of making parental mistakes, therefore, he'll undersight the form."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Available at: https://www.gocomics.com/calvinandhobbes/2015/08/08 What can be inferred about Calvin's personality from the dialogue? ",
            "alternativas": {
                "A": "He is competitive and treats conversations like a game to be won. ",
                "B": "He is cooperative and values the exchange of ideas in a conversation. ",
                "C": "He is disinterested in conversations and avoids lengthy discussions. ",
                "D": "He is a passive conversationalist who rarely initiates topics. ",
                "E": "He is a traditionalist who prefers to stick to the topic at hand."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Many African countries have English as an official language primarily due to the historical influence of British colonialism. During the period of European imperial expansion, Britain established colonies across the continent. The English language was intr oduced and institutionalized through administration, education, and law, and it remained an official language post -independence because it served as a neutral lingua franca among ethnically diverse populations. Mark the alternative that presents the countries where English is the official/main language. ",
            "alternativas": {
                "A": "Angola, Haiti, Niger, Tunisia. ",
                "B": "Cameroon, Zambia, Malawi, Cabo Verde. ",
                "C": "Burkina Faso, Mali, South Africa, Kenya. ",
                "D": "Egypt, Israel, Nigeria, Niger. ",
                "E": "Nigeria, South Africa, Kenya, Uganda."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Match the verb forms to their correct uses: 1 - \"Have been working\" 2 - \"Were working\" 3 - \"Had worked\" 4 - \"Has worked\" ( ) Past perfect ( ) Present perfect continuous ( ) Past continuous ( ) Present perfect Identify the correct matching, respectively: ",
            "alternativas": {
                "A": "1 - 3 - 4 - 2 ",
                "B": "4 - 2 - 1 - 3 ",
                "C": "3 - 1 - 2 - 4 ",
                "D": "3 - 4 - 1 - 2 ",
                "E": "1 - 4 - 3 – 2"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Identify the correct past tense form of the verb \"to eat\" in the following sentence: The children _______ all their sandwiches before going to play. ",
            "alternativas": {
                "A": "ate ",
                "B": "eaten ",
                "C": "eats ",
                "D": "eating ",
                "E": "eat"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Match the following teaching methodologies to their correct description: 1 - Blended Learning. 2 - Flipped Classroom. 3 - Gamification. 4 - Personalized Learning. ( ) This approach tailors instruction to the individual needs of each student. Students may be given different assignments or activities based on their level of proficiency and their learning style. ( ) This approach uses game -like elements to make learning more engaging. Students may earn points, badges, and other rewards for completing tasks. ( ) In this approach, students watch lectures or other instructional materials online before class. This allows them to use class time for more interactive activities, such as discussions, projects, and group work. ( ) This approach combines traditional classroom instruction with online learning. Students may complete some of their work online, and they may also have the opportunity to interact with other students and teachers online. The correct association is, respectively: ",
            "alternativas": {
                "A": "1 - 3 - 2 - 4 ",
                "B": "3 - 4 - 1 - 2 ",
                "C": "4 - 1 - 3 - 2 ",
                "D": "4 - 3 - 2 - 1 ",
                "E": "1 - 2 - 4 – 3"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Identify the sentence that uses the prepositions \"in\", \"on\", and \"at\" correctly. ",
            "alternativas": {
                "A": "She is on the plane at the moment, flying to Paris. ",
                "B": "She is at the plane right now, flying in Paris. ",
                "C": "She is in the plane at this time, flying on Paris. ",
                "D": "She is on the plane, flying at Paris on the moment. ",
                "E": "She is at the plane, flying to Paris in the moment."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Available at: https://gocomics.com/nonsequitur/2009/10/22 The expression \"get a heads -up\" in the dialogue \"I just thought you should get a heads -up...\" is best interpreted as receiving: ",
            "alternativas": {
                "A": "A compliment ",
                "B": "An alert ",
                "C": "A recommendation ",
                "D": "A physical elevation ",
                "E": "An explanation"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Match each underlined word in the sentences to its morphological classification: 1 - \"The children outgrew their clothes quickly.\" 2 - \"She was happiness personified.\" 3 - \"Quickly , he adjusted the settings.\" 4 - \"They have to reconsider their strategy.\" A. Infinitive B. Preterite C. Adverb D. Noun ",
            "alternativas": {
                "A": "1C, 2B, 3D, 4A ",
                "B": "1B, 2D, 3A, 4C ",
                "C": "1C, 2A, 3D, 4B ",
                "D": "1B, 2D, 3C, 4A ",
                "E": "1D, 2C, 3A, 4B"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "From the following list, select the phonetic symbol that does not represent a fricative sound: ",
            "alternativas": {
                "A": "/p/ ",
                "B": "/v/ ",
                "C": "/ʒ/ ",
                "D": "/θ/ ",
                "E": "/s/"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Analyze the phonetic transcription of the word \"laughter\" [ˈlɑːftər]. What feature of pronunciation is indicated by the symbol [ˈ]? ",
            "alternativas": {
                "A": "A nasal sound ",
                "B": "A vowel length ",
                "C": "A stress marker ",
                "D": "A syllable break ",
                "E": "A voiced sound"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Available at: https://www.gocomics.com/nonsequitur/2003/05/31 Based on the comic strip provided, what can be inferred about the job market for new graduates? ",
            "alternativas": {
                "A": "It is highly competitive, and jobs are readily available. ",
                "B": "It is unexpectedly rewarding for those who are prepared. ",
                "C": "It is challenging and may lead to unemployment. ",
                "D": "It is a welcoming environment that ensures job security. ",
                "E": "It is perfectly aligned with the graduates' expectations."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "“The chief deficiency I see in the skeptical movement is its polarization: Us vs. Them — the sense that we have a monopoly on the truth; that those other people who believe in all these stupid doctrines are morons; that if you're sensible, you'll listen to us; and if not, to hell with you. This is nonconstructive. It does not get our message across. It condemns us to permanent minority status.” ― Carl Sagan Which of the following strategies does not align with Carl Sagan's critique to effectively incorporate interculturality and interdisciplinarity? ",
            "alternativas": {
                "A": "Promoting cultural exchange programs. ",
                "B": "Promoting the exploration and sharing of diverse cultural perspectives among students. ",
                "C": "Utilizing intercultural materials in lessons. ",
                "D": "Fostering debates on topics from an interdisciplinary perspective. ",
                "E": "Encouraging students to present only their cultural perspectives."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nINGLÊS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "“The world seems to want us to be sad and angry because bad things frequently happen. But I say we should feel the opposite. We should be happy and cheerful because good things happen. We should be delighted to see the sun rise and stars glow and rainbows color stormy skies. We should savor every simple breath and eat each meal with gratitude. We should slumber in sweet dreams and relish moments of laughter and love. We should ta ke more notice of the joys and kindnesses that do exist, still dictating the actions of millions of good people all over the world. Life is filled with pleasant moments, not just grief. We should be happy because this is true.” ― Richelle E. Goodrich In the passage by Richelle E. Goodrich, the author uses the word \"savor\" in the context of appreciating every simple breath and meal. Which of the following words best retains the original meaning as used in the text? ",
            "alternativas": {
                "A": "Consume ",
                "B": "Ingest ",
                "C": "Relish ",
                "D": "Dispose ",
                "E": "Accumulate"
            },
            "resposta_correta": "D"
        }
    ]
}