{
    "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n6. \n \nInsônia  \nA casa estala de noite. São as coisas se \nassentando. De dia as coisas ficaram em \nsuspenso, assustadas com a gente. Há um espelho \nno corredor que já se viu mil vezes em mil \npedaços. Essas crianças! De noite as coisas \nsuspiram aliviadas. Isso que você ouve quando \nacorda no meio da noite é o silêncio que as coisas \ntrocam, como um código. Nada a ver com você \nou sua espécie. Todo homem que sai da sua cama \ne caminha no escuro é um intruso em sua casa e \nmerece a topada. Essa sua sensação, quando \nacende a luz da sala, de que está interrompendo \nalguma coisa. São as poltronas e o sofá fazendo \nsala, como adultos repassando o dia depois que \nas crianças foram dormir. Por que você não está \nna cama, menino? De noite a sua casa não é sua. \nE range como um navio.   \nToda casa tem pelo menos um rato, nem \nque seja uma lagartixa. Tem um sótão e um \nporão. Pode ser apartamento, tem um sótão e um \nporão. As pessoas têm um sótão e um porão. Um \nlugar para guardar postais e botões dourados e o \nrosto da primeira namorada que dis se que \ndeixava você beijar na boca, sim, e apertou a \nboca, e um lugar escuro onde os seus detritos se \namontoam. Você é uma casa que mal conhece, \nvocê tem quartos em que nunca entrou. De noite \nas coisas também se assentam dentro de você. \nMesmo que você sonh e com a destruição do \nmundo ou com um filho se afogando. Em \nsilêncio, as coisas se ajeitam dentro de você, as \nsuas vigas e tábuas, mesmo que você acorde \ntrincando os dentes. E confesse: em algum lugar \ndentro de você também existe um rato.   \nEsse zumbido não é a geladeira, é um \nrumor subterrâneo, é a seiva do mundo, o barulho \nda máquina. Quando a humanidade desaparecer, \nas coisas do mundo também dirão, em silêncio, \naté que enfim, e a poeira assentará. Fomos um \nleve distúrbio na paz das coisas.  Exigimos um \nsentido do mundo. A nossa casa, o nosso tempo, \nas nossas coisas. E nem o nosso corpo nos pertence. O coração bate como os tambores do \njângal num filme com o Robert Taylor, uma \nmensagem obscura, outro código misterioso. O \nterrível não é que as coisas não têm sentido, é que \nnão precisam ter sentido. O único consolo pela \nnossa mortalidade, que também não é nossa, é \nque ela nos desobriga de entender o universo. \nAssim é melhor. Todo mundo morre, os ossos \nencontram, finalmente, sua melhor posição — \nmorrer é nunca mais se queixar da coluna — e as \ncoisas ficam na sua, sem explicações. Os relógios \nfuncionarão até que a última corda acabe, ou a \núltima pilha pife, e só os bichos no zoológico \nsentirão a falta do homem, pois ninguém lhes \nlevará comida.   \nOuço um ruído diferente. Ou é um rato \nmuito grande ou um ladrão muito pequeno. Mas \nnão levanto mais da cama. Já fui três vezes até a \ncozinha, já acendi e apaguei a luz não sei quantas \nvezes, a casa ainda perde a paciência e me \nexpulsa. Melhor dormir. O nav io sabe para onde \nvai. \n \nVERISSIMO, L. F. Verissimo antológico  — \nmeio século de crônicas, ou coisa parecida . São \nPaulo: Objetiva, 2020.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 1",
            "enunciado": "A ideia de que “em algum lugar dentro de você também existe um rato” dá continuidade à metáfora construída no excerto: ",
            "alternativas": {
                "A": "“De noite a sua casa não é sua. E range como um navio.” ",
                "B": "“Fomos um leve distúrbio na paz das coisas.” ",
                "C": "“O navio sabe para onde vai.” ",
                "D": "“Você é uma casa que mal conhece, você tem quartos em que nunca entrou.” ",
                "E": "“O coração bate como os tambores do jângal num filme com o Robert Taylor”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 2",
            "enunciado": "Analise o excerto a seguir em relação à concordância verbal: “Todo homem que sai da sua cama e caminha no escuro é um intruso em sua casa e merece a topada.” O elemento com o qual o verbo “ser” estabelece uma relação de concordância e que, portanto, desempenha o papel de sujeito sentencial é: ",
            "alternativas": {
                "A": "“Todo homem”. ",
                "B": "“Todo homem que sai da sua cama e caminha no escuro”. ",
                "C": "“homem”. ",
                "D": "“intruso”. ",
                "E": "“Todo homem que sai da sua cama”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Em silêncio, as coisas se ajeitam dentro de você, as suas vigas e tábuas, mesmo que você acorde trincando os dentes.” O emprego da locução “mesmo que” imprime ao contexto apresentado o sentido de: ",
            "alternativas": {
                "A": "condição. ",
                "B": "causa. ",
                "C": "finalidade. ",
                "D": "tempo. ",
                "E": "concessão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 4",
            "enunciado": "Analise o excerto a seguir em relação à colocação pronominal: “Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém lhes levará comida.” Para que o pronome pessoal “lhes” possa ser colocado em posição enclítica, o contexto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém os levará comida.” ",
                "B": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém levará -lhes comida.” ",
                "C": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém irá levar -lhes comida.” ",
                "D": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém levar -lhes-á comida.” ",
                "E": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém irá lhes levar comida.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Quando a humanidade desaparecer, as coisas do mundo também dirão, em silêncio, até que enfim, e a poeira assentará.” Nesse contexto, a regência do verbo “assentará” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "pronominal. ",
                "E": "transitiva direta e indireta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “Essa sua sensação, quando acende a luz da sala, de que está interrompendo alguma coisa.” Dentre as palavras que ocorrem no contexto apresentado, pertencem à classe gramatical dos pronomes apenas: ",
            "alternativas": {
                "A": "Essa; sua; a. ",
                "B": "Essa; sua; que; alguma. ",
                "C": "sua; quando; alguma. ",
                "D": "Essa; sua; alguma. ",
                "E": "sua; a; alguma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o encontro vocálico que ocorre na palavra dada configura hiato. ",
            "alternativas": {
                "A": "democracia. ",
                "B": "unção. ",
                "C": "queixa. ",
                "D": "mãe. ",
                "E": "lantejoula."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não há desvio ortográfico. ",
            "alternativas": {
                "A": "Não interou as amigas a respeito da fofoca de que ficou sabendo. ",
                "B": "Ana se queixava a respeito do marido, por quê, segundo ela, ele era mal. ",
                "C": "Manuel é um espectador assíduo, sempre vêm ao auditório assistir às peças. ",
                "D": "Depois de filtrada, a água deve ser ensípida, inodora e incolor. ",
                "E": "O advento da inteligência artificial impactou positivamente as pesquisas agroindustriais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. O método utilizado para avaliar o ensino desta escola é pouco eficiente. II. Não sabemos quão exaustos ficaremos após essa reforma. III. Patrícia nunca reclamou sobre as altas despesas com os empregados. Apresenta(m) advérbio de intensidade apenas a(s) sentença(s): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todos os sinais de pontuação da sentença estão corretamente colocados. ",
            "alternativas": {
                "A": "Ela tentou ir à festa, porém, não conseguiu. ",
                "B": "Joana, Maria e Pedro, foram os melhores alunos do ano. ",
                "C": "José, um jovem inteligente e educado, não podia ter outro destino a não ser o sucesso. ",
                "D": "Embora essa situação, seja delicada, precisa ser discutida. ",
                "E": "Vi a situação e, pensei, que não deveria me envolver."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 11",
            "enunciado": "Indique a área sombreada da figura abaixo, sabendo que todas as medidas apresentadas estão em metros: ",
            "alternativas": {
                "A": "94 m2. ",
                "B": "64 m2. ",
                "C": "100 m2. ",
                "D": "96 m2. ",
                "E": "82 m2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 12",
            "enunciado": "Júlio observou a temperatura de ontem e de hoje da sua cidade, e constatou que: a média entre as temperaturas de ontem e de hoje é 33,3 °C. Além disso, a temperatura de hoje foi 0,4 °C maior que a de ontem. Considerando que cada dia teve uma temperatura constante, qual a temperatura de ontem com base nas afirmações de Júlio? ",
            "alternativas": {
                "A": "33,5 °C. ",
                "B": "33,3 °C. ",
                "C": "33,1 °C. ",
                "D": "33,2 °C. ",
                "E": "33,6 °C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 13",
            "enunciado": "Numa empresa, a média das idades dos 25 funcionários é 30 anos. Supondo que está havendo uma nova seleção para entrada de mais 3 pessoas para a empresa, e que há 5 candidatos finais, com as respectivas idades conforme a tabela: Candidato Idade André 27 Bruna 31 Cláudia 21 Danilo 30 Evanice 33 Para que a entrada dessas novas três pessoas não altere a média das idades dos funcionários da empresa, deverão entrar: ",
            "alternativas": {
                "A": "André, Bruna e Cláudia. ",
                "B": "André, Danilo e Evanice. ",
                "C": "Cláudia, Danilo e Evanice. ",
                "D": "Bruna, Cláudia e Danilo. ",
                "E": "André, Cláudia e Danilo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Indique quantos quadrados serão sombreados no 100° elemento: ",
            "alternativas": {
                "A": "199. ",
                "B": "303. ",
                "C": "201. ",
                "D": "392. ",
                "E": "401."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 15",
            "enunciado": "Uma fábrica de chocolate sabe que historicamente suas vendas aumentam 350% durante o período da Páscoa. Se eles fabricam 2 toneladas de chocolate por mês, quantas toneladas eles esperam fabricar durante a Páscoa, caso a previsão histórica se confirme? ",
            "alternativas": {
                "A": "6. ",
                "B": "7. ",
                "C": "8. ",
                "D": "9. ",
                "E": "10. LEGISLAÇÃO EDUCACIONAL E CONHECIMENTOS PEDAGÓGICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 16",
            "enunciado": "Analise os itens a seguir de acordo com a Resolução CNE/CEB 05/2009 – Diretrizes Curriculares Nacionais para a Educação Infantil. I – O currículo da Educação Infantil é concebido como um conjunto de práticas que buscam articular as experiências e os saberes das crianças com os conhecimentos que fazem parte do patrimônio cultural, artístico, ambiental, científico e tecnológico, de modo a promover o desenvolvimento integral de crianças de 0 a 5 anos de idade. II – A Educação Infantil, primeira eta...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 17",
            "enunciado": "De acordo com o Plano Nacional de Educação. A execução do PNE e o cumprimento de suas metas serão objeto de monitoramento contínuo e de avaliações periódicas, realizados pelas seguintes instâncias. Exceto: ",
            "alternativas": {
                "A": "Ministério da Educação - MEC; ",
                "B": "União Nacional dos Estudantes – UNE; ",
                "C": "Comissão de Educação da Câmara dos Deputados e Comissão de Educação, Cultura e Esporte do Senado Federal; ",
                "D": "Conselho Nacional de Educação - CNE; ",
                "E": "Fórum Nacional de Educação;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 18",
            "enunciado": "De acordo Constituição Federal/88 e assinale a alternativa que completa corretamente a lacuna. A educação, direito de todos e dever do Estado e da família, será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa, seu preparo para ______________________________________. ",
            "alternativas": {
                "A": "as atividades recreativas e esportivas e o desenvolvimento integral da pessoa. ",
                "B": "participação exclusiva em atividades Culturais. ",
                "C": "integração em trabalhos manuais. ",
                "D": "habilidades artísticas e musicais. ",
                "E": "o exercício da cidadania e sua qualificação para o trabalho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional, analise os itens a seguir. O Conselho Escolar, órgão deliberativo, será composto do Diretor da Escola, membro nato, e de representantes das comunidades escolar e local, eleitos por seus pares nas seguintes categorias: I - professores, orientadores educacionais, supervisores e administradores escolares; II - demais servidores públicos que exerçam atividades administrativas na escola; III - estudantes; IV - pais ou responsáveis e memb...",
            "alternativas": {
                "A": "I, II e IV apenas. ",
                "B": "I, III e IV apenas. ",
                "C": "II e IV apenas. ",
                "D": "I, II e III apenas ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, em relação ao Conselho Tutelar, assinale a alternativa correta. ",
            "alternativas": {
                "A": "O Conselho Tutelar é composto por 7 membros, sendo 5 escolhidos pela população local e 2 indicados pelo Executivo Municipal ou Distrital, para garantir uma representação mais ampla. ",
                "B": "O mandato dos membros do Conselho Tutelar é de 2 anos, podendo ser reconduzidos apenas uma vez por meio de novo processo de escolha pela população. ",
                "C": "Em cada Município e em cada Região Administrativa do Distrito Federal haverá, no mínimo, 2 (dois) Conselhos Tutelares como órgão integrante da administração pública local, composto de 7 (sete) membros, escolhidos pela população local para mandato de 3 (trê s) anos, permitida recondução por novos processos de escolha. ",
                "D": "Em cada Município e em cada Região Administrativa do Distrito Federal haverá, no mínimo, 1 (um) Conselho Tutelar como órgão integrante da administração pública local, composto de 5 (cinco) membros, escolhidos exclusivamente pelo Executivo Municipal ou Distrital, para mandato de 2 (dois) anos, permitida 1 (uma) recondução, mediante novo processo de escolha ",
                "E": "Em cada Município e em cada Região Administrativa do Distrito Federal haverá, no mínimo, 1 (um) Conselho Tutelar como órgão integrante da administração pública local, composto de 5 (cinco) membros, escolhidos pela população local para mandato de 4 (quatro) anos, permitida recondução por novos processos de escolha."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 21",
            "enunciado": "Clayton, é estagiário e auxilia principalmente nos serviços administrativos. Certo dia, Clayton foi incubido de digitalizar todos os contratos de sua empresa, mas não fazia ideia do significado de “digitalizar” um documento. Diante do contexto, indique para Clayton a definição correta do ato de digitalizar um documento. ",
            "alternativas": {
                "A": "O ato de digitalizar um documento envolve converter informações analógicas, como texto ou imagens em papel, para formato digital . ",
                "B": "É o processo de reproduzir documentos digitais em papel ou outro meio físico. ",
                "C": "O ato de digitalizar um documento envolve converter informações analógicas, como texto ou imagens digitais, para formato físico . ",
                "D": "Refere -se ao processo de cópia física usando uma máquina de fotocópia. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 22",
            "enunciado": "Ana Cecília está finalizando a sua graduação e precisa entregar o seu projeto de TCC à Banca Examinadora, a Banca exige que o documento esteja encadernado e em alta resolução de impressão, para isso, Ana Cecília precisa: ( ) Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. ( ) Alinhar corretamente o papel na bandeja, pois a impressora não ajustará automaticamente. ( ) Verificar as configurações de impressão, como qualidade, orientação (retrato ou ...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "V, F, V. ",
                "D": "F, V, F. ",
                "E": "F, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 23",
            "enunciado": "As fórmulas no Excel são expressões matemáticas ou lógicas que realizam cálculos ou operações em dados contidos em células. Elas são usadas para executar uma ampla variedade de tarefas, desde simples cálculos aritméticos até análises mais complexas. Neste contexto, pode - se afirmar que as fórmulas devem anteceder: ",
            "alternativas": {
                "A": "“*” ",
                "B": "“[...]” ",
                "C": "“#” ",
                "D": "“@” ",
                "E": "“=”"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 24",
            "enunciado": "Wesley, Professor do Ensino Infantil, gostaria de preparar uma aula dinâmica aos seus alunos fazendo o uso do PowerPoint, todavia, não tem conhecimento de todas as funções que este software pode oferecer. Neste contexto, analise as afirmações a seguir e in dique quais fazem parte das funções do MS -PowerPoint. I - Criação, edição e organização slides. II - Aplicação de layouts, temas e estilos para personalizar a aparência dos slides. III - Incorporação de vídeos e arquivos de áudio no slide. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "Todas as afirmativas estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 2",
            "enunciado": "Analise atentamente as afirmações abaixo. I - O Microsoft Word 2016 é amplamente utilizado para a criação de documentos, desde cartas simples até relatórios e documentos mais complexos. II - Ele é parte integrante da suíte de produtividade Microsoft Office, que é utilizada em ambientes profissionais e pessoais em todo o mundo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 2",
            "enunciado": "Em sala de aula, a leitura, muitas vezes, compreendida apenas como a capacidade de decodificação, ou seja, a memorização de todas as correspondências grafofônicas, requer uma nova concepção por parte do educador. Nesse contexto, segundo Albuquerque, a part ir da década de 1990, no Brasil, o termo alfabetização foi ampliado e passou a englobar outro fenômeno: o letramento. Dentro desse cenário, é incoerente afirmar: ",
            "alternativas": {
                "A": "A complexidade das práticas sociais de leitura em sala de aula culminaram na ampliação das atividades de leitura para contextos diversos, no intuito de tornar seu uso mais efetivo. ",
                "B": "As práticas em sala de aula precisam considerar que as experiências prévias e cotidianas de letramento dos alunos garantem a autonomia para a leitura de textos diversos. ",
                "C": "Em sala de aula, as práticas de ensino da leitura e escrita precisam considerar as especificidades e indissociabilidade desses dois processos: alfabetização e letramento. ",
                "D": "Os princípios que regem o sistema notacional são empregados em atividades voltadas para a alfabetização. ",
                "E": "As atividades voltadas para os gêneros textuais que circulam nas interações sociais vão ao encontro da apropriação do letramento por parte do educando."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 27",
            "enunciado": "Ao analisar o processo de ensino e de aprendizagem relativo à leitura e produção de textos, observa -se que inúmeras situações são responsáveis por dificultar a compreensão do texto e a sua correta elaboração. Sobre essa realidade, são verdadeiros os enunciados a seguir, exceto: ",
            "alternativas": {
                "A": "A efetiva produção de um texto deve ser capaz de reconstruir uma realidade por meio de ações linguísticas, sociais e cognitivas. ",
                "B": "Ao analisar as variáveis que fazem com que um texto seja realmente um texto, observa -se a relevância que a totalidade de significação possui. ",
                "C": "Um dos elementos centrais que interfere na compreensão de um texto são os articuladores textuais que compreendem as construções lexicais. ",
                "D": "O êxito da construção textual est á relacionado ao conhecimento dos conectores e de seu emprego, uma vez que eles interferem semanticamente nos enunciados. ",
                "E": "A leitura e escrita de um texto requer atenção em relação aos nexos que variam conforme o gênero textual."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 28",
            "enunciado": "Cada gênero e tipo textual possui suas especificidades. O conhecimento dessas particularidades auxilia a prática em sala de aula. Assim, são características de um texto narrativo, exceto: ",
            "alternativas": {
                "A": "Aquilo que é narrado sem intervenção de um sujeito representa um fato. ",
                "B": "Caso haja intervenção de um sujeito, ocorre uma ação. ",
                "C": "Os sujeitos de um ação serão sempre seres antropomorfizados. ",
                "D": "Um texto narrativo apresenta uma sequência de fatos situados no tempo, dentro de uma relação de causa e efeito. ",
                "E": "Nos textos narrativos ficcionais, é comum que se subverta a ordem cronológica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 29",
            "enunciado": "Gêneros são formas relativamente estáveis de enunciados, mas que apresentam diferenças em relação ao contexto que se apresentam. Assim, leia o texto a seguir e assinale posteriormente o gênero textual nele representado. A partir de 6 de outubro do ano cadente, sumiu - me uma besta vermelho -escura com os seguintes característicos: calçada e ferrada de todos os membros locomotores, um pequeno quisto na base da orelha direita e crina dividida em duas seções em consequência de um golpe, cuja extens...",
            "alternativas": {
                "A": "Notícia ",
                "B": "Bilhete ",
                "C": "Crônica ",
                "D": "Anúncio ",
                "E": "Relato"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 30",
            "enunciado": "O trabalho em sala de aula conta com uma série de instrumentos normativos que orientam as atividades desenvolvidas. Em consonância com a perspectiva de Antunes, por meio dos Parâmetros Curriculares Nacionais, é possível reconhecer que as concepções teórica s subjacentes ao documento privilegiam que tipo de dimensão da língua? ",
            "alternativas": {
                "A": "Interacional e discursiva ",
                "B": "Textual e interpessoal ",
                "C": "Ideacional e textual ",
                "D": "Verbal e não verbal ",
                "E": "Textual e interacional"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 31",
            "enunciado": "As reflexões construídas por Antunes, em sua obra: “Aula de Português: encontro e interação” auxiliam a compreensão acerca de uma série de problemas de ensino e aprendizagem concernentes à leitura e produção textual. Nesse sentido, assinale a alternativa que vai ao encontro da proposta apresentada na referida obra. ",
            "alternativas": {
                "A": "As explicações orais de exercícios e questões de provas pelo professor contrapõem o trabalho de interpretação requerido dentro dos padrões da escrita formal. ",
                "B": "A aprendizagem das regularidades próprias da escrita acontece por meio da exposição do aprendiz a experiências de oralidade. ",
                "C": "A leitura é caracterizada pelo padrão de uniformidade que a caracteriza. ",
                "D": "A leitura depende estritamente do contexto linguístico do texto. ",
                "E": "A totalidade do sentido do texto reside em sua materialidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 32",
            "enunciado": "O estudo da gramática é permeado por alguns erros de interpretação. Nesse sentido, Antunes tece alguns comentários que facilitam uma compreensão mais efetiva sobre essa situação em específico. Assim, são verdadeiras as afirmações abaixo, salvo: ",
            "alternativas": {
                "A": "Estudo da nomenclatura, das classificações, da análise morfológica ou sintática representam apenas uma parte da gramática. ",
                "B": "A designação das unidades representa a parte mais estável da gramática. ",
                "C": "A gramática supõe um conjunto de regras, de normas que especificam o uso e o funcionamento da língua. ",
                "D": "Um exemplo de regra gramatical é saber diferenciar um pronome átono de um tônico; um pronome reto de um oblíquo. ",
                "E": "Praticar o uso de textos, como estudar o texto, é, inevitavelmente, praticar e estudar “as gramáticas”, no plural, pois não há apenas uma gramática."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 33",
            "enunciado": "Por meio da obra: Língua Materna: letramento, variação e ensino de Bagno, Stubbs e Gagné, é possível compreender alguns aspectos presentes no ensino de língua. Consoante a essa obra, é incorreto afirmar: ",
            "alternativas": {
                "A": "O dialeto do aluno possui erros do ponto de vista linguístico que precisam ser respeitados e compreendidos pelo professor. ",
                "B": "O crescimento do aluno é coibido, ao adotar uma postura pautada especificamente no conhecimento prévio que o aluno traz, ignorando a variante padrão. ",
                "C": "Compete ao professor, o entendimento acerca de como se processa o desenvolvimento linguístico das crianças. ",
                "D": "Os autores, a partir de suas argumentações, refutam uma abordagem tradicional do ensino da língua, propondo uma instrumentação dos educadores. ",
                "E": "Ao rever as concepções de linguagem e ensino de língua, os autores demonstram que as teorias linguísticas vigentes ainda não são bem aceitas por todos os professores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com Bagno, Stubbs e Gagné, qual é a questão a ser trabalhada que supera a variação linguística, uma vez que a competência do indivíduo tem relação com a extensão de seu repertório? ",
            "alternativas": {
                "A": "Interpretação absoluta ",
                "B": "Intercompreensão ",
                "C": "Compreensão subjetiva ",
                "D": "Compreensão relativa ",
                "E": "Interpretação relativa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com Bechara, a “linguagem, entendida como atividade humana de falar, apresenta cinco dimensões universais: criatividade (ou enérgeia), materialidade, semanticidade, alteridade e historicidade. Dessas cinco dimensões, duas são consideradas univers ais de todas as formas de cultura, assinale -as: ",
            "alternativas": {
                "A": "Criatividade e semanticidade. ",
                "B": "Materialidade e alteridade. ",
                "C": "Criatividade e materialidade. ",
                "D": "Alteridade e historicidade. ",
                "E": "Materialidade e historicidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 36",
            "enunciado": "Ao analisar as reflexões propostas por Bechara, em sua obra: Moderna Gramática Portuguesa, observa -se que “os sistemas que integram a língua histórica apresentam três aspectos, fundamentais de diferenças internas”. Qual dos termos a seguir faz referência ao nível sociocu ltural, em relação à uniformidade correspondente (dialeto social)? ",
            "alternativas": {
                "A": "Diatópica ",
                "B": "Sinfásica ",
                "C": "Afásica ",
                "D": "Sinstrática ",
                "E": "Diastrática"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 37",
            "enunciado": "Ao abordar aspectos relacionados com a literatura e a formação do leitor, Bordini e Aguiar (1988) destacam uma série de variáveis que vão ao encontro do esvaziamento do ensino de literatura. Tais problemáticas são descritas a seguir. Destaque a alternativa que foi construída em desacordo com a proposta das referidas autoras. ",
            "alternativas": {
                "A": "Prevalência de uma leitura descompromissada. ",
                "B": "Insuficiência de estímulo da criatividade. ",
                "C": "Exiguidade de senso crítico. ",
                "D": "Sustentação em fórmulas prontas. ",
                "E": "Desarticulação do estudo gramatical com a experiência do aluno."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 38",
            "enunciado": "As diversas concepções de leitura devem ser consideradas dentro da prática pedagógica. Conhecer o tipo de leitura facilita a atuação mais assertiva por parte do educador. Dentro da perspectiva apresentada por Colomer e Camps (2002), compreende -se as partic ularidades presentes nas diversas formas de leitura. Dentro dessa lógica, são atributos da leitura compreensiva, exceto: ",
            "alternativas": {
                "A": "A leitura eficiente é uma tarefa considerada complexa, pois depende de processos perceptivos, cognitivos e linguísticos. ",
                "B": "A leitura é um processo interativo. ",
                "C": "A leitura não avança em uma sequência estrita desde as unidades perceptivas básicas até a interpretação global de um texto. ",
                "D": "O sistema humano do processamento da informação é uma força poderosa e ilimitada. ",
                "E": "A leitura é estratégia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 39",
            "enunciado": "A literatura, vista pela perspectiva de Curto, Morillo e Teixidó (2000), representa uma fonte inesgotável de temas de trabalho, sendo justificada por si mesma. De acordo com os referidos autores, é importante que a literatura seja trabalhada em sala de aula a partir de seu objetivo principal. Que objetivo é esse ? ",
            "alternativas": {
                "A": "Formar leitores. ",
                "B": "Despertar o senso crítico. ",
                "C": "Produzir prazer. ",
                "D": "Ampliar o vocabulário. ",
                "E": "Permitir a alfabetização letrada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 40",
            "enunciado": "Por meio da obra: “Sequências didáticas para o oral e a escrita: apresentação de um procedimento”, Dolz, Noverraz e Schneuwly (2004) instigam a reflexão sobre o ensino de língua a partir de sequências didáticas embasadas nos gêneros textuais. Tais sequênci as são apresentadas como um alternativa para alguns problemas presentes no ensino de língua. O procedimento descrito pelos autores segue uma estrutura composta por quatro variáveis apresentadas a seguir, exceto: ",
            "alternativas": {
                "A": "Apresentação da situação. ",
                "B": "Produção inicial. ",
                "C": "Análise sistemática. ",
                "D": "Módulos. ",
                "E": "Produção final."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com os Parâmetros Curriculares Nacionais de Língua Portuguesa, é possível analisar a aplicabilidade e características das atividades metalinguísticas. Em conformidade com o referido documento, é improcedente afirmar: ",
            "alternativas": {
                "A": "As atividades metalinguísticas não estão vinculadas ao processo discursivo. ",
                "B": "As atividades metalinguísticas desenvolvem - se no intuito de possibilitar ao aluno o levantamento de regularidades de aspectos da língua. ",
                "C": "Elas possibilitam também a sistematização e a classificação das características específicas da língua. ",
                "D": "A atividade metalinguística pode ser exemplificada da seguinte forma: no meio de uma conversa um dos interlocutores pergunta ao outro “O que você quis dizer com isso?”, ou “Acho que essa palavra não é a mais adequada para dizer isso. Que tal...?”, ou ainda “Na falta de uma palavra melhor, então vai essa mesma”. ",
                "E": "Para discutir, por exemplo, a acentuação gráfica, é necessária a sistematização de alguns aspectos da língua na forma de uma metalinguagem específica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 42",
            "enunciado": "A construção dos sentidos em um texto depende de vários fatores, interferindo no processo de ensino e aprendizagem. Segundo Koch (1997), na dinamicidade dos tópicos no texto conversacional, destacam -se quais elementos? ",
            "alternativas": {
                "A": "Digressão e coerência. ",
                "B": "Tematização e rematização. ",
                "C": "Repetição e coesão. ",
                "D": "Digressão e repetição. ",
                "E": "Tematização e coerência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 43",
            "enunciado": "Uma das teorias linguísticas é a Teoria Bakhtiniana. Para compreendê -la é preciso saber discernir certos conceitos. Nesse sentido, conforme a referida teoria, o que caracteriza o momento de uso efetivo da linguagem? ",
            "alternativas": {
                "A": "Objeto de estudo bakhtiniano ",
                "B": "Enunciação ",
                "C": "Dialogismo ",
                "D": "Alfabetização ",
                "E": "Letramento"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 44",
            "enunciado": "De acordo com o Novo Acordo Ortográfico, em qual alternativa o emprego do hífen está incorreto? ",
            "alternativas": {
                "A": "Cão -de-guarda ",
                "B": "Pé -de-meia ",
                "C": "Queima -roupa ",
                "D": "Arco -da-velha ",
                "E": "Água -de-colônia"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 45",
            "enunciado": "Marcuschi contextualiza os aspectos relativos às atividades de retextualização. Das alternativas a seguir, assinale a que vai ao encontro das perspectivas apresentadas pelo autor sobre essa temática. ",
            "alternativas": {
                "A": "Atividades de retextualização são rotinas usuais altamente mecanizadas. ",
                "B": "Atividades de retextualização abordam ações problemáticas e cotidianas. ",
                "C": "Apenas certos eventos linguísticos são passíveis de atividades de retextualização. ",
                "D": "Como são empregados materiais orais e escritos, a retextualização é considerada como um conceito análogo ao de transcrição. ",
                "E": "Antes de qualquer atividade de transformação textual, é desenvolvida uma atividade cognitiva denominada compreensão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 46",
            "enunciado": "O uso da tecnologia em sala de aula oportuniza uma forma de trabalhar a língua portuguesa, por meio do hipertexto virtual. Sobre as principais características do hipertexto textual, Koch destaca a possibilidade de viabilizar a absorção de diferentes aporte s sígnicos e sensoriais em um mesma superfície de leitura, representada por qual característica? ",
            "alternativas": {
                "A": "Não linearidade ",
                "B": "Fragmentariedade ",
                "C": "Interatividade ",
                "D": "Multissemiose ",
                "E": "Descentralização"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com os Parâmetros Curriculares Nacionais que orientam o trabalho com gêneros textuais em sala de aula, como os gêneros textuais devem ser trabalhados? ",
            "alternativas": {
                "A": "De forma exaustiva. ",
                "B": "De forma fragmentada. ",
                "C": "Por tipo de gênero. ",
                "D": "De acordo com o interesse da criança. ",
                "E": "De forma cronológica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 48",
            "enunciado": "O educador precisa dedicar uma atenção especial à seleção do tipo de obra literária a ser trabalhada em sala de aula. Normalmente, os critérios de seleção de obras literárias são categorizados em formais e subjetivos. Assim, são considerados critérios formai s, exceto: ",
            "alternativas": {
                "A": "Coerência na apresentação das personagens. ",
                "B": "Verossimilhança. ",
                "C": "Linguagem empregada. ",
                "D": "Idade. ",
                "E": "Recursos linguísticos e discursivos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 49",
            "enunciado": "As propostas didáticas e metodológicas para o ensino de língua portuguesa acompanham as evoluções características de cada momento. Nesse sentido, surgem novos gêneros que oportunizam novas abordagens práticas textuais mais próximas ao cotidiano dos alunos. São exemplos desses novos gêneros textuais, exceto: ",
            "alternativas": {
                "A": "Séries ",
                "B": "Tutoriais ",
                "C": "Vlogs ",
                "D": "Podcasts ",
                "E": "Links"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  \nBÁSICA II – LÍNGUA PORTUGUESA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "04/2023",
            "questão": "Questão 50",
            "enunciado": "Um aspecto muito importante sobre as propostas didáticas e metodológicas para o ensino de língua no Brasil, é a observância da variação linguística que, segundo Bagno, S tubbs e Gagné (2007), pode ser observada de diversas maneiras. Um exemplo de variação linguística são as diversas palavras que denominam um mesmo alimento, em que o termo empregado depende da regionalidade. No exemplo destacado, como é caracterizado esse tipo de variaçã o linguística? ",
            "alternativas": {
                "A": "Variação fonético -fonológica. ",
                "B": "Variação morfológica. ",
                "C": "Variação sintática. ",
                "D": "Variação lexical. ",
                "E": "Variação estilístico -pragmática."
            },
            "resposta_correta": "B"
        }
    ]
}