{
    "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto retrata as complexidades da vida humana em comparação à vida das baratas. O ‘instinto animal’ versus o ‘raciocínio humano’ – nova realidade da personagem principal – é evidenciado no trecho: ",
            "alternativas": {
                "A": "“Ela quis segui -las, mas não coube atrás do móvel.” ",
                "B": "“Conseguiu a muito custo um emprego como faxineira.” ",
                "C": "“Era uma boa faxineira.” ",
                "D": "“Entre as baratas ter ou não ter quatro milhões não faz diferença.” ",
                "E": "“Olhou -se no espelho e achou- se bonita.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “foram os cinco minutos mais felizes de sua vida.” Em “sua vida”, o pronome “sua” se refere: ",
            "alternativas": {
                "A": "a uma barata qualquer. ",
                "B": "ao marido de Vandirene. ",
                "C": "ao filho de Vandirene. ",
                "D": "à própria Vandirene. ",
                "E": "à babá contratada por Vandirene. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 3 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Ela quis segui -las, mas não coube atrás do móvel.” No contexto em que ocorre, o pronome em “segui -las” retoma: ",
            "alternativas": {
                "A": "“outras baratas”. ",
                "B": "“antenas”. ",
                "C": "“patas”. ",
                "D": "“uma barata”. ",
                "E": "“som de surpresa”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Entre as baratas ter ou não ter quatro milhões não faz diferença.” Em relação à classe gramatical, as palavras “entre”, “baratas”, “ou” e “não” são, respectivamente: ",
            "alternativas": {
                "A": "conjunção, substantivo, conjunção e advérbio. ",
                "B": "preposição, adjetivo, conjunção e advérbio. ",
                "C": "preposição, substantivo, conjunção e advérbio. ",
                "D": "preposição, substantivo, preposição e substantivo. ",
                "E": "conjunção, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Sua experiência de barata lhe dava acesso a sujeiras mal suspeitadas.” Em relação aos tipos, os pronomes “sua” e “lhe” são, respectivamente: ",
            "alternativas": {
                "A": "pronome possessivo e pronome pessoal oblíquo átono. ",
                "B": "pronome possessivo e pronome pessoal oblíquo tônico. ",
                "C": "pronome relativo e pronome pessoal oblíquo átono. ",
                "D": "pronome relativo e pronome pessoal oblíquo tônico. ",
                "E": "pronome possessivo e pronome pessoal reto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Maquiou -se.” II. “Morreu cinco minutos depois” Em relação à regência, nas sentenças dadas, os verbos “maquiar” e “morrer” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo intransitivo. ",
                "B": "verbo pronominal e verbo intransitivo. ",
                "C": "verbo intransitivo e verbo intransitivo. ",
                "D": "verbo de ligação e verbo transitivo direto. ",
                "E": "verbo pronominal e verbo transitivo direto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças: I. Ele disse que estará disponível no sábado. II. Que bagunça é essa? III. Eles terão que me ouvir! Nas sentenças dadas, a palavra “que” atua, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome interrogativo e preposição. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção integrante. ",
                "C": "preposição, pronome interrogativo e preposição. ",
                "D": "preposição, pronome interrogativo e conjunção integrante. ",
                "E": "conjunção integrante, preposição e preposição. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 4 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes palavras: I. deparar e II. demaquilar. As palavras mencionadas têm em comum em seus processos de formação: ",
            "alternativas": {
                "A": "a inserção de um prefixo. ",
                "B": "a inserção de um morfema de gênero. ",
                "C": "a inserção de um morfema de número. ",
                "D": "o mesmo radical. ",
                "E": "a inserção de um infixo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta uma oração adverbial que exprima sentido concessivo. ",
            "alternativas": {
                "A": "Enviarei a atividade ainda hoje, a menos que aconteça um imprevisto. ",
                "B": "Ele ficou de castigo porque tirou notas ruins na escola. ",
                "C": "Conforme o tempo passa, as pessoas amadurecem. ",
                "D": "Sairei desta escola, mas não serei esquecida. ",
                "E": "Embora sejam da mesma família linguística, o espanhol e o português têm diferenças."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra incorreta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "aquém-mar. ",
                "B": "manda-chuva. ",
                "C": "mal-humorado. ",
                "D": "capim-limão. ",
                "E": "ano-bom. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um professor fez uma prova e as notas dos seus seis alunos são mostradas a seguir. 1,5; 2; 2,5; 3,5; 4; 4,5 O professor concluiu que a prova aplicada estava difícil e decidiu modificar as notas dos alunos a fim de compensar a dificuldade exagerada da prova. Para tanto, ele decide tornar a maior das notas para 10,0 e aumentar as demais notas na mesma proporção. Dessa forma, a razão entre a média das notas depois da correção e a média das notas antes da correção será: ",
            "alternativas": {
                "A": "21/8. ",
                "B": "20/9. ",
                "C": "2. ",
                "D": "2/3. ",
                "E": "3/2. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 5 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Uma fábrica de parafusos utiliza três máquinas que produzem parafusos de tamanhos diferentes. Cada máquina produz um certo número de parafusos defeituosos conforme a tabela abaixo. Máquina A Máquina B Máquina C Total de parafusos 27 23 50 Parafusos defeituos os 5 3 4 Qual o percentual aproximadamente dos parafusos defeituosos produzidos pela máquina B e o percentual de parafusos defeituosos produzidos por todas as máquinas no total, respectivamente? ",
            "alternativas": {
                "A": "9% e 14%. ",
                "B": "12% e 13%. ",
                "C": "13% e 12%. ",
                "D": "14% e 12%. ",
                "E": "15% e 14%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Maria nunca lê dois livros diferente no mesmo dia. No dia 01 de Abril, ela comprou três livros: um de 250 páginas, outro de 320, e o outro de 420 páginas. Ela começará a leitura no mesmo dia da compra, e em sequência. Isto é, não passará nenhum dia sem ler. Ela leu primeiro o de 250 páginas, numa velocidade de 40 páginas por dia. Depois leu o de 320 páginas numa velocidade de 30 páginas por dia. Em qual dia daquele mês Maria começará a ler o terceiro livro? ",
            "alternativas": {
                "A": "17. ",
                "B": "18. ",
                "C": "19. ",
                "D": "20. ",
                "E": "21."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência numérica lógica a seguir: 1, −2 3,4 9, −8 27… De acordo com o padrão que se repete na sequência, podemos afirmar que o sexto termo dessa sequência é: ",
            "alternativas": {
                "A": "26/247 ",
                "B": "-27/151. ",
                "C": "25/81. ",
                "D": "31/250. ",
                "E": "-32/243. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 6 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Para construir um portão de metal, um trabalhador utiliza uma chapa de aço para fazer o ‘corpo’ do portão (região cinza da figura abaixo) e um contorno de ferro (linhas em preto da figura). O portão tem o formato de um retângulo com um semicírculo na parte superior como mostra a figura a seguir. O valor do material utilizado nos contornos é de R$ 12,00 por metro e o valor da chapa de aço é R$ 32,00 por metro quadrado. Sabendo que o valor de x é 1 metro e de y é 2 metros. Qual será o gasto mínimo...",
            "alternativas": {
                "A": "R$ 154,00. ",
                "B": "R$ 156,00 ",
                "C": "R$ 160,00. ",
                "D": "R$ 164,00. ",
                "E": "R$ 170,00. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As pastas são usadas para organizar e estruturar hierarquicamente os arquivos, enquanto os arquivos contêm informações específicas. Ambos desempenham papéis cruciais na organização e no gerenciamento de dados em sistemas de arquivos de computadores. Neste sentido, analise os itens a seguir e assinale a alternativa correta: I – As pastas são usadas para organizar e estruturar hierarquicamente os arquivos em um sistema de arquivos. Os quais podem ser criados, renomeados, movidos, copiados e excluí...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 7 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Excel 2016 é uma aplicação robusta de planilha eletrônica que disponibiliza uma ampla gama de recursos para analisar dados, realizar cálculos e criar gráficos. Há princípios essenciais a serem compreendidos para uma utilização eficaz do Microsoft Excel 2016. Neste sentido, analise o seguinte trecho: “São espaços para preenchimento de forma horizontal na planilha, identificadas por números, começando com 1 na parte superior e aumentando conforme se desce.” O conceito abordado diz resp...",
            "alternativas": {
                "A": "Gráficos. ",
                "B": "Pastas. ",
                "C": "Colunas. ",
                "D": "Linhas. ",
                "E": "Células."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "A suíte de produtividade Microsoft Office 2016 disponibiliza uma variedade de recursos destinados à criação, edição e administração de documentos, planilhas, apresentações e comunicação. Acerca do MS – Word, é correto afirmar: ",
            "alternativas": {
                "A": "É uma planilha eletrônica poderosa para análise de dados, cálculos e criação de gráficos. ",
                "B": "É um processador de texto amplamente utilizado para criar e editar documentos de texto. ",
                "C": "É um aplicativo para criar apresentações de slides com texto, imagens, áudio e vídeo. ",
                "D": "É um aplicativo de anotações digitais e organização de informações, sendo possível a criação de desenhos à mão livre e áudio, pesquisa de texto em anotações e colaboração em tempo real. ",
                "E": "Permite a criação de bancos de dados, design de tabelas, consultas, formulários e relatórios, automação de processos de negócios e análise de dados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Excel 2016 é uma poderosa ferramenta de planilha eletrônica que oferece uma variedade de recursos para análise de dados, cálculos e criação de gráficos. Existem conceitos que são fundamentais para compreender e utilizar de forma eficaz o Microsoft Excel 2016. Neste sentido, analise o seguinte trecho: “São os blocos individuais em uma planilha do Excel, identificados pela interseção de uma linha e uma coluna. É identificada por um endereço, que é uma combinação da letra da coluna e o ...",
            "alternativas": {
                "A": "Gráficos. ",
                "B": "Pastas. ",
                "C": "Colunas. ",
                "D": "Linhas. ",
                "E": "Células."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Office 2016 é composto por um conjunto de aplicativos de produtividade que oferecem uma ampla gama de recursos para criar, modificar e administrar documentos, planilhas, apresentações e comunicação. Acerca do MS – Outlook, é correto afirmar: ",
            "alternativas": {
                "A": "É uma planilha eletrônica poderosa para análise de dados, cálculos e criação de gráficos. ",
                "B": "É um processador de texto amplamente utilizado para criar e editar documentos de texto. ",
                "C": "Recebe e-mails, gerencia contatos, calendário, tarefas e compromissos, integração com calendários online, organização de mensagens e reuniões. ",
                "D": "É um aplicativo de anotações digitais e organização de informações, sendo possível a criação de desenhos à mão livre e áudio, pesquisa de texto em anotações e colaboração em tempo real. ",
                "E": "Permite a criação de bancos de dados, design de tabelas, consultas, formulários e relatórios, automação de processos de negócios e análise de dados. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 8 de 17 LEGISLAÇÃO EDUCACIONAL E CONHECIMENTOS PEDAGÓGICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil de 1988 e assinale a alternativa correta. Art. 206. O ensino será ministrado com base nos seguintes princípios: I – Desigualdade de oportunidades no acesso à educação e na permanência escolar; II - liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, assinale a alternativa correta, em relação aos Direitos Fundamentais: ",
            "alternativas": {
                "A": "A gestante e a parturiente têm direito a 3 (três) acompanhantes de sua preferência durante o período do pré-natal, do trabalho de parto e do pós-parto imediato. ",
                "B": "A criança e o adolescente não têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais privadas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência. ",
                "C": "O atendimento pré-natal será realizado por profissionais da atenção secundária. ",
                "D": "A criança e o adolescente com deficiência serão atendidos, sem discriminação ou segregação, em suas necessidades gerais de saúde e específicas de habilitação e reabilitação. ",
                "E": "Não é obrigatória a vacinação das crianças nos casos recomendados pelas autoridades sanitárias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A execução do PNE e o cumprimento de suas metas serão objeto de monitoramento contínuo e de avaliações periódicas, realizados pelas seguintes instâncias: I - Conselho Nacional de Extrapolação – CNE II - Ministério da Educação – MEC III - Fórum Nacional de Educação. Considerando a Lei nº 13.005, de 25 de junho de 2014, que aprova o Plano Nacional de Educação (PNE), assinale a alternativa correta. ",
            "alternativas": {
                "A": "Apenas II e III estão corretas. ",
                "B": "Apenas II está correta. ",
                "C": "Apenas I está correta. ",
                "D": "Apenas I e III estão corretas. ",
                "E": "Apenas I , II e III estão corretas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 9 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir de acordo com a Lei n. 13. 146, 2015. Institui a Lei Brasileira de Inclusão da pessoa com deficiência e assinale a alternativa correta. I – Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas. II - Nenhuma pessoa com deficiência terá dire...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Art. 54. É dever do Estado assegurar à criança e ao adolescente: ( ) ensino fundamental, obrigatório e gratuito, inclusive para os que a ele não tiveram acesso na idade própria; ( ) atendimento educacional especializado aos portadores de deficiência, preferencialmente na rede regular de ensino; ( ) atendime...",
            "alternativas": {
                "A": "F F F ",
                "B": "V V V ",
                "C": "V F V ",
                "D": "V V F ",
                "E": "F V V Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 10 de 17 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A psicomotricidade estuda a relação entre o psiquismo e a motricidade, considerando o homem como uma unidade biopsicossocial. Ela busca compreender como o ser humano se apropria do seu corpo e do mundo por meio do movimento, evidenciando a estreita ligação entre os aspectos cognitivos, emocionais e motores. \"Psicomotricidade: Filogênese, Ontogênese e Retrogênese\" de Vitor da Fonseca De acordo com a perspectiva abordada na obra, qual é o foco central da psicomotricidade e qual é a relação destaca...",
            "alternativas": {
                "A": "O foco central da psicomotricidade é desenvolver apenas as habilidades motoras das crianças, com pouca consideração pelos aspectos emocionais e cognitivos. ",
                "B": "A psicomotricidade busca principalmente aprimorar a capacidade física dos indivíduos, os aspectos cognitivos e emocionais cabem a outras áreas do conhecimento. ",
                "C": "A psicomotricidade concentra-se na análise dos aspectos emocionais e desconsidera as interações entre os aspectos cognitivos e motores. ",
                "D": "O foco central da psicomotricidade é a relação entre o psiquismo e a motricidade, considerando o homem como uma unidade biopsicossocial, e ela evidencia a estreita ligação entre os aspectos cognitivos, emocionais e motores. ",
                "E": "A psicomotricidade prioriza os aspectos cognitivos, e desdenha a análise dos aspectos emocionais e motores dos indivíduos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "A didática da educação física é o conjunto de princípios, métodos e técnicas que orientam o processo de ensino e aprendizagem nessa área. Ela busca promover a aquisição de conhecimentos, habilidades e atitudes de forma significativa e eficaz, levando em consideração as características individuais dos alunos e os objetivos educacionais. \"Didática da educação física\" de Luiz Antonio Silva Campos Ao considerar as contribuições trazidas pela passagem de Silva Campos, responda: qual é o foco e abrang...",
            "alternativas": {
                "A": "A didática da educação física visa transmitir exclusivamente conhecimentos teóricos, ao considerar as individualidades dos alunos. ",
                "B": "A didática da educação física abrange métodos de ensino tradicionais, sem levar em conta os objetivos educacionais. ",
                "C": "A didática da educação física prioriza a formação de atletas competitivos, negligenciando aspectos cognitivos. ",
                "D": "A didática da educação física abrange princípios, métodos e técnicas para guiar o processo de ensino e aprendizagem nessa área, visando aquisição de conhecimentos, habilidades e atitudes de forma eficaz. ",
                "E": "A didática da educação física concentra-se apenas na aplicação de técnicas de treinamento esportivo padronizadas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 11 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O processo de evolução motora representa uma sequência ininterrupta de transformações na capacidade de movimento. Essas alterações seguem um padrão previsível e único para cada pessoa, sendo moldadas por elementos genéticos, de maturação e do ambiente. Evidentes desde a infância até a fase adulta, essas mudanças motoras são perceptíveis ao longo desse trajeto. \"Compreendendo o desenvolvimento motor: bebês, crianças, adolescentes e adultos\" de David L. Gallahue e John C. Ozmun O desenvolvimento m...",
            "alternativas": {
                "A": "Um processo padronizado que ocorre em ritmo uniforme para todos os indivíduos, independentemente dos fatores genéticos. ",
                "B": "Um processo que atinge seu pico na adolescência e depois estagna, sem mais mudanças. ",
                "C": "Um processo influenciado apenas por fatores maturacionais, excluindo fatores genéticos e ambientais. ",
                "D": "Um processo que não possui padrões previsíveis e que ocorre de forma caótica em diferentes idades. ",
                "E": "Um processo complexo e individual, sujeito a influências genéticas, maturacionais e ambientais, que ocorre ao longo da vida, desde a infância até a idade adulta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A tendência pedagógica de Educação Física escolar conhecida como \"higienista\" foi delineada no final do século XIX e teve grande influência até as primeiras décadas do século XX, especialmente durante a Primeira Guerra Mundial e a situação social no Brasil. Essa abordagem estava relacionada às preocupações das elites com os problemas decorrentes da industrialização e urbanização, assim como com as condições de saúde e saneamento básico. A Educação Física higienista tinha como objetivo principal:...",
            "alternativas": {
                "A": "Promover a saúde e o bem-estar físico da população, especialmente das camadas mais baixas, como uma forma de distanciar essas classes sociais das mazelas sociais. ",
                "B": "Preparar a população para o enfrentamento das guerras e conflitos mundiais, através de treinamentos militares e práticas de combate. ",
                "C": "Desenvolver o potencial esportivo dos indivíduos, buscando formar atletas competitivos que pudessem representar o país em competições internacionais. ",
                "D": "Focar exclusivamente na promoção da estética corporal e da aparência física, visando à adequação dos padrões de beleza da época. ",
                "E": "Garantir a integração social através da prática de atividades físicas, promovendo um ambiente de convivência e colaboração entre diferentes classes sociais. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 12 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando o processo histórico da constituição da Educação Física no Brasil e suas influências ao longo dos anos, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A Educação Física no Brasil surgiu como uma disciplina exclusivamente prática, desvinculada de qualquer fundamentação teórica, tendo como principal objetivo o desenvolvimento físico dos indivíduos. ",
                "B": "Durante o período colonial, a Educação Física era vista como uma disciplina de importância equivalente ao ensino intelectual, visando à formação integral dos indivíduos, sem distinção entre trabalho manual e intelectual. ",
                "C": "Os higienistas defendiam a Educação Física como um meio de formar corpos saudáveis e robustos para a defesa da pátria, priorizando a preparação física e negligenciando aspectos morais e intelectuais. ",
                "D": "A Educação Física no Brasil, durante o século XIX, estava ligada principalmente à formação técnico-profissionalizante, sendo vista como uma disciplina essencial para preparar a classe trabalhadora e promover a saúde. ",
                "E": "A tendência tecnicista na Educação Física enfatizava o papel do esporte como instrumento de expressão e desenvolvimento crítico dos indivíduos, promovendo uma ruptura completa com o paradigma da aptidão física."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Na área da Educação Física, os profissionais podem se deparar com situações de emergência que requerem conhecimentos em primeiros socorros. Considerando a aplicação de socorros de urgência na Educação Física, qual das seguintes opções descreve corretamente um passo fundamental a ser tomado em caso de suspeita de lesão na coluna vertebral? ",
            "alternativas": {
                "A": "Realizar massagem cardíaca imediatamente para evitar complicações cardiovasculares. ",
                "B": "Movimentar a vítima rapidamente para avaliar a extensão da lesão e aplicar os primeiros socorros. ",
                "C": "Realizar a técnica de Heimlich para desobstrução das vias aéreas, caso a vítima apresente dificuldade respiratória. ",
                "D": "Evitar movimentar a vítima, mantendo sua cabeça, pescoço e coluna alinhados, até a chegada de profissionais de saúde. ",
                "E": "Aplicar compressas frias na região da lesão para reduzir o inchaço e aliviar a dor antes de buscar ajuda médica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Na abordagem pedagógica da Educação Física conhecida como \"Método Global\", destaca-se a valorização do aspecto lúdico e a contextualização das atividades físicas. Esse método busca promover a aprendizagem de maneira integrada e significativa, estimulando a criatividade e a participação ativa dos alunos. Considerando essa abordagem, qual é um dos principais objetivos do \"Método Global\" na Educação Física? ",
            "alternativas": {
                "A": "Fornecer uma base teórica profunda sobre anatomia e fisiologia humana. ",
                "B": "Priorizar a competição entre os alunos para melhorar o desempenho atlético. ",
                "C": "Desenvolver habilidades motoras por meio de repetição intensiva. ",
                "D": "Integrar atividades físicas com outras áreas do conhecimento e com a vida cotidiana dos alunos. ",
                "E": "Focar no desenvolvimento de atletas de alto rendimento para competições esportivas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 13 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Com base nessa abordagem holística, qual é a principal responsabilidade incumbida ao professor de Educação Física, conforme a imagem? ",
            "alternativas": {
                "A": "Priorizar o desenvolvimento de habilidades físicas superiores, desconsiderando outros aspectos sociais e psicológicos outros. ",
                "B": "Concentrar-se predominantemente em inculcar conhecimentos relacionados aos aspectos psicológicos. ",
                "C": "Centralizar sua atuação na promoção da competição e no cultivo do espírito esportivo entre os alunos. ",
                "D": "Equilibrar meticulosamente o progresso físico com o regresso em habilidades sociais, cognitivas e espirituais. ",
                "E": "Integrar de maneira sinérgica o aprimoramento do corpo físico com a progressão das habilidades sociais e cognitivas, culminando no desenvolvimento integral do indivíduo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A prática de atividades físicas desempenha um papel crucial na promoção da saúde e no gerenciamento de condições médicas, como a hipertensão. A hipertensão, ou pressão arterial elevada, é uma condição comum que pode aumentar o risco de problemas cardiovasculares. No entanto, existe um debate sobre a abordagem ideal para a prática de atividades físicas por indivíduos que lidam com hipertensão. Embora o exercício seja geralmente benéfico, algumas orientações específicas são necessárias para garant...",
            "alternativas": {
                "A": "É recomendável adotar um treinamento de força com baixa intensidade. ",
                "B": "Exercícios isométricos devem ser incluídos. ",
                "C": "Os exercícios devem ser predominantemente aeróbicos, com adição de treinamento de força. ",
                "D": "Estimular o hipertenso a permanecer fisicamente ativo diariamente não influencia na pressão arterial. ",
                "E": "Recomenda-se que o hipertenso realize exercícios de três a cinco vezes semanalmente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "O desenvolvimento motor não é um fim em si mesmo. Ele existe para permitir que as pessoas façam o que querem fazer. Gallahue e Ozmun, \"Compreendendo o desenvolvimento motor\" Nesta perspectiva, assinale a alternativa que apresenta a principal finalidade do desenvolvimento motor. ",
            "alternativas": {
                "A": "O desenvolvimento motor busca maximizar a força muscular em todas as idades. ",
                "B": "O desenvolvimento motor é uma busca constante pela perfeição atlética. ",
                "C": "O desenvolvimento motor visa capacitar as pessoas a alcançarem suas metas pessoais. ",
                "D": "O desenvolvimento motor tem como objetivo principal a competição esportiva. ",
                "E": "O desenvolvimento motor busca criar padrões de movimento padronizados para todos. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 14 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Em relação à perspectiva da cultura corporal na Educação Física, pode-se considerar o seguinte: I. A Educação Física procura explorar a reflexão pedagógica sobre a variedade de formas de representação do mundo produzidas historicamente pelo homem, expressas por meio de manifestações corporais como jogos, danças, lutas, exercícios ginásticos, esportes, habilidades circenses, flexibilidade, mímica, e outras que se identificam como representações simbólicas de experiências humanas, evoluindo cultur...",
            "alternativas": {
                "A": "As afirmações II e III estão corretas. ",
                "B": "As afirmações I e II estão corretas. ",
                "C": "Apenas a afirmação III está correta. ",
                "D": "As afirmações I e II e III estão corretas. ",
                "E": "Apenas a afirmação III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A prática de avaliação engloba diversas abordagens no contexto educacional, tais como a aplicação de testes, a atribuição de notas, a realização de exames de recuperação e a elaboração de boletins de desempenho, todos contribuindo para determinar resultados finais, aprovação ou reprovação. No contexto da Educação Física escolar, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A abordagem de avaliação no âmbito cognitivo engloba práticas como a autoavaliação, questionamentos, jogos competitivos que estimulam a rivalidade, sequências pedagógicas que promovem a aprendizagem gradual, demonstrações práticas e a descoberta guiada. ",
                "B": "A avaliação qualitativa concentra-se na análise da qualidade intrínseca de desempenhos, desprezando a mera variação. ",
                "C": "A tendência humanista-reformista na avaliação da Educação Física teve origem em períodos anteriores aos anos 90. ",
                "D": "A estratégia de avaliação sociocomportamental impulsiona discussões acerca de tópicos contemporâneos ligados à cultura do movimento corporal, incorporando a leitura de textos pertinentes e dinâmicas de grupo para uma compreensão mais profunda. ",
                "E": "A avaliação quantitativa é empregada como meio de determinar exclusivamente a aprovação ou reprovação, desconsiderando outros aspectos relevantes do processo de aprendizagem. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 15 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação às intrincadas conexões entre a Educação Física, o Esporte e as dimensões filosóficas, antropológicas e sociais, uma indagação crucial se evidencia: qual é o papel primordial das dimensões éticas no contexto esportivo e educacional? Nesse sentido, qual alternativa corretamente reflete a interação entre esses elementos? ",
            "alternativas": {
                "A": "As dimensões éticas no esporte são secundárias, uma vez que a busca pela excelência atlética deve sobrepor-se a quaisquer considerações morais. ",
                "B": "A ética esportiva limita-se à legalidade das ações, sem influenciar a formação de caráter dos indivíduos envolvidos. ",
                "C": "A formação de caráter e valores éticos é fundamental no esporte, pois contribui para o desenvolvimento integral dos praticantes, indo além das vitórias. ",
                "D": "A dimensão ética na Educação Física é relevante, pois o foco deve estar na aquisição de habilidades motoras e conhecimentos técnicos. ",
                "E": "A perspectiva antropológica suplanta as considerações éticas no esporte, uma vez que busca entender a diversidade cultural acima de qualquer código moral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Para a concepção de um regime de aprimoramento físico, é imprescindível orquestrar diversas fases. Indique a alternativa verídica (V) ou a não verídica (F) para cada assertiva abaixo: ( ) Na etapa de diagnóstico, o intento é discernir o estado atual, tanto em relação aos atributos corpóreos quanto aos elementos materiais. ( ) A fase de prognóstico consiste em um minucioso desdobramento do que será efetivamente executado. ( ) No estágio de programação, a incumbência reside em selecionar criterios...",
            "alternativas": {
                "A": "V, V, F, F, F ",
                "B": "V, F, V, F, V ",
                "C": "F, F, V, V, F ",
                "D": "F, V, F, V, F ",
                "E": "F, V, V, V, F Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 16 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A Educação Física abrange uma série de dimensões que ajudam a compreender e a contextualizar sua importância na sociedade e na educação. Dentre essas dimensões, uma delas se concentra na relação entre o corpo, a sociedade e a construção da cultura corporal de movimento. Essa dimensão examina como a sociedade molda a maneira como as pessoas percebem, utilizam e valorizam seus corpos e movimentos. Considerando essa dimensão, qual das seguintes afirmações é apropriada? ",
            "alternativas": {
                "A": "A dimensão biológica da Educação Física trata principalmente das mudanças fisiológicas resultantes da atividade física. ",
                "B": "A dimensão histórica da Educação Física explora as diferentes tendências pedagógicas da disciplina ao longo do tempo. ",
                "C": "A dimensão filosófica da Educação Física se concentra nas questões éticas e morais relacionadas ao esporte e à atividade física. ",
                "D": "A dimensão política da Educação Física examina a relação entre a gestão democrática da escola e a participação da comunidade nas atividades esportivas. ",
                "E": "A dimensão psicológica da Educação Física analisa os aspectos emocionais e mentais relacionados ao desempenho esportivo. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pági na 17 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a dicionarização da palavra “dorama”, pela Academia Brasileira de Letras, se justifica pela emergência da cultura coreana no país. Pelas características funcionais da palavra, no contexto “Os doramas foram criados no Japão na década de 1950 e se expandiram para outros países asiáticos”, verifica-se que a classe de palavras à qual o termo pertence é, portanto: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "adjetivo. ",
                "C": "verbo. ",
                "D": "pronome. ",
                "E": "advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Termo è usado para sèries produzidas na Ásia, em especial na Coreia do Sul e no Japão”, a expressão “em especial” funciona como locução adverbial, e pode ser substituída, sem prejuízo de valor, por: ",
            "alternativas": {
                "A": "geralmente. ",
                "B": "especificamente. ",
                "C": "particularmente. ",
                "D": "majoritariamente. ",
                "E": "admiravelmente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “A Academia Brasileira de Letras anunciou, nesta semana, a inclusão da palavra “dorama” no dicionário da língua portuguesa.”, o verbo “anunciou” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "de ligação. ",
                "E": "intransitiva. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 3 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Para identificar o país de origem, também são usadas denominações específicas, como, por exemplo, os estrangeirismos da língua inglesa J-drama para os doramas japoneses, K-drama para os coreanos, C- drama para os chineses.” A concordância verbal e nominal entre os sintagmas “denominações específicas” e “são usadas” permite inferir que o primeiro desempenha a função sintática de: ",
            "alternativas": {
                "A": "sujeito. ",
                "B": "objeto direto. ",
                "C": "objeto indireto. ",
                "D": "adjunto adnominal. ",
                "E": "agente da passiva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Em termos de coesão e coerência textuais, no contexto “Na sequência, a ABL se aprofunda na explicação.”, a expressão “na sequência” tem a função de: ",
            "alternativas": {
                "A": "refutar uma afirmação anteriormente apresentada no texto. ",
                "B": "retomar uma ideia anteriormente apresentada no texto. ",
                "C": "dar continuidade ao relato dos fatos. ",
                "D": "referenciar o sujeito denotado por “ABL”. ",
                "E": "estabelecer outra referenciação no texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "As palavras apresentadas a seguir foram retiradas do texto. Analise-as e assinale aquela que é formada pelo processo de composição por justaposição. ",
            "alternativas": {
                "A": "audiovisual. ",
                "B": "estrangeirismos. ",
                "C": "denominações. ",
                "D": "extraordinária. ",
                "E": "verbete."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “tambèm são usadas denominações específicas, como, por exemplo, os estrangeirismos da língua inglesa (...)”. Nesse contexto, a expressão “por exemplo” ocorre entre vírgulas porque: ",
            "alternativas": {
                "A": "é uma expressão parentética de exemplificação. ",
                "B": "é uma expressão parentética de enumeração. ",
                "C": "é uma oração intercalada. ",
                "D": "é uma oração adjetiva. ",
                "E": "é uma oração explicativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Os doramas foram criados no Japão na década de 1950 e se expandiram para outros países asiáticos, adquirindo características e marcas culturais próprias de cada território”. Com exceção das formas nominais de verbos, verificam-se, no contexto apresentado, verbos conjugados no modo: ",
            "alternativas": {
                "A": "subjuntivo. ",
                "B": "indicativo. ",
                "C": "imperativo. ",
                "D": "particípio. ",
                "E": "gerúndio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentadas recebem o acento gráfico pela mesma regra de ortografia. ",
            "alternativas": {
                "A": "emergência; português; gênero. ",
                "B": "também; Ásia; sequência. ",
                "C": "características; específicas; asiáticos. ",
                "D": "extraordinária; país; série. ",
                "E": "é; próprias; território. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 4 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Alguns milhares de pessoas transitam por São Paulo todos os dias. II. Dois milhões de pessoas foram à praia no feriado. III. Eles ficaram quarenta e dois dias afastados do trabalho. IV. Novecentas pessoas compareceram ao evento. V. O sucateamento dos trens prejudica as milhares de pessoas que os utilizam diariamente. Em relação à concordância, a sentença que está incorreta, conforme a norma-padrão da língua portuguesa, é: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "As sentenças a seguir apresentam diferentes tipos de pronomes. Assinale aquela em que todos os pronomes que ocorrem são do tipo indefinido. ",
            "alternativas": {
                "A": "Muitos dos alunos não a respeitam, ainda que seja professora. ",
                "B": "Estes livros são muito importantes para estudantes de Psicologia. ",
                "C": "Para alguns, o amor é a cura. Para outros, a causa da doença. ",
                "D": "Aquela é a garota a quem me refiro. ",
                "E": "Não sei quais são as dúvidas dela."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A sílaba tônica da palavra “cafezinho” è: ",
            "alternativas": {
                "A": "-nho. ",
                "B": "-zi-. ",
                "C": "-fe-. ",
                "D": "ca-. ",
                "E": "-ho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere o seguinte excerto, retirado de obra de Machado de Assis: “Damião não teve remèdio senão obedecer. Malgrado o anúncio e a expectação, que serviam a diminuir o chiste e o efeito, a anedota acabou entre risadas das moças.” Nesse excerto, a palavra “malgrado” exprime o mesmo sentido que: ",
            "alternativas": {
                "A": "mas. ",
                "B": "além de. ",
                "C": "desagrado. ",
                "D": "insatisfação. ",
                "E": "não obstante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que a sentença está incorreta quanto à regência verbal ou nominal. ",
            "alternativas": {
                "A": "A dificuldade em fazer tal comparação está na natureza de ambos os objetos comparados. ",
                "B": "Não se pode mentir diante dos fatos já conhecidos e comprovados. ",
                "C": "Ela consegue espiá-los através da janela. ",
                "D": "Está sob minha responsabilidade elaborar os relatórios finais do projeto. ",
                "E": "Sua consideração implica em rever tudo que já foi feito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Considere as seguintes sentenças: I. Viajaremos na segunda classe. II. Em segundo lugar, não concordo com o seu posicionamento. III. Vou à terapia no segundo dia do mês. Nas sentenças dadas, as palavras ‘segundo’ e ‘segunda’ atuam de diferentes formas. Em relação à classe gramatical, classificam-se, respectivamente, como: ",
            "alternativas": {
                "A": "numeral, advérbio e numeral. ",
                "B": "adjetivo, adjetivo e numeral. ",
                "C": "adjetivo, advérbio e advérbio. ",
                "D": "adjetivo, numeral e numeral. ",
                "E": "numeral, numeral e numeral. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 5 de 18 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A figura abaixo mostra um quadrado ABCD, de área 1 cm2, e outro quadrado AEFG. Sabendo-se que o ponto E é o ponto médio do segmento AB e o ponto G é o ponto médio do segmento AD. Indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "3/4. ",
                "C": "3/8. ",
                "D": "3/16. ",
                "E": "4/3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "A figura abaixo apresenta lacunas onde deverão ser colocados números para realizar as operações indicadas. Tendo disponíveis os números 1, 2, 3, 4 e 5, onde cada número só pode ser utilizado uma única vez, qual o máximo resultado que poderemos obter? ",
            "alternativas": {
                "A": "23. ",
                "B": "21. ",
                "C": "20,5. ",
                "D": "19,5. ",
                "E": "19."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "José realiza uma aplicação financeira com rendimento a juros simples. Sabe-se que ele deixou seu capital rendendo por 24 meses, e recebeu R$ 1.200,00 de juros no total. O seu colega Alfredo, no entanto, aplicou o triplo do capital inicial de José, num rendimento com o dobro da taxa de juros, mas por apenas 12 meses. Qual a diferença entre os lucros obtidos por Alfredo e por José? ",
            "alternativas": {
                "A": "R$ 3,600,00. ",
                "B": "R$ 3.200,00. ",
                "C": "R$ 2.400,00. ",
                "D": "R$ 1.200,00 ",
                "E": "R$ 800,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "A bateria de um dado computador portátil tem duração máxima de 8 horas de uso contínuo até descarregar. Depois de totalmente carregada e após 1h20 de uso contínuo, quantos por cento de energia ainda resta na bateria? Suponha que o consumo de energia por tempo é constante durante todo o uso. Indique o valor mais próximo: ",
            "alternativas": {
                "A": "81%. ",
                "B": "82%. ",
                "C": "83%. ",
                "D": "84%. ",
                "E": "85%. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 6 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Uma agência de turismo está se preparando para a alta temporada e já planeja aumentos sucessivos de preços para otimizar o lucro. Em novembro, um determinado pacote de viagens custava R$ 1.000,00. No dia 01 de dezembro, a agência aumentou o seu preço em 20%. Em janeiro decidiu aplicar um novo aumento de 30% sobre o valor que estava sendo praticado em dezembro. E finalmente em fevereiro, ela deseja vender esse pacote por R$2.000,00. Neste caso, qual deve ser o percentual de aumento sofrido pelo p...",
            "alternativas": {
                "A": "50,0%. ",
                "B": "44,8%. ",
                "C": "38,0%. ",
                "D": "33,3%. ",
                "E": "28,2%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma padaria, a atendente Carla precisa calcular a soma das vendas diárias de pães. Ela usa a fórmula _______ para calcular o valor total das vendas de pães em cada dia da semana e acompanhar o faturamento diário. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carla. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= SOMA. ",
                "C": "= MÍNIMO. ",
                "D": "= MÁXIMO. ",
                "E": "= PROCV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Mariana está organizando seu casamento e precisa imprimir convites para os convidados. Ela verifica um checklist para garantir que os convites estejam formatados adequadamente, que o papel escolhido seja de alta qualidade e que a impressora esteja pronta para imprimir várias cópias. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Não é necessário verificar as configurações de cor da impressora; elas são sempre automáticas...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 7 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Camila, uma desenvolvedora de software, está trabalhando em um projeto de codificação que envolve vários terminais, um IDE (Ambiente de Desenvolvimento Integrado) e um navegador da web para pesquisa. Para isso, ela utiliza frequentemente um atalho para alternar rapidamente entre essas janelas e testar seu código. Pode-se afirmar que fazem parte do jogo de teclas pressionadas por Camila: I – Ctrl II – Alt III – Del IV – Tab V – Shift ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, III e V, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Em uma corrida de carros de controle remoto, os competidores estão tentando descobrir qual carro é o mais rápido. Eles medem o tempo que cada carro leva para completar uma volta e registram os resultados em uma planilha. Usando a fórmula _______ , eles identificam que o carro de Rafael é o mais rápido, pois registrou o menor tempo na volta. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelos competidores. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= CONT.SE. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Joana trabalha como repórter em um jornal e está correndo contra o tempo para finalizar uma matéria importante que será publicada em breve. Ela acabou de concluir a redação do relatório no Microsoft Word e precisa enviá-lo para seu editor-chefe. Para fazer isso rapidamente, Joana seleciona todo o conteúdo do relatório, em seguida, usa _____ para copiar o texto para a área de transferência. Em seguida, ela abre seu programa de e-mail, cola o relatório usando _______ e envia-o para o editor-chefe....",
            "alternativas": {
                "A": "Ctrl + C e Ctrl + V. (B Ctrl + V e Ctrl + A. (C) Ctrl + V e Ctrl + C. (D) Ctrl + V e Ctrl + X. (E) Ctrl + C e Ctrl + T. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 8 de 18 CONHECIMENTOS ESPECÍFICOS QUESTÃO 26 De acordo com os princípios fundamentais do sobrepujar e da comparação objetiva, os sistemas do esporte parecem apoiar o desenvolvimento de três tendências. Faça a associação correta entre cada tendência com sua precisão semântica 1.Tendência para a seleção 2.Tendência para a especialização 3.Tendência para a instrumentalização a.O esportista aprende, por meio do domínio técnico da natureza corporal, a controlar os parâmetros de carga (volume e intensidade) de modo a direcioná-los para o êxito. b.O esportista tem a necessidade de concentrar todos os esforços para uma só prova desportiva, criando condições para que o progresso de rendimento seja conseguido. c.Não há sentido em comparar esportistas com diferentes níveis de rendimento, portanto, os indivíduos são diferenciados, primeiro, por nível de rendimento e, então, por idade e sexo. (A) 1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – a; 3 – c. ",
                "C": "1 – b; 2 – c; 3 – a. ",
                "D": "1 – c; 2 – a; 3 – b. ",
                "E": "1 – c; 2 – b; 3 – a."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O fenômeno esportivo enquanto realidade educacional pode ser relacionado a dois conceitos: amplo e restrito. Contudo, o conceito de esporte que se vincula à Educação Física nos dias atuais é o restrito, reforçado por meio dos meios de comunicação, transformando o esporte- espetáculo em mercadoria. Adaptado de KUNZ, E. Transformação didático pedagógica do esporte . Ijuí: UNIJUÍ, 2001. Assinale a alternativa abaixo que não representa uma manifestação do esporte como fetiche de mercadoria. ",
            "alternativas": {
                "A": "estímulo a cultura do movimento na qual o homem que se movimenta relaciona todas as formas de manifestação do movimentar-se, tanto no âmbito dos esportes sistematizados, como no mundo do movimento que não abrange o sistema esportivo. ",
                "B": "incentivo ao consumo de materiais esportivos específicos sem os quais a prática recreativa de um determinado esporte seria dificultada do ponto de vista do alto rendimento. ",
                "C": "ampliação do consumo da mercadoria esporte-espetáculo e de outras mercadorias paralelas. ",
                "D": "ampliação das possibilidades de descoberta de valores (novos esportistas). ",
                "E": "propagação de valores e normas de comportamento relativo ao mundo das mercadorias. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 9 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "“A tentativa atual de vários estudiosos da educação física parece ser a de compreender as manifestações corporais humanas considerando a perspectiva cultural. ” DAÓLIO, J. Educação física e o conceito de cultura . Campinas: Autores Associados, 2004. Assinale a alternativa abaixo que se refere a abordagem de Educação Física que não se propõe a tratar da cultura, não podendo, portanto, ser responsabilizada por algo que não pretende realizar. ",
            "alternativas": {
                "A": "Abordagem antropológica. ",
                "B": "Abordagem crítico-superadora. ",
                "C": "Abordagem desenvolvimentista. ",
                "D": "Pedagogia crítica. ",
                "E": "Pedagogia do movimento humano."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O século XIX foi importante para o entendimento da Educação Física, uma vez que nele foram elaborados os conceitos básicos sobre o corpo e sua utilização como mão de obra para o trabalho. Nesta época, a classe burguesa necessitava construir um sujeito novo de forma integral, ou seja, que cuidasse igualmente dos aspectos mentais, intelectuais, culturais e físicos. Adaptado de SOARES, C.L. Educação Física: raízes europeias e Brasil . Campinas: Autores Associados, 2001. Assinale a alternativa abaix...",
            "alternativas": {
                "A": "Modelo psicomotor ",
                "B": "Modelo pedagógico ",
                "C": "Modelo militar ",
                "D": "Modelo mecanicista ",
                "E": "Modelo médico higienista"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Uma das condições inexoráveis para a vida cotidiana é a convivência, pela qual somos capazes de superar as necessidades básicas de sobrevivência e melhorar a qualidade de vida. Adaptado de BROTTO, F.O. Jogos Cooperativos: o jogo e o esporte como um exercício de convivência. Dissertação (mestrado) – Universidade Estadual de Campinas, Faculdade de Educação Física. Campinas, 1999. Os jogos cooperativos têm o potencial de aperfeiçoar as habilidades de relacionamento quando fundamentados em uma Pedag...",
            "alternativas": {
                "A": "aprender a julgar a população. ",
                "B": "aprender a conhecer. ",
                "C": "aprender a fazer. ",
                "D": "aprender a ser. ",
                "E": "aprender a viver junto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Na organização de eventos esportivos é necessário levar em conta todas as etapas que devem ser seguidas durante o evento em si. Uma dessas etapas serve para: a) definir os detalhes do sistema de disputa; b) apresentar e explicar o funcionamento da competição às delegações e equipes; c) sanar dúvidas; d) apresentar a comissão ou equipe de arbitragem e e) sortear chaves. Assinale a alternativa a seguir que representa corretamente a etapa descrita no texto acima. ",
            "alternativas": {
                "A": "Congresso de abertura. ",
                "B": "Congresso técnico. ",
                "C": "Cerimonial de abertura. ",
                "D": "Elaboração do regulamento. ",
                "E": "Congresso de encerramento. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 10 de 18"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Os jogos cooperativos podem ser jogados com atitude competitiva, da mesma maneira que os jogos competitivos podem ser jogados de forma cooperativa. Adaptado de BROTTO, F.O. Jogos Cooperativos : o jogo e o esporte como um exercício de convivência. Dissertação (mestrado) – Universidade Estadual de Campinas, Faculdade de Educação Física. Campinas, 1999. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. Não há garantias para a competição ou para a co...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Os objetivos, assim como as propostas de Educação Física escolar, foram sendo modificados ao longo dos tempos, de maneira que as tendências foram influenciando tanto a formação profissional como a prática pedagógica dos professores de Educação Física. Em uma dessas abordagens, os autores entenderam que as práticas de atividade física vivenciadas na infância e adolescência são caracterizadas como importantes atributos no desenvolvimento de atitudes, habilidades e hábitos que podem auxiliar na ado...",
            "alternativas": {
                "A": "Abordagem da Psicomotricidade. ",
                "B": "Abordagem Crítico-Superadora. ",
                "C": "Abordagem dos Jogos Cooperativos. ",
                "D": "Abordagem Construtivista-Interacionista. ",
                "E": "Abordagem da Saúde Renovada. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 11 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O currículo da Educação Física, quando tem inspirações multiculturais, não fica limitado a ensinar a tolerância e o respeito, mas também analisa, em uma perspectiva crítica, os motivos da desigualdade. Entende-se, então, um currículo multicultural como sendo permeado pela democracia e respeito à pluralidade. Adaptado de SILVA, C.S.; DRIGO, A.J. A educação física adaptada: implicações curriculares e formação profissional. São Paulo: Cultura Acadêmica, 2012. A partir das informações do texto, aval...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Na classificação para nadadores com deficiência física há dez classes desportivas, uma vez que os nadadores competem de acordo com o impacto provocado pela deficiência e não pela deficiência em si. No caso de haver distúrbios locomotores nos membros superiores e/ou inferiores, o corpo pode ser afetado em seus lados reduzindo parcialmente a sensibilidade e os movimentos. Adaptado de SILVA, C.S.; WINCKLER, C. O desporto paralímpico brasileiro e a profissão. São Paulo: CREF4/SP, 2019. Levando em co...",
            "alternativas": {
                "A": "1 – a; 2 – c; 3 – b. ",
                "B": "1 – a; 2 – b; 3 – c. ",
                "C": "1 – b; 2 – c; 3 – a. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "No handebol há um fundamento definido como uma ação de tomada de contato com a bola com o objetivo de apoderar-se dela, controlando-a para realizar, na continuação, uma outra ação. Assinale a alternativa abaixo que corresponde corretamente a este fundamento específico. ",
            "alternativas": {
                "A": "Recepção da bola ",
                "B": "Adaptação à bola ",
                "C": "Manejo de bola ",
                "D": "Drible ",
                "E": "Desmarque Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 12 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os programas de Educação Física cuja base é desenvolvimentista têm potencial para incrementar o funcionamento perceptivo-motor. Adaptado de GALLAHUE, David L.; OZMUN, John C. Compreendendo o desenvolvimento motor: bebês, crianças, adolescentes e adultos . São Paulo: Phorte, 2003. A _____ costuma ser usada junto com a imagem corporal e o esquema corporal. Cada termo refere-se à capacidade que está sendo desenvolvida na criança de discriminar com precisão ____ do próprio corpo. É por meio _____ qu...",
            "alternativas": {
                "A": "consciência espacial; as partes; do conhecimento corporal. ",
                "B": "consciência espacial; a localização subjetiva; da sequência. ",
                "C": "consciência corporal; as partes; do conhecimento corporal. ",
                "D": "consciência corporal; a localização subjetiva; do conhecimento corporal. ",
                "E": "consciência corporal; as partes; da sequência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Os níveis de desenvolvimento podem ser classificados de formas distintas. Faça a associação correta entre os diferentes tipos de classificação de níveis de desenvolvimento com sua precisão semântica. 1.Idade cronológica 2.Idade dentária 3.Idade morfológica 4.Idade esquelética a. Idade determinada pela comparação do tamanho da pessoa (massa corporal e estatura) com padrões normativos. b. Idade do indivíduo em anos, meses e dias, determinada por meio de cálculo a partir da data de nascimento. c. I...",
            "alternativas": {
                "A": "1 – a; 2 – c; 3 – d; 4 – b. ",
                "B": "1 – a; 2 – d; 3 – b; 4 – c. ",
                "C": "1 – b; 2 – a; 3 – c; 4 – d. ",
                "D": "1 – b; 2 – c; 3 – d; 4 – a. ",
                "E": "1 – b; 2 – d; 3 – a; 4 – c. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 13 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O treinamento de flexibilidade tem como objetivo aumentar a amplitude de movimento, melhorar o desempenho atlético, diminuir a probabilidade de lesão e minimizar a dor muscular. Adaptado de WALKER, B. Lesões no esporte: uma abordagem anatômica. Barueri: Manole, 2011. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. Ao aumentar a amplitude de movimento das articulações dos membros inferiores, aumenta-se a distância que os membros podem atingir an...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Os três primeiros minutos após a ocorrência de um acidente durante uma aula de Educação Física são cruciais. Antes de lidar com qualquer lesão, o professor deve realizar uma avaliação inicial para tomar as medidas apropriadas para minimizar o trauma e prevenir outros danos. Adaptado de WALKER B. Lesões no esporte: uma abordagem anatômica. Barueri: Manole, 2010. Faça a associação correta entre a ação do professor com a ordem de prioridade no atendimento. 1. Fazer perguntas (sobre o que aconteceu,...",
            "alternativas": {
                "A": "1 – a; 2 – d; 3 – b; 4 – c. ",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. ",
                "C": "1 – b; 2 – c; 3 – a; 4 – d. ",
                "D": "1 – b; 2 – a; 3 – c; 4 – d. ",
                "E": "1 – b; 2 – d; 3 – a; 4 – c. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 14 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O indivíduo fisicamente ativo deve obter energia e macronutrientes suficientes para reabastecer o glicogênio hepático e muscular, para fornecer aminoácidos para o crescimento e o reparo dos tecidos, ao mesmo tempo que precisa manter um peso corporal desejável. Assinale a alternativa abaixo que contém somente macronutrientes. ",
            "alternativas": {
                "A": "sais minerais, vitaminas e proteínas. ",
                "B": "vitaminas, sais minerais e carboidratos. ",
                "C": "vitaminas, lipídios e proteínas. ",
                "D": "carboidratos, vitaminas e proteínas. ",
                "E": "carboidratos, lipídios e proteínas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O basquete tem fundamentos específicos que representam seus movimentos e gestos técnicos. O controle do corpo pode ser do tipo parada brusca, saída rápida ou finta e é executado _____. O drible é um fundamento de ataque, executado _____. O passe , que também é um fundamento de ataque, pode ser realizado de distintas maneiras, sendo que o passe de peito é executado com _____ e o passe do tipo gancho é executado com _____. Em sequência, as palavras que contemplam corretamente essas lacunas, são: ",
            "alternativas": {
                "A": "sem bola; com bola; uma das mãos; as duas mãos; ",
                "B": "sem bola; com bola; as duas mãos; uma das mãos. ",
                "C": "com bola; com bola; as duas mãos; uma das mãos. ",
                "D": "com bola; sem bola; as duas mãos; uma das mãos. ",
                "E": "com bola; sem bola; uma das mãos; as duas mãos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Os princípios biológicos do treinamento funcionam como norte para a prescrição de qualquer tipo de treinamento físico, uma vez que estão atrelados a características biológicas e fisiológicas dos seres humanos. Adaptado de TEIXEIRA C.V.S. Métodos avançados de treinamento para hipertrofia. CreateSpace, 2015. Assinale a alternativa abaixo que representa o princípio que afirma que, para que ocorra adaptação no organismo, é previamente necessário um estímulo que perturbe seu estado de homeostase dinâ...",
            "alternativas": {
                "A": "Princípio da variabilidade ",
                "B": "Princípio da sobrecarga progressiva ",
                "C": "Princípio da individualidade biológica ",
                "D": "Princípio da reversibilidade ",
                "E": "Princípio da continuidade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Uma forma de estimular a hipertrofia muscular se dá por meio do treinamento resistido através do estresse metabólico. Nesse tipo de treinamento, geralmente as cargas utilizadas são _____, o tempo sob tensão é _____ e o intervalo entre as séries é _____. Em sequência, as palavras que contemplam corretamente essas lacunas, são: ",
            "alternativas": {
                "A": "mais altas, mais baixo, aumentado. ",
                "B": "mais altas, mais alto, reduzido. ",
                "C": "mais baixas, mais alto, aumentado. ",
                "D": "mais baixas, mais baixo, reduzido. ",
                "E": "mais baixas; mais alto; reduzido. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 15 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "As crianças podem se beneficiar da participação em programas de treinamento resistido prescritos e supervisionados de forma correta. Além do aumento de força, potência e resistência muscular localizada, o treinamento resistido melhora o bem-estar psicológico e ajuda a promover e desenvolver hábitos de exercícios ao longo da vida. Embora os mecanismos exatos que explicam o aumento da força em indivíduos pré-púberes e púberes ainda não estejam completamente esclarecidos, não há dúvidas de que o tr...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "O treinamento resistido aplicado a crianças requer mais atenção e ajuda individualizada do que com adultos. Várias adaptações se fazem necessárias a fim de garantir a segurança das crianças durante este tipo de treinamento. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. A maior parte dos pré-púberes tem a estatura e o comprimento de braços e pernas suficientes para o ajuste correto em equipamentos de treino resistido. PORQUE II. Quando o equip...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 16 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Por definição, o pé plano é acompanhado de talo valgo. O desabamento medial do talo calcâneo em consequência de um pé plano provoca várias alterações, como a rotação medial dos eixos tibiais e femorais, assim como uma tendência ao genovalgo, o qual pode (ou não) ser acompanhado a uma medialização da patela. Adaptado de BRICOT, B. Posturologia clínica. São Paulo: CIES Brasil, 2010. Sobre as técnicas que visam corrigir pés planos em crianças, classifique V para as sentenças verdadeiras e F para as...",
            "alternativas": {
                "A": "V – V – V – F. ",
                "B": "V – F – V – F. ",
                "C": "F – V – V – F. ",
                "D": "F – V – F – V. ",
                "E": "F – F – V – V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "As habilidades motoras básicas são elementos indispensáveis em uma proposta pedagógica de ensino na perspectiva de iniciação aos esportes coletivos. Faça a associação correta entre cada habilidade com seu objetivo. 1. Habilidades básicas de estabilização 2. Habilidades básicas de locomoção 3. Habilidades básicas de manipulação a. Visam obter e manter o equilíbrio em relação à força da gravidade e a execução de movimentos axiais e posicionamentos. b. Têm como objetivo aplicar ou receber força sob...",
            "alternativas": {
                "A": "1 – a; 2 – b; 2 – c. ",
                "B": "1 – a; 2 – c; 3 – b. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – b; 2 – c; 3 – a. ",
                "E": "1 – c; 2 – b; 3 – a. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 17 de 18"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O treinamento da aptidão cardiorrespiratória (ou treinamento aeróbio) deve ser elaborado de forma a proporcionar melhora na capacidade da circulação central, bem como, aprimorar a capacidade dos músculos em captar, transportar e utilizar o oxigênio (VO 2). O VO 2máx possui dois componentes: um central e outro periférico. Assinale a alternativa que apresenta correta e respectivamente esses dois componentes do VO 2máx: ",
            "alternativas": {
                "A": "volume sistólico e diferença arteriovenosa de oxigênio ",
                "B": "volume sistólico e débito cardíaco. ",
                "C": "débito cardíaco e volume sistólico. ",
                "D": "débito cardíaco e diferença arteriovenosa de oxigênio. ",
                "E": "diferença arteriovenosa de oxigênio e débito cardíaco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Na segunda infância (dos 8 aos 11 anos), a maioria dos alunos já apresentam habilidades motoras básicas e flexíveis. As capacidades de tempo de reação, coordenação óculo-manual e óculo-pedal estão mais bem desenvolvidas e as capacidades relacionadas ao condicionamento físico estão em pleno período sensível. Adaptado de MEIRA JR., C.M.; DE ROSE JR., D. Iniciação aos esportes coletivos. São Paulo: Edições EACH, 2020. Assinale a alternativa abaixo que não representa uma recomendação a ser seguida n...",
            "alternativas": {
                "A": "Corrigir situações pontuais individuais e coletivas. ",
                "B": "Promover o entendimento das regras dos esportes coletivos. ",
                "C": "Promover atividades de longa duração. ",
                "D": "Elaborar exercícios de assimilação com níveis baixos e moderados de dificuldade. ",
                "E": "Focar a instrução em pontos-chave das habilidades. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Pág ina 18 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as palavras são classificadas pelos poetas com base, principalmente, em: ",
            "alternativas": {
                "A": "características extralinguísticas. ",
                "B": "categorias gramaticais. ",
                "C": "brincadeiras populares. ",
                "D": "movimentos literários. ",
                "E": "estudos etimológicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “As palavras têm corpo e alma, mas são diferentes das pessoas em vários pontos.”, faz-se uma relação comparativa entre pessoas e palavras. Ao empregar -se a segunda oração, iniciada pela conjunção “mas”, estabelece -se, no texto, uma relação de: ",
            "alternativas": {
                "A": "condição. ",
                "B": "oposição. ",
                "C": "adição. ",
                "D": "explicação. ",
                "E": "concessão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere a sentença: “Ela cuida muito bem de sua avó.” Nesse contexto, a palavra “muito” atua diretamente como: ",
            "alternativas": {
                "A": "intensificador de “bem”. ",
                "B": "intensificador de “cuida”. ",
                "C": "qualificador de “Ela”. ",
                "D": "qualificador de “sua avó”. ",
                "E": "conector de “Ela cuida” e “sua vó”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta em relação ao uso da crase. ",
            "alternativas": {
                "A": "Estamos à mercê do Estado. ",
                "B": "O encontro será à meia -noite. ",
                "C": "Ele não me leva à sério. ",
                "D": "Todos os repasses de verba foram feitos às claras. ",
                "E": "Não viverei à custa de meu pai. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 3 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças apresentadas em cada uma das alternativas e assinale aquela que apresenta problemas relacionados à concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Simpatia e educação são as principais características de Ana. ",
                "B": "Ao final do documento, está anexada a cópia de meu diploma. ",
                "C": "Está vetada a votação de hoje. ",
                "D": "Tanto uma quanto outra precisam de ajuda. ",
                "E": "Haviam questões pessoais e profissionais que a impedia de seguir em frente. LEGISLAÇÃO EDUCACIONAL E CONHECIMENTOS PEDAGÓGICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Analise os itens a seguir de acordo com a Lei n. 8.069, de 13 de julho de 1990. Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências e assinale a alternativa correta. I – O processo de escolha dos membros do Conselho Tutelar ocorrerá em data unificada em todo o território nacional a cada 2 (dois) anos, no segundo domingo do mês de outubro do ano subsequente ao da eleição presidencial. II – O Conselho Tutelar é órgão permanente e autônomo, não jurisdicional, encarregado pe...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "De acordo com a Lei n. 9.615. Art. 48. Com o objetivo de manter a ordem desportiva, o respeito aos atos emanados de seus poderes internos, poderão ser aplicadas, pelas entidades de administração do desporto e de prática desportiva, as seguintes sanções:EXCETO. ",
            "alternativas": {
                "A": "advertência ",
                "B": "perda de renda ",
                "C": "censura escrita ",
                "D": "multa ",
                "E": "suspensão"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a Lei n. 9.615, de 24 de março de 1998. Dispõe sobre normas gerais sobre desporto e dá outras providências, analise os itens a seguir. I - O desporto brasileiro abrange práticas formais e não -formais e obedece às normas gerais desta Lei, inspirado nos fundamentos constitucionais do Estado Democrático de Direito. II - O Sistema Brasileiro do Desporto tem por objetivo garantir a prática desportiva regular e melhorar -lhe o padrão de qualidade. III - A prática desportiva formal é car...",
            "alternativas": {
                "A": "I, II e IV apenas. ",
                "B": "I e III apenas. ",
                "C": "II e IV apenas. ",
                "D": "II, III e IV apenas (E ) I, II, III e IV. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 4 de 16 QUESTÃO 09 Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta de acordo com o Estatuto da Criança e do Adolescente. ( ) A criança e o adolescente têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais públicas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência. ( ) A criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, assegurando -se- lhes: direito de ser respeitado por seus educadores. ( ) É dever do estado prevenir a ocorrência de ameaça ou violação dos direitos da criança e do adolescente. (A) V - V -F (B) F - V- V (C) V - F -V (D) V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Analise os itens a seguir de acordo Constituição Federal/88 e assinale a alternativa correta. I – A lei estabelecerá o plano nacional de educação, de duração anual, com o objetivo de articular o sistema nacional de educação em regime de colaboração e definir diretrizes, objetivos, metas e estratégias de implementação para assegurar a manutenção e desenvolvimento do ensino em seus diversos níveis, etapas e modalidades por meio de ações integradas dos poderes públicos das diferentes esferas munici...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 5 de 16 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "“Os jogos manifestam -se de forma complexa, envolvendo relações sistêmicas entre seus componentes (os jogadores, o jogo, o equipamento, as regras unitárias e obrigatórias, a limitação do espaço e da duração do jogo, a disputa complexa, individual e coletiva, a existência do espetáculo esportivo, os espectadores, os organizadores e dirigentes, os árbitros, a mídia, os técnicos e os professores, a família dos jogadores e o jogador consigo mesmo).” Adaptado de NAVARRO, A.C.; ALMEIDA, R.; SANTANA, W...",
            "alternativas": {
                "A": "Jogos adaptados. ",
                "B": "Jogos esportivos coletivos. ",
                "C": "Jogos lúdicos. ",
                "D": "Jogos de resolução de conflitos. ",
                "E": "Jogos inclusivos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Estar e agir no meio aéreo é diferente de estar e agir no meio aquático. Assim sendo, o professor de natação deve conhecer as propriedades da água a fim de justificar o que ocorre com o indivíduo que nela imerge. Assinale a alternativa abaixo que corresponde à propriedade que estabelece que, quando um corpo é submerso na água, ele experimenta uma força de empuxo igual ao peso do líquido que ele deslocou. ",
            "alternativas": {
                "A": "pressão. ",
                "B": "turbulência. ",
                "C": "equilíbrio. ",
                "D": "peso específico. ",
                "E": "densidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Para que se tenha o esporte como um hábito que se inicia na infância, é necessário que este seja apresentado como algo prazeroso e possível, que suas conquistas sejam valorizadas, e não que sua falta de habilidade seja um impedimento (NAVARRO et al., 2015). Nessa perspectiva, a ____ é considerada um ____ pedagógico em função da pressão exercida nos praticantes pelos pais e técnicos, pela competição exacerbada, pela busca de resultados positivos em curto prazo e pela supervalorização da vitória. ...",
            "alternativas": {
                "A": "iniciação esportiva; equívoco; especialização esportiva precoce; acerto. ",
                "B": "iniciação esportiva; acerto; especialização esportiva precoce; equívoco. ",
                "C": "especialização esportiva precoce; equívoco; iniciação esportiva; acerto. ",
                "D": "especialização esportiva precoce; acerto; iniciação esportiva; equívoco. ",
                "E": "especialização esportiva precoce; acerto; equívoco; iniciação esportiva. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 6 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Os esportes de invasão possuem como o objetivo o ataque ao campo adversário e a conquista de sua meta. Essa meta, em geral, deve ser alcançada por uma bola ou objeto semelhante. O ponto é marcado quando se atinge o gol, a cesta, o touchdown ou o try, por e xemplo. Assinale a alternativa que corresponde a um esporte de invasão. ",
            "alternativas": {
                "A": "Handebol. ",
                "B": "Triatlo. ",
                "C": "Golfe. ",
                "D": "Voleibol. ",
                "E": "Beisebol."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A Escola da Bola tem como objetivo transferir uma experiência longa e variada de movimentos os quais são solo fértil para a iniciação específica nos esportes, apoiada em três pilares: orientação para a situação; orientação para as capacidades e orientação para as habilidades. Levando em conta esses três pilares, faça a associação correta entre cada uma das orientações com o seu respectivo objetivo: 1.Orientação para a situação. 2.Orientação para as capacidades. 3.Orientação para as habilidades. ...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – a; 2 – c; 3 – b. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – b; 2 – c; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Em todos os jogos esportivos, há uma relação entre intensidade de carga autorizada pelo regulamento e a possibilidade de progredir com a bola de acordo com as regras. Levando em conta a intensidade da carga, faça a associação correta entre a modalidade esportiva com o tipo de carga: 1.Basquetebol 2.Handebol 3.Rugbi 4.Voleibol a.Não há carga b.Pequena carga c.Carga mais forte d.Carga máxima ",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – d; 4 – c. ",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. ",
                "C": "1 – b; 2 – c; 3 – d; 4 – a. ",
                "D": "1 – b; 2 – d; 3 – c; 4 – a. ",
                "E": "1 – c; 2 – d; 3 – a; 4 – b."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "“As brincadeiras e os jogos populares, quando tratados pedagogicamente dentro do ambiente escolar, auxiliam tanto no desenvolvimento da criança quando na divulgação dessas práticas.” DARIDO, S.C. et al. Práticas corporais: educação física: 1° e 2° anos: manual do professor. São Paulo: Moderna, 2017. Assinale a alternativa abaixo que, entre a gama de jogos da cultura popular, representa um jogo de perseguição ",
            "alternativas": {
                "A": "Acorda, seu urso. ",
                "B": "Telefone sem fio. ",
                "C": "Pular corda. ",
                "D": "Amarelinha. ",
                "E": "Cabo de guerra. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 7 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "O handebol é uma modalidade esportiva caracterizada pela aplicação de técnicas de movimentos específicos do esporte, que precisam ser adequados às diferentes situações encontradas no jogo. Nesse sentido, faz -se necessário o entendimento da modalidade segun do uma perspectiva integrada relacionando os aspectos físicos, psicológicos, técnicos e táticos independentemente do nível de desempenho esportivo, ou seja, faz -se necessária uma mudança no paradigma de entendimento da modalidade. Esses para...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "“A formação inicial em Educação Física é caracteristicamente uma formação generalista, tendo como delineamento a atenção ao mercado de trabalho. Para tanto, é fundamental o embasamento teórico e prático mediante preparação efetuada nas disciplinas, nas atividades de pesquisa, estágios e extensão. Nessa perspectiva, no início do processo de desenvolvimento de uma carreira profissional é necessário haver uma configuração curricular que possa abranger o desporto paraolímpico. ” Adaptado de SILVA, C...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 8 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "As mudanças terminológicas sobre as deficiências são etapas de um processo histórico - cultural que variam de acordo com o período e com os valores específicos. Assinale a alternativa abaixo que corresponde à terminologia adequada de acordo com a Convenção Internacional para Proteção e Promoção dos Direitos e Dignidade das Pessoas com Deficiência, aprovada em 13 de dezembro de 2006: ",
            "alternativas": {
                "A": "pessoa deficiente. ",
                "B": "pessoa com deficiência. ",
                "C": "pessoa portadora de deficiência. ",
                "D": "incapaz. ",
                "E": "deficiente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "O ensino de modalidades esportivas exige do professor a antecipação de suas ações e/ou de suas intervenções, de maneira que possa mediar o processo de aprendizagem dos alunos. Assinale a alternativa que representa a correta sequência de passos para o planejamento de uma unidade didática de antecipação por parte do professor. ",
            "alternativas": {
                "A": "Diagnóstico; organização dos temas; hierarquização dos problemas; formação de objetivos e conteúdos; planejamento das aulas. ",
                "B": "Diagnóstico; hierarquização dos problemas; organização dos temas; formação de objetivos e conteúdos; planejamento das aulas. ",
                "C": "Organização dos temas; diagnóstico; hierarquização dos problemas; formação de objetivos e conteúdos; planejamento das aulas. ",
                "D": "Organização dos temas; diagnóstico; formação de objetivos; hierarquização dos problemas e conteúdos; planejamento das aulas. ",
                "E": "Hierarquização dos problemas; formação de objetivos e conteúdos; planejamento das aulas; organização dos temas; diagnóstico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "“A Base Nacional Comum Curricular (BNCC) é um documento curricular de âmbito nacional cujo objetivo é determinar os conhecimentos essenciais que os alunos devam ter acesso e se apropriar durante todo o período da Educação Básica nos diversos componentes cu rriculares. [...] A Educação Física está inserida na área de Linguagens, pois as práticas corporais presentes na cultura corporal de movimento se apresentam como textos culturais, permitindo produção, reprodução, leitura e interpretação.” DARI...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 9 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "“O American College of Sports Medicine (ACSM) publica, regularmente, posicionamentos sobre a prescrição do treinamento de força (TF) para adultos saudáveis; no último posicionamento, em 2009, o ACSM recomendou o TF como método essencial em programas elaborados para desempenho e saúde. Nesse se ntido, o TF faz parte de um programa de saúde abrangente e pode se integrar a exercícios aeróbios, treinamento de flexibilidade, treinamento funcional, entre outros. ” PRESTES, J. et al. Prescrição e perio...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "A força é uma capacidade física que pode se manifestar de diversas formas. Levando em conta os tipos de força, faça a associação correta entre cada tipo com sua precisão semântica. 1.Força absoluta 2.Força máxima 3.Força explosiva a.É a máxima quantidade de força que um músculo pode gerar quando todos os mecanismos inibitórios e de defesa são removidos. b.É a quantidade máxima de tensão que um músculo ou um grupo muscular pode gerar durante uma repetição em determinado exercício. c.É o produto d...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – a; 2 – c; 3 – b. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – b; 2 – c; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 10 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Para organizar um evento esportivo, deve -se levar em conta a abrangência e aplicabilidade do mesmo a fim de determinar se será um torneio ou um campeonato. Os torneios são eventos de curta duração que têm por finalidade principal a integração de uma cidade, bairro ou empresa, incentivando, por meio do esport e, a disputa de forma saudável. Já os campeonatos são eventos de maior duração com formas diferencidas de confronto. (Adaptado de SELHORST, M.M.; KLEINHEMPL, J.R. Organização de eventos esp...",
            "alternativas": {
                "A": "V – V – V – F. ",
                "B": "V – F – V – F. ",
                "C": "V – F – F – V. ",
                "D": "F – F – V – V. ",
                "E": "F – V – V – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "“A prática regular de atividade física, seja com o objetivo competitivo ou de lazer, é de fundamental importância para o desenvolvimento da aptidão física voltada à saúde. Também para pessoas com algum tipo de deficiência, existe grande preocupação atual sobre a necessidade de se oferecer programas direcionados de atividades físicas voltados à manutenção da saúde positiva.” GREGUOL, M.; SERON, B.B.; SILVA, C.S. Atividade física/exercício físico para pessoas com deficiências. In: PITANGA, F.J.G. ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 11 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "“A deficiência auditiva é definida como a perda total ou parcial da capacidade de conduzir ou perceber sinais sonoros. Embora a perda da audição pareça inicialmente exercer influência apenas sobre a comunicação, existem outros aspectos que devem ser analis ados. ” GREGUOL, M.; SERON, B.B.; SILVA, C.S. Atividade física/exercício físico para pessoas com deficiências. In: PITANGA, F.J.G. Orientações para avaliação e prescrição de exercícios físicos direcionados à saúde. São Paulo: CREF4/SP, 2019. S...",
            "alternativas": {
                "A": "Somente a sentença I está correta. ",
                "B": "As sentenças I e II estão corretas. ",
                "C": "As sentenças I e III estão corretas. ",
                "D": "As sentenças II e III estão corretas. ",
                "E": "Somente a sentença II está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "O treinamento físico produz vários efeitos, os quais estão sujeitos a rota metabólica utilizada em predominância. O correto entendimento dessas adaptações propicia ao professor de Educação Física uma melhor percepção sobre os objetivos a atingir com a preparação física. (Adaptado de DANTAS, E.H.M. Prática da preparação física. São Paulo: Roca, 2014) Sobre as alterações bioquímicas introduzidas pelo treinamento aeróbico, analise as sentenças a seguir: I. Há um aumento de aproximadamente 80% do co...",
            "alternativas": {
                "A": "Somente a sentença I está correta. ",
                "B": "As sentenças I e II estão corretas. ",
                "C": "As sentenças I e III estão corretas. ",
                "D": "As sentenças II e III estão corretas. ",
                "E": "Somente a sentença II está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "O treinamento aeróbico, quando realizado de maneira regular e consistente, provoca alterações sistêmicas, sendo que várias delas referem -se aos sistemas cardiocirculatório e respiratório. Sobre as alterações sistêmicas do sistemas cardiocircularórios resul tantes do treinamento aeróbico, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "Há um aumento do volume de ejeção. ",
                "B": "Há uma resposta de bradicardia em repouso. ",
                "C": "Há um aumento da densidade capilar dos músculos esqueléticos. ",
                "D": "Há um aumento do VO 2máx. ",
                "E": "Há uma diminuição do equivalente respiratório de oxigênio. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 12 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "As proteínas também podem desempenhar um papel como substrato energético durante atividades de endurance ou treinamento intenso. Contudo, para que isto aconteça, é necessário converter o aminoácido para uma forma que entre prontamente nas vias de geração de energia. Dentre as alternativas abaixo, assinale a que apresenta corretamente o nome deste processo. ",
            "alternativas": {
                "A": "desaminação. ",
                "B": "trasaminação. ",
                "C": "cetogênese. ",
                "D": "glicogênese. ",
                "E": "neoglicogênese."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Na teoria do movimento humano, podem ser identificados distintos paradigmas. Em um desses paradigmas, o movimento é visto no aspecto externo de sua execução visível e passível de descrição analítica, a qual pode ser tanto qualitativa como quantitativa. Nessa perspectiva, o aspecto interno do movimento não é considerado, justamente por não poder ser pesquisado de forma empírico -analítica. Esse paradigma contempla as análises morfológica e biomecânica do movimento. Adaptado de HIDEBRANDT -STRAMAN...",
            "alternativas": {
                "A": "Visão fenomenológica do movimento. ",
                "B": "Visão científica natural do movimento. ",
                "C": "Teoria da Gestalt. ",
                "D": "Princípio da totalidade. ",
                "E": "Antagonismo do conhecimento científico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Para entender a motricidade humana nos períodos evolutivos da criança é fundamental saber distinguir seus elementos motores básicos. Um desses elementos refere -se à organização das sensações relativas ao próprio corpo em conexão com os estados do mundo ant erior utilizando -se da imagem do corpo. Assinale entre as alternativas abaixo a que corresponde ao elemento motor citado no texto. ",
            "alternativas": {
                "A": "Motricidade global. ",
                "B": "Lateralidade. ",
                "C": "Organização temporal. ",
                "D": "Organização espacial. ",
                "E": "Esquema corporal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "O equilíbrio é a capacidade de assumir e sustentar qualquer posição do corpo contra a ação da gravidade, podendo ser estático ou dinâmico. Dentre as alternativas abaixo, assinale a que NÃO representa uma atividade que tenha como objetivo a melhora do equilíbrio. ",
            "alternativas": {
                "A": "caminhar sobre uma trave. ",
                "B": "saltar com um pé só. ",
                "C": "estabilização em pé, de olhos fechados, sobre uma plataforma instável. ",
                "D": "prancha abdominal. ",
                "E": "agachamento realizado sobre um mini- trapolim. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 13 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Cada exercício apresenta uma determinada demanda em relação ao comprimento muscular e a amplitude de movimento. Nesse sentido, o trabalho de flexibilidade se faz necessário. As alternativas abaixo referem -se aos benefícios do trabalho de flexibilidade, EXC ETO: ",
            "alternativas": {
                "A": "A flexibilidade aumenta a amplitude de movimento. ",
                "B": "A flexibildiade melhora a circulação e facilita o fluxo sanguíneo para os músculos. ",
                "C": "A flexibilidade ajuda os músculos a se tornarem tensos, aliviando o estresse. ",
                "D": "A flexibilidade pode ajudar a evitar lesões ao prevenir tensão muscular. ",
                "E": "A melhora da circulação promovida pela flexibilidade pode acelerar a recuperação após lesões musculares."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "A postura retificada das costas é indicada por uma curvatura lombar reduzida. As características desse tipo de postura podem incluir desde músculos flexores do pescoço fracos (cabeça para a frente), curvatura torácica para a frente, curvatura lombar reduzi da e inclinação pélvica posterior, dentre outras. Sobre as recomendações para melhorar a postura retificada nas costas, analise as sentenças a seguir: I. Deve -se fortalecer os músculos isquiotibiais (bíceps da coxa, semimembranoso e semitendi...",
            "alternativas": {
                "A": "Somente a sentença I está correta. ",
                "B": "As sentenças I e II estão corretas. ",
                "C": "As sentenças I e III estão corretas. ",
                "D": "As sentenças II e III estão corretas. ",
                "E": "Somente a sentença II está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "O processo do desenvolvimento motor revela -se, principalmente, por mudanças no comportamento dos movimentos ao longo do tempo, podendo ser visto como fase e estágio. Os primeiros movimentos que o feto realiza são reflexos, os quais são involuntários, contr olados subcorticalmente e que formam a base das fases do desenvolvimento motor. Adaptado de GALLAHUE. D.L.; OZMUN, J.C.; GOODWAY, J.D. Compreendendo o desenvolvimento motor: bebês, crianças, adolescentes e adultos. Porto Alegre: AMGH, 2013. S...",
            "alternativas": {
                "A": "V – F – V – V. ",
                "B": "V – F – V – F. ",
                "C": "V – F – F – V. ",
                "D": "F – F – V – V. ",
                "E": "F – V – V – F. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 14 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "É de suma importância que o professor de Educação Física saiba reconhecer um aluno acometido por uma emergência diabética e o auxilie prestando os primeiros socorros. Assinale a alternativa abaixo que NÃO representa um sinal de hipoglicemia (que é a condição em que os níveis de glicose de um indivíduo caem abaixo dos padrões normais): ",
            "alternativas": {
                "A": "Pupilas dilatadas. ",
                "B": "Pulso fraco. ",
                "C": "Tremor. ",
                "D": "Ligeira fraqueza. ",
                "E": "Inconsciência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "O sistema de classificação proposto pela Pedagogia do Esporte leva em consideração as condições e objetivos das táticas. Esse sistema classifica os jogos em invasão, rede/parede, rebatida/campo e alvo, de acordo com características comuns em relação às reg ras e condições. Assinale a alternativa abaixo que apresenta somente jogos de invasão. ",
            "alternativas": {
                "A": "Queimada, handebol, críquete, rugby. ",
                "B": "Bobinho, futebol, voleibol, tênis. ",
                "C": "Basquete, handebol, hóquei, rugby. ",
                "D": "Badminton, basquete, hóquei, rugby. ",
                "E": "Basebol, handebol, boliche, arco e flecha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "“A importância de demonstrar as relações entre os conteúdos da disciplina Educação Física e os das demais disciplinas reside não na sua importância como meio auxiliar daquelas, mas na identificação de pontos comuns do conhecimento e na dependência que corpo e mente, ação e compreensão, possuem entre si. ” FREIRE, J.B. Educação de corpo inteiro: teoria e prática da educação física. São Paulo: Scipione, 2011. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entr...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 15 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A flexibilidade a força estão associadas aos sistema nervoso e muscular. Sobre flexibilidade e força, analise as sentenças a seguir: I. Na grande maioria das situações, a flexibilidade não é determinada somente pelo comprimento físico propriamente dito do músculo ou das fibras musculares que o compõem. II. A quantidade de força muscular depende de suas propriedades físicas, incluindo o seu número real de fibras musculares, e da maneira como o sistema nervoso recruta fibras e organiza os músculos...",
            "alternativas": {
                "A": "Somente a sentença I está correta. ",
                "B": "Somente as sentenças I e II estão corretas. ",
                "C": "Somente as sentenças I e III estão corretas. ",
                "D": "Somente as sentenças II e III estão corretas. ",
                "E": "As sentenças I, II e III estão corretas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 02/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – EDUCAÇÃO FÍSICA Página 16 de 16"
            },
            "resposta_correta": "E"
        }
    ]
}