{
    "PROFESSOR DE ENSINO BÁSICO I": [
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concorda(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da potência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 hor as na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a energia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: ",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de arma zenamento. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O pensamento e a linguagem são aspectos extremamente relevantes a serem considerados quando são analisadas as variáveis intervenientes no contexto socioeducacional. Em função disso, é importante compreender o que a literatura abarca sobre o tema, sendo ver dadeiros os enunciados a seguir, exceto: ",
            "alternativas": {
                "A": "O uso de signos pela criança representa o eixo central da função planejadora da linguagem. ",
                "B": "A compreensão da constituição social do sujeito é pautada na perspectiva dialógica. ",
                "C": "O sujeito (nesse caso a criança) não pode ser considerado como um organismo biológico abstrato. ",
                "D": "A linguagem, a partir da significação da palavra, envolve elementos verbais e não verbais, marcada pela polissemia. ",
                "E": "Ao mesmo tempo, estão presentes na fala não apenas a palavra do locutor, mas a monofonia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "São premissas verdadeiras sobre o pensamento e a linguagem, exceto: ",
            "alternativas": {
                "A": "Na fase inicial, o pensamento se desenvolve sem a linguagem. ",
                "B": "Ao estabelecer um comparativo entre o estágio pré -linguístico e o estágio pré -intelectual, observa -se que esses dois estágios são sempre dependentes. ",
                "C": "A organização linguístico -cognitiva marca o encontro entre o pensamento e a fala (linguagem). ",
                "D": "A relação entre pensamento e linguagem é um processo vivo, não é algo já formado e constante. ",
                "E": "A relação entre pensamento e linguagem só pode ser compreendida a partir da natureza psicológica da fala interior, que não é exatamente uma fala, mas uma atividade intelectual e afetivo -volativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Ao longo do processo de aprendizagem e ensino da escrita e da leitura, dois conceitos são considerados preponderantes para esse aprendizado: alfabetização e letramento. No entanto, apesar de amplamente abordados, ainda é possível que haja dúvidas sobre a a mplitude de cada um deles. Logo, marque a alternativa em que o conceito definido apresenta um erro interpretativo. ",
            "alternativas": {
                "A": "Alfabetização é a aquisição do código da escrita e da leitura. ",
                "B": "As relações estabelecidas entre sons e letras, bem como a compreensão sobre as unidades menores que compõem o sistema de escrita representam o letramento. ",
                "C": "O letramento é a utilização prática -social da leitura e da escrita. ",
                "D": "É necessário ratificar a importância de considerar as especificidades da aquisição da técnica somada à prática social. ",
                "E": "Alfabetização e letramento não são pré - requisitos um do outro, mas aprendizagens que acontecem simultaneamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Na literatura, é possível verificar que alguns aspectos psicolinguísticos interferem o processo de alfabetização. Além disso, observa -se a prevalência de quatro níveis de evolução da escrita. A partir dessas duas afirmativas, assinale a alternativa que pos sui um erro em sua elaboração. ",
            "alternativas": {
                "A": "A aprendizagem da língua escrita depende, fundamentalmente, de habilidades consideradas como pré -requisitos para que a criança possa ser alfabetizada. ",
                "B": "No nível pré -silábico, podem aparecer pseudoletras ou números. ",
                "C": "O fracasso ou o sucesso da alfabetização depende da compreensão acerca do nível de evolução conceitual da criança. ",
                "D": "No nível silábico, a escrita pode ser traduzida em um dos mais importantes esquemas construídos pela criança, durante o seu desenvolvimento. ",
                "E": "No nível silábico -alfabético, caso o adulto não tenha uma compreensão correta sobre essa etapa, poderá julgar que se trata de um retrocesso, ao achar que a criança está omitindo letras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Ao analisar a produção de textos dos diferentes gêneros discursivos, é possível focalizar esses gêneros com base na textualidade e na materialidade do texto. Nesse contexto, observa - se as sequências textuais: descritiva, narrativa, argumentativa, explicativa, injuntiva e dialogal. A partir dessas sequências textuais, assinale a que corresponde ao seguinte efeito pretendido: “fazer o destinatário agir segundo uma direção para atingir um objetivo ”. ",
            "alternativas": {
                "A": "Narrativa ",
                "B": "Descritiva ",
                "C": "Argumentativa ",
                "D": "Dialogal ",
                "E": "Injuntiva"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O processo histórico da escrita acompanha a evolução da própria natureza humana, em que são encontrados marcos que ratificam a existência de padrões de escrita desde os primórdios da humanidade. Retomando alguns desses momentos, foram destacados certos aspectos referentes à historicidade da escrita. Assinale a alternativa elaborada erroneamente. ",
            "alternativas": {
                "A": "História da escrita no Egito – dentre as formas de escrita da civilização egípcia, destaca - se a escrita demótica que era formada por desenhos e símbolos (escrita sagrada dos túmulos e templos). ",
                "B": "História da escrita na Roma Antiga – um estilo muito usado na escritura de Bíblias escritas era conhecido como escrita uncial, que perdurou até o século VIII. ",
                "C": "História da escrita na China – responsáveis pela invenção do papel, o sistema de escrita dos chineses possui um símbolo para cada coisa chamado de sistema ideográfico. ",
                "D": "História da escrita na América Central – a escrita pertencente aos povos maias e aos astecas era chamada de escrita nahuatl, teve início a partir do século XIII, sendo que ainda não foi possível ser decifrada totalmente pelos historiadores. ",
                "E": "A escrita calcográfica era originária da Alta Idade Média Romana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Os jogos e as brincadeiras têm importância ratificada dentro dos parâmetros que normatizam a Educação Infantil. Em função disso, para promover o pleno desenvolvimento da criança, as propostas pedagógicas das instituições de Educação Infantil devem respeitar os seguintes princípios estéticos, exceto: ",
            "alternativas": {
                "A": "Sensibilidade ",
                "B": "Objetividade ",
                "C": "Criatividade ",
                "D": "Ludicidade ",
                "E": "Manifestações artísticas e culturais"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Trabalhar a prática pedagógica relacionada com a resolução de problemas é um tema amplo que merece tecer alguns constatações. Dessa forma, é inoportuna a seguinte afirmação: ",
            "alternativas": {
                "A": "Uma primeira preocupação dos professores da Educação Infantil é quanto à forma de iniciar esse trabalho com crianças de três a quatro anos, sendo recomendável iniciar pela proposta mais simples que é a problematização oral de situações próximas do alun o. Mesmo com as crianças mais velhas, é recomendável iniciar pela proposta mais simples. ",
                "B": "Ao ler o problema para os alunos, ou com eles, o professor deverá tentar facilitar o processo, por meio de uma leitura que dê as pistas necessárias para a resolução do problema proposto. ",
                "C": "Se o objetivo for desenvolver todas as habilidades envolvidas no processo de resolução de problemas de modo complementar ao desenvolvimento da linguagem, da socialização, do conhecimento de si mesmo e do espaço que cerca a criança, será preciso planeja r as ações para organizar de forma alternada tanto os tipos de problemas propostos como as dinâmicas de sala de aula. ",
                "D": "O desenvolvimento da compreensão e do uso das diferentes linguagens – oral, gestual, pictórica e textual – é muito importante dentro da proposta pedagógica de resolução de problemas. ",
                "E": "Depois da familiarização das crianças com as situações -problema na linguagem mais simples, à medida que a criança ganha confiança em suas formas de pensar e busca estratégias mais precisas para comunicar seus pensamentos, as maneiras de propor e de res olver problemas podem ser mais elaboradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Uma questão interessante a ser discutida, especialmente no contexto matemático, é a abordagem da história da matemática para a melhor compreensão de seus conteúdos. Dentro dessa sistemática, analise os enunciados posteriores e marque a alternativa correta. ",
            "alternativas": {
                "A": "A história da matemática é um elemento que possibilita conhecer especificamente a teoria matemática. ",
                "B": "Dentro do processo histórico da matemática, o aluno é situado no espaço e, com isso, compreende os aspectos geográfico -matemáticos de cada realidade. ",
                "C": "A prática do professor em sala de aula é preponderante, uma vez que nem todos professores conseguem relacionar a contextualização do desenvolvimento histórico matemático com a realidade atual e a projeção do futuro. ",
                "D": "O processo histórico do conhecimento matemático objetiva justificar a matemática do passado indo de encontro com a matemática de hoje. ",
                "E": "Uma vez que o conhecimento não é acumulativo, é importante analisar a historicidade de cada área específica do saber."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Para facilitar a compreensão sobre o pensamento e a linguagem, os estudiosos estabelecem conceitos que trazem à tona diversas perspectivas presentes em cada fase de desenvolvimento linguístico da criança. Um desses conceitos é a holofrase . O que significa isso? ",
            "alternativas": {
                "A": "Combinação de um gesto e uma única palavra que transmite mais significado do que a palavra sozinha; frequentemente vista e ouvida entre 12 e 18 meses. ",
                "B": "Representa as primeiras frases criadas pela maioria das crianças, que soam um pouco como telegramas porque incluem substantivos e verbos essenciais, mas geralmente omitem todas as palavras e inflexões gramaticais. ",
                "C": "Representa a maneira como as crianças pequenas aplicam regras básicas a palavras irregulares. ",
                "D": "Caracteriza uma opção padrão, por meio da qual uma criança entende a que se referem cada palavra. ",
                "E": "Caracteriza uma suposição de que toda palavra tem um significado diferente, isso leva uma criança a supor que duas ou mais palavras diferentes se referem a objetos diferentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Destaque a seguir o tipo de princípio que visa garantir a todos os direito de aprender, reconhecendo que as crianças passam por ciclos de desenvolvimento e que as aprendizagens ocorrem dentro desses ciclos. ",
            "alternativas": {
                "A": "Princípio do desenvolvimento em ciclos. ",
                "B": "Princípio da aprendizagem seriada. ",
                "C": "Princípio da progressão continuada. ",
                "D": "Princípio do desenvolvimento em série. ",
                "E": "Princípio da aprendizagem em ciclos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A avaliação qualitativa é ratificada por meio das afirmativas a seguir, salvo: ",
            "alternativas": {
                "A": "Avaliação qualitativa tem por intuito coletar informações e subsídios capazes de auxiliar a compreensão sobre o desenvolvimento de cada criança. ",
                "B": "Dentro da concepção qualitativa, a avaliação vai de encontro ao parâmetro métrico que se pauta especificamente em critérios de medição, comparação e julgamento. ",
                "C": "Por meio da avaliação qualitativa, é possível construir um diagnóstico que demonstre a real necessidade de intervenção dependendo de cada situação analisada. ",
                "D": "É possível realizar aprendizagem qualitativa, sem avaliar. ",
                "E": "A avaliação qualitativa é construída estritamente por critérios subjetivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual o outro nome que pode ser atribuído ao portfólio de aprendizagem ou portfólio pedagógico? ",
            "alternativas": {
                "A": "Registro da avaliação de desempenho. ",
                "B": "Registro gráfico da estrutura pedagógica. ",
                "C": "Registro explicativo das normas da escola. ",
                "D": "Registro panorâmico do quadro docente. ",
                "E": "Registro planialtimétrico de projeção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Com a chegada da idade moderna, o ser humano passou a ser mais valorizado. Por meio dos avanços da medicina, observam -se novos estudos sobre as deficiências, objetivando estabelecer as relações com questões de hereditariedade, aspectos orgânicos, biotipolo gia etc. Nesse cenário, surge um tipo de paradigma, assinale -o: ",
            "alternativas": {
                "A": "Integração ",
                "B": "Inclusão ",
                "C": "Segregação ",
                "D": "Exclusão ",
                "E": "Normalização"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A inclusão da pessoa com deficiência na sociedade depende da sistematização de ações, da quebra de paradigmas e da mudança atitudinal. No caso específico da inclusão no ambiente educacional, compete aos gestores e educadores a adoção de algumas posturas. Nesse cenário, complete o enunciado a seguir: É papel dos gestores e dos educadores desenvolver ações que proporcionem acolhimento à criança com sua diferença em todos os âmbitos familiar, social e educacional, sem __________. ",
            "alternativas": {
                "A": "integralização. ",
                "B": "imparcialidade. ",
                "C": "protecionismo. ",
                "D": "aproximação. ",
                "E": "equidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Dentro da legislação, a Política Nacional de Educação na Perspectiva da Educação Inclusiva estabelece como objetivo: assegurar a inclusão escolar de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação, orientando os sistemas de ensino para garantir alguns aspectos descritos a seguir. Assinale a alternativa que não condiz de forma fidedigna aos aspectos definidos pela referida política. ",
            "alternativas": {
                "A": "Acesso ao ensino regular, com participação, aprendizagem e continuidade nos níveis mais elevados do ensino. ",
                "B": "Transversalidade da modalidade de educação especial desde a educação infantil até a educação superior. ",
                "C": "Oferta do atendimento educacional especializado. ",
                "D": "Acessibilidade arquitetônica nos transportes, nos mobiliários, nas comunicações e informação. ",
                "E": "Articulação interdisciplinar na implementação das políticas públicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Sobre as disposições gerais da Educação Básica, de acordo com a Lei 9.394/96, assinale a alternativa em que a transcrição não seguiu de forma plena o conteúdo proposto pela referida Lei. ",
            "alternativas": {
                "A": "São objetivos precípuos da Educação Básica a alfabetização plena e a formação de leitores. ",
                "B": "A escola poderá reclassificar os alunos, inclusive quando se tratar de transferências entre estabelecimentos situados no País e no exterior, tendo como base as normas curriculares gerais. ",
                "C": "O calendário escolar deverá adequar -se às peculiaridades locais, inclusive climáticas e econômicas, a critério do respectivo sistema de ensino, sem com isso reduzir o número de horas letivas previsto nesta Lei. ",
                "D": "Nos estabelecimentos que adotam a progressão regular por série, o regimento escolar deve observar a sequência do currículo e as normas do respectivo sistema de ensino, por meio do emprego da progressão total. ",
                "E": "Poderão organizar -se classes, ou turmas, com alunos de séries distintas, com níveis equivalentes de adiantamento na matéria, para o ensino de línguas estrangeiras, artes, ou outros componentes curriculares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Qual é o objeto definido para a creche e a pré - escola pelos Parâmetros Nacionais para a Educação Infantil? ",
            "alternativas": {
                "A": "Ensino ",
                "B": "Aluno ",
                "C": "Professor ",
                "D": "Relações educativas ",
                "E": "Direção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Em conformidade com as Diretrizes Curriculares da Educação Básica, como é manifestada a educação para todos? ",
            "alternativas": {
                "A": "Por meio dos Parâmetros Curriculares Nacionais. ",
                "B": "Por meio de diretrizes curriculares. ",
                "C": "Por meio de portarias do Ministério da Educação. ",
                "D": "Por meio de resoluções deliberativas. ",
                "E": "Por meio de movimentos sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "De acordo com o artigo 11 do Estatuto da Criança e do Adolescente, é assegurado acesso integral às linhas de cuidado voltadas à saúde da criança e do adolescente por intermédio do Sistema Único de Saúde. Nesse contexto, é observado um princípio em específi co no acesso a ações e serviços para a promoção, proteção e recuperação da saúde. Que princípio é esse? ",
            "alternativas": {
                "A": "Princípio da universalização. ",
                "B": "Princípio da equidade. ",
                "C": "Princípio da proteção integral. ",
                "D": "Princípio da justiça. ",
                "E": "Princípio do direito subjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "De acordo com o Plano Nacional de Educação, em seu artigo 2º, além de propor a erradicação do analfabetismo e a universalização do atendimento escolar, dentre outras coisas, são definidas quatro formas de promoção almejadas pelo respectivo plano. A seguir, foram apontadas essas formas, assinale a alternativa que não condiz com uma delas. ",
            "alternativas": {
                "A": "Humanística ",
                "B": "Científica ",
                "C": "Cultural ",
                "D": "Social ",
                "E": "Tecnológica"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A partir dos Referenciais Curriculares Nacionais para a Educação Infantil, é ratificada a importância da brincadeira. Dentro do conteúdo respectivo aos referenciais, sobre a brincadeira, é falsa a afirmativa: ",
            "alternativas": {
                "A": "A brincadeira é uma linguagem infantil que mantém um vínculo essencial com aquilo que é o não brincar. ",
                "B": "A brincadeira é uma ação que ocorre no plano da imaginação, implicando que aquele que brinca tenha domínio da linguagem simbólica. ",
                "C": "Para brincar, é preciso apropriar -se de elementos da realidade imediata de tal forma a atribuir -lhes novos significados. ",
                "D": "A ressignificação da realidade, por meio da brincadeira, ocorre a partir da articulação entre imaginação e imitação da realidade. ",
                "E": "Nem toda brincadeira constitui uma imitação transformada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Complete o excerto extraído do Referencial Curricular Nacional para a Educação Infantil em relação aos conteúdos conceituais. “Os conteúdos conceituais referem -se à construção__________ das capacidades para operar com símbolos, ideias, imagens e representações que permitem atribuir sentido à realidade. Desde os conceitos mais simples até os mais complexos, a aprendizagem se dá po r meio de um processo de constantes idas e vindas, avanços e recuos nos quais as crianças constroem ideias provisórias, ampliam -nas e modificam - nas, aproximando -se gradualmente de conceitualizações cada vez mais precisas”. ",
            "alternativas": {
                "A": "subjetiva ",
                "B": "ativa ",
                "C": "progressiva ",
                "D": "passiva ",
                "E": "objetiva"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com os Parâmetros Curriculares Nacionais (PCNs), a linguagem é uma ação orientada por um finalidade específica; um processo de interlocução que se realiza nas práticas sociais existentes nos diferentes grupos de uma sociedade, nos distintos momentos da sua história. Como os PCNs definem essa ação? ",
            "alternativas": {
                "A": "Interindividual ",
                "B": "Individual ",
                "C": "Coletiva ",
                "D": "Social ",
                "E": "Relacional"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com os PCNs, a finalidade do ensino de Língua Portuguesa para os anos iniciais do ensino fundamental é a expansão das possibilidades do uso da linguagem. Nesse sentido, relaciona -se as capacidades a serem desenvolvidas com quatro habilidades linguísticas básicas descritas a seguir. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Falar ",
                "B": "Escutar ",
                "C": "Imaginar ",
                "D": "Ler ",
                "E": "Escrever"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concorda(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da potência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 hor as na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a energia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: ",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de arma zenamento. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O pensamento e a linguagem são aspectos extremamente relevantes a serem considerados quando são analisadas as variáveis intervenientes no contexto socioeducacional. Em função disso, é importante compreender o que a literatura abarca sobre o tema, sendo ver dadeiros os enunciados a seguir, exceto: ",
            "alternativas": {
                "A": "O uso de signos pela criança representa o eixo central da função planejadora da linguagem. ",
                "B": "A compreensão da constituição social do sujeito é pautada na perspectiva dialógica. ",
                "C": "O sujeito (nesse caso a criança) não pode ser considerado como um organismo biológico abstrato. ",
                "D": "A linguagem, a partir da significação da palavra, envolve elementos verbais e não verbais, marcada pela polissemia. ",
                "E": "Ao mesmo tempo, estão presentes na fala não apenas a palavra do locutor, mas a monofonia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "São premissas verdadeiras sobre o pensamento e a linguagem, exceto: ",
            "alternativas": {
                "A": "Na fase inicial, o pensamento se desenvolve sem a linguagem. ",
                "B": "Ao estabelecer um comparativo entre o estágio pré -linguístico e o estágio pré -intelectual, observa -se que esses dois estágios são sempre dependentes. ",
                "C": "A organização linguístico -cognitiva marca o encontro entre o pensamento e a fala (linguagem). ",
                "D": "A relação entre pensamento e linguagem é um processo vivo, não é algo já formado e constante. ",
                "E": "A relação entre pensamento e linguagem só pode ser compreendida a partir da natureza psicológica da fala interior, que não é exatamente uma fala, mas uma atividade intelectual e afetivo -volativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Ao longo do processo de aprendizagem e ensino da escrita e da leitura, dois conceitos são considerados preponderantes para esse aprendizado: alfabetização e letramento. No entanto, apesar de amplamente abordados, ainda é possível que haja dúvidas sobre a a mplitude de cada um deles. Logo, marque a alternativa em que o conceito definido apresenta um erro interpretativo. ",
            "alternativas": {
                "A": "Alfabetização é a aquisição do código da escrita e da leitura. ",
                "B": "As relações estabelecidas entre sons e letras, bem como a compreensão sobre as unidades menores que compõem o sistema de escrita representam o letramento. ",
                "C": "O letramento é a utilização prática -social da leitura e da escrita. ",
                "D": "É necessário ratificar a importância de considerar as especificidades da aquisição da técnica somada à prática social. ",
                "E": "Alfabetização e letramento não são pré - requisitos um do outro, mas aprendizagens que acontecem simultaneamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Na literatura, é possível verificar que alguns aspectos psicolinguísticos interferem o processo de alfabetização. Além disso, observa -se a prevalência de quatro níveis de evolução da escrita. A partir dessas duas afirmativas, assinale a alternativa que pos sui um erro em sua elaboração. ",
            "alternativas": {
                "A": "A aprendizagem da língua escrita depende, fundamentalmente, de habilidades consideradas como pré -requisitos para que a criança possa ser alfabetizada. ",
                "B": "No nível pré -silábico, podem aparecer pseudoletras ou números. ",
                "C": "O fracasso ou o sucesso da alfabetização depende da compreensão acerca do nível de evolução conceitual da criança. ",
                "D": "No nível silábico, a escrita pode ser traduzida em um dos mais importantes esquemas construídos pela criança, durante o seu desenvolvimento. ",
                "E": "No nível silábico -alfabético, caso o adulto não tenha uma compreensão correta sobre essa etapa, poderá julgar que se trata de um retrocesso, ao achar que a criança está omitindo letras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Ao analisar a produção de textos dos diferentes gêneros discursivos, é possível focalizar esses gêneros com base na textualidade e na materialidade do texto. Nesse contexto, observa - se as sequências textuais: descritiva, narrativa, argumentativa, explicativa, injuntiva e dialogal. A partir dessas sequências textuais, assinale a que corresponde ao seguinte efeito pretendido: “fazer o destinatário agir segundo uma direção para atingir um objetivo ”. ",
            "alternativas": {
                "A": "Narrativa ",
                "B": "Descritiva ",
                "C": "Argumentativa ",
                "D": "Dialogal ",
                "E": "Injuntiva"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O processo histórico da escrita acompanha a evolução da própria natureza humana, em que são encontrados marcos que ratificam a existência de padrões de escrita desde os primórdios da humanidade. Retomando alguns desses momentos, foram destacados certos aspectos referentes à historicidade da escrita. Assinale a alternativa elaborada erroneamente. ",
            "alternativas": {
                "A": "História da escrita no Egito – dentre as formas de escrita da civilização egípcia, destaca - se a escrita demótica que era formada por desenhos e símbolos (escrita sagrada dos túmulos e templos). ",
                "B": "História da escrita na Roma Antiga – um estilo muito usado na escritura de Bíblias escritas era conhecido como escrita uncial, que perdurou até o século VIII. ",
                "C": "História da escrita na China – responsáveis pela invenção do papel, o sistema de escrita dos chineses possui um símbolo para cada coisa chamado de sistema ideográfico. ",
                "D": "História da escrita na América Central – a escrita pertencente aos povos maias e aos astecas era chamada de escrita nahuatl, teve início a partir do século XIII, sendo que ainda não foi possível ser decifrada totalmente pelos historiadores. ",
                "E": "A escrita calcográfica era originária da Alta Idade Média Romana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Os jogos e as brincadeiras têm importância ratificada dentro dos parâmetros que normatizam a Educação Infantil. Em função disso, para promover o pleno desenvolvimento da criança, as propostas pedagógicas das instituições de Educação Infantil devem respeitar os seguintes princípios estéticos, exceto: ",
            "alternativas": {
                "A": "Sensibilidade ",
                "B": "Objetividade ",
                "C": "Criatividade ",
                "D": "Ludicidade ",
                "E": "Manifestações artísticas e culturais"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Trabalhar a prática pedagógica relacionada com a resolução de problemas é um tema amplo que merece tecer alguns constatações. Dessa forma, é inoportuna a seguinte afirmação: ",
            "alternativas": {
                "A": "Uma primeira preocupação dos professores da Educação Infantil é quanto à forma de iniciar esse trabalho com crianças de três a quatro anos, sendo recomendável iniciar pela proposta mais simples que é a problematização oral de situações próximas do alun o. Mesmo com as crianças mais velhas, é recomendável iniciar pela proposta mais simples. ",
                "B": "Ao ler o problema para os alunos, ou com eles, o professor deverá tentar facilitar o processo, por meio de uma leitura que dê as pistas necessárias para a resolução do problema proposto. ",
                "C": "Se o objetivo for desenvolver todas as habilidades envolvidas no processo de resolução de problemas de modo complementar ao desenvolvimento da linguagem, da socialização, do conhecimento de si mesmo e do espaço que cerca a criança, será preciso planeja r as ações para organizar de forma alternada tanto os tipos de problemas propostos como as dinâmicas de sala de aula. ",
                "D": "O desenvolvimento da compreensão e do uso das diferentes linguagens – oral, gestual, pictórica e textual – é muito importante dentro da proposta pedagógica de resolução de problemas. ",
                "E": "Depois da familiarização das crianças com as situações -problema na linguagem mais simples, à medida que a criança ganha confiança em suas formas de pensar e busca estratégias mais precisas para comunicar seus pensamentos, as maneiras de propor e de res olver problemas podem ser mais elaboradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Uma questão interessante a ser discutida, especialmente no contexto matemático, é a abordagem da história da matemática para a melhor compreensão de seus conteúdos. Dentro dessa sistemática, analise os enunciados posteriores e marque a alternativa correta. ",
            "alternativas": {
                "A": "A história da matemática é um elemento que possibilita conhecer especificamente a teoria matemática. ",
                "B": "Dentro do processo histórico da matemática, o aluno é situado no espaço e, com isso, compreende os aspectos geográfico -matemáticos de cada realidade. ",
                "C": "A prática do professor em sala de aula é preponderante, uma vez que nem todos professores conseguem relacionar a contextualização do desenvolvimento histórico matemático com a realidade atual e a projeção do futuro. ",
                "D": "O processo histórico do conhecimento matemático objetiva justificar a matemática do passado indo de encontro com a matemática de hoje. ",
                "E": "Uma vez que o conhecimento não é acumulativo, é importante analisar a historicidade de cada área específica do saber."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Para facilitar a compreensão sobre o pensamento e a linguagem, os estudiosos estabelecem conceitos que trazem à tona diversas perspectivas presentes em cada fase de desenvolvimento linguístico da criança. Um desses conceitos é a holofrase . O que significa isso? ",
            "alternativas": {
                "A": "Combinação de um gesto e uma única palavra que transmite mais significado do que a palavra sozinha; frequentemente vista e ouvida entre 12 e 18 meses. ",
                "B": "Representa as primeiras frases criadas pela maioria das crianças, que soam um pouco como telegramas porque incluem substantivos e verbos essenciais, mas geralmente omitem todas as palavras e inflexões gramaticais. ",
                "C": "Representa a maneira como as crianças pequenas aplicam regras básicas a palavras irregulares. ",
                "D": "Caracteriza uma opção padrão, por meio da qual uma criança entende a que se referem cada palavra. ",
                "E": "Caracteriza uma suposição de que toda palavra tem um significado diferente, isso leva uma criança a supor que duas ou mais palavras diferentes se referem a objetos diferentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Destaque a seguir o tipo de princípio que visa garantir a todos os direito de aprender, reconhecendo que as crianças passam por ciclos de desenvolvimento e que as aprendizagens ocorrem dentro desses ciclos. ",
            "alternativas": {
                "A": "Princípio do desenvolvimento em ciclos. ",
                "B": "Princípio da aprendizagem seriada. ",
                "C": "Princípio da progressão continuada. ",
                "D": "Princípio do desenvolvimento em série. ",
                "E": "Princípio da aprendizagem em ciclos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A avaliação qualitativa é ratificada por meio das afirmativas a seguir, salvo: ",
            "alternativas": {
                "A": "Avaliação qualitativa tem por intuito coletar informações e subsídios capazes de auxiliar a compreensão sobre o desenvolvimento de cada criança. ",
                "B": "Dentro da concepção qualitativa, a avaliação vai de encontro ao parâmetro métrico que se pauta especificamente em critérios de medição, comparação e julgamento. ",
                "C": "Por meio da avaliação qualitativa, é possível construir um diagnóstico que demonstre a real necessidade de intervenção dependendo de cada situação analisada. ",
                "D": "É possível realizar aprendizagem qualitativa, sem avaliar. ",
                "E": "A avaliação qualitativa é construída estritamente por critérios subjetivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual o outro nome que pode ser atribuído ao portfólio de aprendizagem ou portfólio pedagógico? ",
            "alternativas": {
                "A": "Registro da avaliação de desempenho. ",
                "B": "Registro gráfico da estrutura pedagógica. ",
                "C": "Registro explicativo das normas da escola. ",
                "D": "Registro panorâmico do quadro docente. ",
                "E": "Registro planialtimétrico de projeção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Com a chegada da idade moderna, o ser humano passou a ser mais valorizado. Por meio dos avanços da medicina, observam -se novos estudos sobre as deficiências, objetivando estabelecer as relações com questões de hereditariedade, aspectos orgânicos, biotipolo gia etc. Nesse cenário, surge um tipo de paradigma, assinale -o: ",
            "alternativas": {
                "A": "Integração ",
                "B": "Inclusão ",
                "C": "Segregação ",
                "D": "Exclusão ",
                "E": "Normalização"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A inclusão da pessoa com deficiência na sociedade depende da sistematização de ações, da quebra de paradigmas e da mudança atitudinal. No caso específico da inclusão no ambiente educacional, compete aos gestores e educadores a adoção de algumas posturas. Nesse cenário, complete o enunciado a seguir: É papel dos gestores e dos educadores desenvolver ações que proporcionem acolhimento à criança com sua diferença em todos os âmbitos familiar, social e educacional, sem __________. ",
            "alternativas": {
                "A": "integralização. ",
                "B": "imparcialidade. ",
                "C": "protecionismo. ",
                "D": "aproximação. ",
                "E": "equidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Dentro da legislação, a Política Nacional de Educação na Perspectiva da Educação Inclusiva estabelece como objetivo: assegurar a inclusão escolar de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação, orientando os sistemas de ensino para garantir alguns aspectos descritos a seguir. Assinale a alternativa que não condiz de forma fidedigna aos aspectos definidos pela referida política. ",
            "alternativas": {
                "A": "Acesso ao ensino regular, com participação, aprendizagem e continuidade nos níveis mais elevados do ensino. ",
                "B": "Transversalidade da modalidade de educação especial desde a educação infantil até a educação superior. ",
                "C": "Oferta do atendimento educacional especializado. ",
                "D": "Acessibilidade arquitetônica nos transportes, nos mobiliários, nas comunicações e informação. ",
                "E": "Articulação interdisciplinar na implementação das políticas públicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Sobre as disposições gerais da Educação Básica, de acordo com a Lei 9.394/96, assinale a alternativa em que a transcrição não seguiu de forma plena o conteúdo proposto pela referida Lei. ",
            "alternativas": {
                "A": "São objetivos precípuos da Educação Básica a alfabetização plena e a formação de leitores. ",
                "B": "A escola poderá reclassificar os alunos, inclusive quando se tratar de transferências entre estabelecimentos situados no País e no exterior, tendo como base as normas curriculares gerais. ",
                "C": "O calendário escolar deverá adequar -se às peculiaridades locais, inclusive climáticas e econômicas, a critério do respectivo sistema de ensino, sem com isso reduzir o número de horas letivas previsto nesta Lei. ",
                "D": "Nos estabelecimentos que adotam a progressão regular por série, o regimento escolar deve observar a sequência do currículo e as normas do respectivo sistema de ensino, por meio do emprego da progressão total. ",
                "E": "Poderão organizar -se classes, ou turmas, com alunos de séries distintas, com níveis equivalentes de adiantamento na matéria, para o ensino de línguas estrangeiras, artes, ou outros componentes curriculares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Qual é o objeto definido para a creche e a pré - escola pelos Parâmetros Nacionais para a Educação Infantil? ",
            "alternativas": {
                "A": "Ensino ",
                "B": "Aluno ",
                "C": "Professor ",
                "D": "Relações educativas ",
                "E": "Direção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Em conformidade com as Diretrizes Curriculares da Educação Básica, como é manifestada a educação para todos? ",
            "alternativas": {
                "A": "Por meio dos Parâmetros Curriculares Nacionais. ",
                "B": "Por meio de diretrizes curriculares. ",
                "C": "Por meio de portarias do Ministério da Educação. ",
                "D": "Por meio de resoluções deliberativas. ",
                "E": "Por meio de movimentos sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "De acordo com o artigo 11 do Estatuto da Criança e do Adolescente, é assegurado acesso integral às linhas de cuidado voltadas à saúde da criança e do adolescente por intermédio do Sistema Único de Saúde. Nesse contexto, é observado um princípio em específi co no acesso a ações e serviços para a promoção, proteção e recuperação da saúde. Que princípio é esse? ",
            "alternativas": {
                "A": "Princípio da universalização. ",
                "B": "Princípio da equidade. ",
                "C": "Princípio da proteção integral. ",
                "D": "Princípio da justiça. ",
                "E": "Princípio do direito subjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "De acordo com o Plano Nacional de Educação, em seu artigo 2º, além de propor a erradicação do analfabetismo e a universalização do atendimento escolar, dentre outras coisas, são definidas quatro formas de promoção almejadas pelo respectivo plano. A seguir, foram apontadas essas formas, assinale a alternativa que não condiz com uma delas. ",
            "alternativas": {
                "A": "Humanística ",
                "B": "Científica ",
                "C": "Cultural ",
                "D": "Social ",
                "E": "Tecnológica"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A partir dos Referenciais Curriculares Nacionais para a Educação Infantil, é ratificada a importância da brincadeira. Dentro do conteúdo respectivo aos referenciais, sobre a brincadeira, é falsa a afirmativa: ",
            "alternativas": {
                "A": "A brincadeira é uma linguagem infantil que mantém um vínculo essencial com aquilo que é o não brincar. ",
                "B": "A brincadeira é uma ação que ocorre no plano da imaginação, implicando que aquele que brinca tenha domínio da linguagem simbólica. ",
                "C": "Para brincar, é preciso apropriar -se de elementos da realidade imediata de tal forma a atribuir -lhes novos significados. ",
                "D": "A ressignificação da realidade, por meio da brincadeira, ocorre a partir da articulação entre imaginação e imitação da realidade. ",
                "E": "Nem toda brincadeira constitui uma imitação transformada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Complete o excerto extraído do Referencial Curricular Nacional para a Educação Infantil em relação aos conteúdos conceituais. “Os conteúdos conceituais referem -se à construção__________ das capacidades para operar com símbolos, ideias, imagens e representações que permitem atribuir sentido à realidade. Desde os conceitos mais simples até os mais complexos, a aprendizagem se dá po r meio de um processo de constantes idas e vindas, avanços e recuos nos quais as crianças constroem ideias provisórias, ampliam -nas e modificam - nas, aproximando -se gradualmente de conceitualizações cada vez mais precisas”. ",
            "alternativas": {
                "A": "subjetiva ",
                "B": "ativa ",
                "C": "progressiva ",
                "D": "passiva ",
                "E": "objetiva"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com os Parâmetros Curriculares Nacionais (PCNs), a linguagem é uma ação orientada por um finalidade específica; um processo de interlocução que se realiza nas práticas sociais existentes nos diferentes grupos de uma sociedade, nos distintos momentos da sua história. Como os PCNs definem essa ação? ",
            "alternativas": {
                "A": "Interindividual ",
                "B": "Individual ",
                "C": "Coletiva ",
                "D": "Social ",
                "E": "Relacional"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com os PCNs, a finalidade do ensino de Língua Portuguesa para os anos iniciais do ensino fundamental é a expansão das possibilidades do uso da linguagem. Nesse sentido, relaciona -se as capacidades a serem desenvolvidas com quatro habilidades linguísticas básicas descritas a seguir. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Falar ",
                "B": "Escutar ",
                "C": "Imaginar ",
                "D": "Ler ",
                "E": "Escrever"
            },
            "resposta_correta": "C"
        }
    ]
}