{
    "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)": [
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são:",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo.",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se.",
                "C": "os pronomes em primeira pessoa.",
                "D": "os discursos diretos na narrativa.",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere:",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol.",
                "B": "a uma mentira que lhe foi contada no passado.",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu.",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu.",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è:",
            "alternativas": {
                "A": "substantivo.",
                "B": "preposição.",
                "C": "conjunção.",
                "D": "advérbio.",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos:",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido.",
                "B": "demonstrativo, pessoal, interrogativo e pessoal.",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal.",
                "D": "demonstrativo, pessoal, relativo e indefinido.",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è:",
            "alternativas": {
                "A": "conectar a oração principal à subordinada.",
                "B": "modificar o pronome de tratamento “você”.",
                "C": "modificar o verbo “sou”.",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”.",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "transitiva indireta.",
                "C": "transitiva direta e indireta.",
                "D": "pronominal.",
                "E": "intransitiva. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (PORTUGUÊS) Página 4 de 15 QUESTÃO 07 Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). (A) Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. (B) Nós repomos todos os itens do estoque ontem à tarde. (C) Se você ver Maria nos corredores, avise-a de que estou procurando por ela. (D) Não houveram motivos que o impedissem de lutar por sua amada. (E) Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo.",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista.",
                "B": "Nada sei quanto à última decisão do colégio.",
                "C": "A reunião de balanço da empresa será realizada às 10h.",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga.",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen.",
            "alternativas": {
                "A": "caças-níqueis.",
                "B": "estados-membro.",
                "C": "flores-de-abril.",
                "D": "cavalos-vapores.",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa.",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber.",
                "B": "Desconheço alguém que interessa-se por literatura.",
                "C": "Ainda não entreguei-lhe os livros emprestados.",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular.",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca?",
            "alternativas": {
                "A": "270 kg.",
                "B": "120 kg.",
                "C": "150 kg.",
                "D": "230 kg.",
                "E": "190 kg."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente?",
            "alternativas": {
                "A": "Primeira e R$ 1200,00.",
                "B": "Segunda e R$ 1250,00.",
                "C": "Terceira e R$ 1450,00.",
                "D": "Segunda e R$ 1450,00.",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador?",
            "alternativas": {
                "A": "16/54.",
                "B": "16/49.",
                "C": "32/54.",
                "D": "32/81.",
                "E": "64/81."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participantes listados na tabela abaixo: Estudantes I II III Português 8 6 9 Matemática 7 8 6 Conhecimentos Específicos 9 7 8 Redação 6 9 7 A nota final dos estudantes I, II e III é, respectivamente:",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5.",
                "B": "7,2; 7,6 e 7,7.",
                "C": "7,8; 7,5 e 7,6.",
                "D": "7,5; 7,5 e 7,0.",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 .",
            "alternativas": {
                "A": "10 cm2.",
                "B": "12 cm2.",
                "C": "30 cm2.",
                "D": "6 cm2.",
                "E": "20 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez?",
            "alternativas": {
                "A": "3.",
                "B": "4.",
                "C": "5.",
                "D": "6.",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda?",
            "alternativas": {
                "A": "12.",
                "B": "30.",
                "C": "45.",
                "D": "33.",
                "E": "42."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra?",
            "alternativas": {
                "A": "27.",
                "B": "28.",
                "C": "29.",
                "D": "30.",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição?",
            "alternativas": {
                "A": "10.",
                "B": "11.",
                "C": "12,5.",
                "D": "15.",
                "E": "16,5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas?",
            "alternativas": {
                "A": "20%.",
                "B": "25%.",
                "C": "30%.",
                "D": "33%.",
                "E": "15%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta.",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office.",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google.",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas.",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails.",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa:",
            "alternativas": {
                "A": "User Resource Locator.",
                "B": "Uniform Resor Locator.",
                "C": "Uniform Resource Lover.",
                "D": "User Resort Locator.",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel.",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (PORTUGUÊS) Página 8 de 15 QUESTÃO 24 As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA (A) I e II, apenas. (B) I e III, apenas. (C) I, II e IV, apenas. (D) I, II e III, apenas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”.",
            "alternativas": {
                "A": "Negrito.",
                "B": "Subscrito.",
                "C": "Sublinhado.",
                "D": "Itálico.",
                "E": "Tachado. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "As práticas de ensino da leitura e da escrita desenvolvidas dentro das salas de aulas são marcadas por concepções que vão sendo modificadas ao longo do tempo. Ao retomar diferentes momentos e as práticas adotadas, é incoerente a seguinte afirmativa:",
            "alternativas": {
                "A": "Atualmente, é preponderante analisar as práticas da leitura e da escrita a partir da indissociabilidade desses dois processos.",
                "B": "É necessário que o educador tenha ciência que os atos de alfabetizar e letrar são duas ações distintas, mas não inseparáveis.",
                "C": "O ensino da leitura e da escrita a partir dos métodos sintéticos ou analíticos predominou no Brasil até meados da década de 1980.",
                "D": "Até meados da década de 1980, as experiências de alfabetização de crianças e adultos eram apoiadas, principalmente, no uso de cartilhas de base silábica ou fônica.",
                "E": "Até meados da década de 1980, as concepções de leitura em sala de aula não possuíam relações com a capacidade de memorização de todas as correspondências grafofônicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em consonância com os ponderamentos de Antunes, em sua obra: “Aula de Português: encontro e interação”, è possível observar uma série de predicativos que qualificam e caracterizam o ensino centrado especificamente em atividades em torno da gramática. Dentro dessa sistemática, assinale a alternativa que vai de encontro a tais ponderamentos.",
            "alternativas": {
                "A": "Descontextualização.",
                "B": "Fragmentação",
                "C": "Relevância",
                "D": "Excentricidades",
                "E": "Prescritiva"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O professor possui uma série de recursos que oportunizam a experiência de leitura em sala de aula, servindo de estímulo para a formação de novos leitores. Assim, são válidas as seguintes atividades, afora:",
            "alternativas": {
                "A": "Iniciar a aula com a leitura de um texto em voz alta pelo professor.",
                "B": "Trabalhar gêneros discursivos que a classe não tenha familiaridade e temáticas que eles desconheçam, a fim de ampliar o leque de conhecimento da turma.",
                "C": "Instigar a atenção dos alunos acerca de informações sobre o texto a ser lido, tais como: perguntas sobre o autor, estabelecer relações entre o texto a ser lido com outras experiências dos alunos sobre temas análogos etc.",
                "D": "Ao término da leitura, retomar as questões propostas inicialmente, no intuito de verificar se as impressões iniciais foram ratificadas ou refutadas.",
                "E": "Criar um esquema de leitura que obrigatoriamente exija a participação de todos os alunos que deverão praticar a leitura em voz alta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "“Toda atividade pedagógica de ensino do português tem subjacente, de forma explícita ou apenas intuitiva, uma determinada concepção de língua. Nada do que se realiza na sala de aula deixa de estar dependente de um conjunto de princípios teóricos, a partir dos quais os fenômenos linguísticos são percebidos e tudo, consequentemente, se decide” (Antunes, 2003). Em relação à percepção dos fatos da linguagem, observa-se duas tendências principais centradas na língua, descritas em qual alternativa?",
            "alternativas": {
                "A": "Sistema em potencial e atuação social.",
                "B": "Sistema linguístico e atuação psicossocial.",
                "C": "Sistema gramatical e atuação psicológica.",
                "D": "Sistema lexical e atuação política.",
                "E": "Sistema fonético e atuação social."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com Antunes (2003), a efetividade da prática pedagógica depende de uma série de atributos que auxiliam a compreensão, coesão e interpretação dos diferentes aspectos/recursos discursivos. Em relação aos recursos suprassegmentais, são destacados os exemplos a seguir, salvo:",
            "alternativas": {
                "A": "Entonação",
                "B": "Expressões faciais",
                "C": "Intensidade",
                "D": "Alongamento das vogais",
                "E": "Pausas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Bagno, Stubbs e Gagné (2007) analisam uma série de percepções e mitos que influenciam a capacidade de aprendizado linguístico, em decorrência da variação linguística que caracteriza a realidade brasileira. A seguir, foram destacados alguns desses exemplos. Assinale a alternativa elaborada de forma errônea.",
            "alternativas": {
                "A": "A imposição da norma linguística, por parte das escolas, decorre da falta de reconhecimento da diversidade do português falado no Brasil.",
                "B": "A heterogeneidade ordenada vai de encontro com essa característica fascinante da língua: o fato dela ser altamente estruturada, de ser um sistema ordenado, um sistema que possibilita a expressão de um mesmo conteúdo informacional por meio de regras diferentes.",
                "C": "Toda variedade linguística atende às necessidades da comunidade de seres humanos que a empregam.",
                "D": "A base do ensino de língua portuguesa é a norma gramatical de Portugal.",
                "E": "A mera forma escrita não é capaz de traduzir as inflexões e as intenções pretendidas pelo falante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O ensino da gramática normativa reconhece a língua como:",
            "alternativas": {
                "A": "Pacote fechado.",
                "B": "Pacote dinâmico.",
                "C": "Uma estrutura em movimento.",
                "D": "A língua em decomposição e em recomposição.",
                "E": "A língua como um elemento vivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com Bechara (2009), são formas/conceitos da gramática descritiva, exceto:",
            "alternativas": {
                "A": "Estrutural",
                "B": "Constrastiva",
                "C": "Gerativa",
                "D": "De valências",
                "E": "Disciplina pedagógica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com Bechara, dentro do estudo da gramática, o plano linguístico representa a designação ou referência. Leia os enunciados a seguir e, posteriormente, assinale a alternativa correta. A porta está fechada. A porta não está aberta.",
            "alternativas": {
                "A": "As orações acima são sinônimas.",
                "B": "As orações acima são bivalentes.",
                "C": "As orações acima são equivalentes.",
                "D": "As orações acima são ambivalentes.",
                "E": "As orações acima são convexas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "O ensino da literatura é um campo amplo a ser trabalhado pelo educador. Dentro da perspectiva apresentada por Bordini e Aguiar, qual o atributo que diferencia a riqueza polissêmica da literatura dos outros tipos de textos?",
            "alternativas": {
                "A": "Plena liberdade para o leitor.",
                "B": "Contexto delimitado de informações.",
                "C": "Impossibilidade de reexaminar a própria visão da realidade concreta.",
                "D": "Relação indissolúvel com as amarras do cotidiano.",
                "E": "Apresentação de um mundo altamente determinado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Complete o excerto a seguir, extraído da obra: “Literatura e a formação do leitor” de Bordini e Aguiar. “A linguagem ____________________ extrai dos processos histórico-político-sociais nela representados uma visão típica da existência humana. O que importa não é apenas o fato sobre o qual se escreve, mas as formas de o homem pensar e sentir esse fato”.",
            "alternativas": {
                "A": "referencial",
                "B": "literária",
                "C": "conativa",
                "D": "fática",
                "E": "metalinguística"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Dentro da estrutura pedagógica, inúmeros aspectos tanto podem contribuir como dificultar o processo de ensino e aprendizagem da leitura. Sobre esse tema, Kleiman faz algumas constatações que foram elencadas a seguir. Destaque a alternativa que vai ao encontro da percepção do referido autor.",
            "alternativas": {
                "A": "A leitura é sempre leitura, independentemente de se estabelecer ou não um propósito para ela.",
                "B": "Quando a leitura advém da obrigatoriedade imposta, por exemplo no contexto escolar, ela não pode ser vista como mera atividade mecânica.",
                "C": "A predeterminação de objetivos por outrem é necessariamente considerada como um mal.",
                "D": "Em nenhuma situação, o leitor deve ser estimulado sobre aquilo que ele deverá ler.",
                "E": "Em certos casos, a imposição de objetivos artificiais acerca da atividade de leitura poderá corroborar para o desenvolvimento da capacidade de leitura do educando."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre gêneros e tipos textuais, leia as asserções seguintes e destaque a alternativa incorreta.",
            "alternativas": {
                "A": "Gêneros narrativos não ficcionais – notícia, reportagem, biografia, relato etc.",
                "B": "Gêneros argumentativos – editorial, dissertação, tese etc.",
                "C": "Gêneros expositivos – aula, conferência, relatório, verbete de dicionário etc.",
                "D": "Gêneros instrucionais – cardápio, lista de compras, caricatura, classificados etc.",
                "E": "Gêneros narrativos ficcionais – piada, histórias em quadrinhos, novela etc."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Alguns conceitos de leitura foram descritos a seguir. Nesse sentido, destaque a alternativa que apresenta uma interpretação equivocada sobre as características e variáveis presentes no ensino da leitura em sala de aula.",
            "alternativas": {
                "A": "Ler é um processo interativo, no qual autor e leitor não compartilham o mesmo espaço e tempo.",
                "B": "O autor, ao produzir o texto, possui em mente o sentido que pretende transmitir ao leitor.",
                "C": "Ao ler o texto, o leitor deverá decifrar o sentido presente no texto, logo o sentido está no texto.",
                "D": "O sentido é uma construção do leitor, porém não são quaisquer tipos de sentido que possam ser atribuídos a um determinado texto.",
                "E": "A pluralidade de sentidos varia conforme o gênero textual."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "As teorias linguísticas podem ser compreendidas como um tipo de modelo empregado em prol da tentativa de descrever e explicar a linguagem. Dentre as teorias linguísticas descritas a seguir, qual é a teoria que reconhece a linguagem como um objeto natural, os seres humanos são vistos como parte do mundo natural, como seres biológicos, em que os aspectos mentais são objetos naturais comparados, por exemplo, a moléculas?",
            "alternativas": {
                "A": "Estruturalismo linguístico",
                "B": "Gerativismo linguístico",
                "C": "Funcionalismo linguístico",
                "D": "Pragmática",
                "E": "Análise do discurso"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A segunda metade do século XX marca um divisor de águas para a linguística, em função da ampliação do seu objeto teórico, experimentando a renovação da psicolinguística, da semiótica e da etnolinguística. Dentro desse contexto, surgem novas disciplinas, como as destacadas a seguir, exceto:",
            "alternativas": {
                "A": "Pragmática",
                "B": "Sociolinguística",
                "C": "Sintagmática",
                "D": "Análise do discurso",
                "E": "Análise conversacional"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com os Parâmetros Curriculares Nacionais (Ensino Médio), são verdadeiras as afirmativas a seguir, exceto:",
            "alternativas": {
                "A": "Em relação às escolhas curriculares, a carga horária da disciplina Língua Portuguesa é definida especificamente de acordo com a proposta pedagógica da escola.",
                "B": "Para efeito didático, a linguagem verbal é considerada o material de reflexão.",
                "C": "Dentro da proposta metodológica, é ratificado o caráter sociointeracionista da linguagem verbal.",
                "D": "O texto constitui a unidade básica da linguagem verbal.",
                "E": "O texto só existe na sociedade e é produto de uma história sociocultural."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A partir dos Parâmetros Curriculares Nacionais (Ensino Médio), é possível compreender as competências e habilidades a serem desenvolvidas em Língua Portuguesa, a saber: representação e comunicação; investigação e compreensão; e contextualização sociocultural. Dentro dessa sistemática, qual a opção a seguir que faz referência à contextualização sociocultural?",
            "alternativas": {
                "A": "Confrontar opiniões e pontos de vista sobre as diferentes manifestações da linguagem verbal.",
                "B": "Aplicar as tecnologias de comunicação e da informação nos diferentes contextos da vida humana.",
                "C": "Considerar a Língua Portuguesa como fonte de legitimação de acordos e como representação simbólica de experiências humanas.",
                "D": "Articular as redes de diferenças e semelhanças entre a língua oral e escrita e seus códigos sociais, contextuais e linguísticos.",
                "E": "Analisar os recursos expressivos da linguagem verbal, relacionando textos/contextos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Além do Brasil, são exemplos de Países signatários, que assinaram o Acordo Ortográfico da Língua Portuguesa, exceto:",
            "alternativas": {
                "A": "República da Guiné-Bissau.",
                "B": "República Popular de Angola.",
                "C": "República de Cabo Verde.",
                "D": "República Democrática do Congo.",
                "E": "República de Moçambique."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre os aspectos concernentes às atividades de retextualização, em conformidade com a perspectiva de Marcuschi, é impertinente afirmar:",
            "alternativas": {
                "A": "As atividades de retextualização são rotinas usuais altamente automatizadas.",
                "B": "As atividades de retextualização são mecanizadas.",
                "C": "Há duas categorias principais, nas quais se enquadram os aspectos envolvidos nos processos de retextualização.",
                "D": "São aspectos cognitivos: inferência, inversão e generalização.",
                "E": "A idealização é um aspecto linguístico- textual-discursivo que se desenvolve por meio da eliminação, completude e regularização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Ingedore Koch, em sua obra: “O texto e a construção dos sentidos”, auxilia a compreensão sobre aspectos que interferem na sistematização do processo de leitura e produção de textos. Sobre a referida obra, é falso afirmar:",
            "alternativas": {
                "A": "A partir das teorias sociointeracionistas da linguagem, a autora analisa as atividades discursivas presentes no processo de produção textual.",
                "B": "Do ponto de vista semântico, a construção do sentido do texto relaciona-se especificamente com a informação dada.",
                "C": "A coesão e a coerência dentro da construção dos sentidos no texto são processos distintos, porém, em alguns momentos, é impossível distingui-los efetivamente.",
                "D": "Não há uma relação dicotômica entre fala e escrita.",
                "E": "Sobre as particularidade do português brasileiro, a autora destaca dois aspectos principais: peculiaridades de ordem semântica e as de ordem discursiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A revolução tecnológica trouxe consigo uma série de mudanças de posturas e procedimentos metodológicos no processo de ensino e aprendizagem da língua portuguesa. De acordo com os Parâmetros Curriculares Nacionais, “a presença crescente dos meios de comunicação na vida cotidiana coloca, para a sociedade em geral e para a escola em particular, a tarefa de educar crianças e jovens para a recepção de meios. Para o desenvolvimento de uma ação mais efetiva, é preciso ultrapassar alguns estereótipos”, como o destacado na alternativa:",
            "alternativas": {
                "A": "A relação dos receptores com os meios é unilateral.",
                "B": "A recepção não é um processo.",
                "C": "A recepção é o ato de usar um meio.",
                "D": "O meio é caracterizado por um único significado.",
                "E": "A relação dos receptores é mediada pela inserção social do sujeito e por suas estruturas cognitivas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Castilho apresenta uma abordagem multissistêmica da língua, que passa necessariamente pela interdisciplinaridade, indo ao encontro das exigências do processo de ensino e aprendizagem, a partir de quatro perspectivas, destacadas a seguir, exceto:",
            "alternativas": {
                "A": "Léxico e lexicalização.",
                "B": "Semântica e semanticização.",
                "C": "Discurso e discursivização.",
                "D": "Morfologia e morfologização.",
                "E": "Gramática e gramaticalização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com Castilho, ao analisar a história da Linguística, observa-se que a posição de destaque ocupada por cada um dos pilares da gramática varia conforme a corrente teórica predominante em cada fase. Assinale a seguir a alternativa que não corresponde corretamente à teoria Linguística explicitada.",
            "alternativas": {
                "A": "Fonética – para os neogramáticos.",
                "B": "Fonologia – para os estruturalistas.",
                "C": "Sintaxe – para os gerativistas.",
                "D": "Discurso - para os estruturalistas.",
                "E": "Semântica – para os funcionalistas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(PORTUGUÊS)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "No contexto atual, os gêneros digitais estão cada vez mais presentes no contexto educacional. Eles possuem atributos que os diferenciam dos outros gêneros tradicionais, o que demanda uma ação pontual do educador em prol da efetividade de seu emprego em sala de aula. Dentre os diversos predicativos dos gêneros digitais, destaca-se:",
            "alternativas": {
                "A": "Leitura sequencial.",
                "B": "Leitura linear.",
                "C": "Leitura fechada.",
                "D": "Leitura livre.",
                "E": "Leitura padronizada."
            },
            "resposta_correta": "C"
        }
    ]
}