{
    "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 1",
            "enunciado": "Sobre os modos de se adquirir sabedoria, Confúcio relata que: (",
            "alternativas": {
                "A": "Nenhum modo de adquirir experiência é fácil. (",
                "B": "Há maneiras mais fáceis e mais amargas de se adquirir experiência. (",
                "C": "Por imitação é o modo mais rápido. (",
                "D": "Dos três modos apresentados, por reflexão é o mais simples. (",
                "E": "Todos os meios de adquirir experiência são nobres."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 2",
            "enunciado": "Observe a reescrita do texto de Confúcio, e indique a alternativa incorreta: (",
            "alternativas": {
                "A": "por reflexão, que é o mais grandioso. Por imitação, que é o mais compreensível. Por experiência, que é o mais aflito. (",
                "B": "por reflexão, que é o mais sumo. Por imitação, que é o mais direto. Por expe riência, que é o mais penoso. (",
                "C": "por reflexão, que é o mais superior. Por imitação, que é o mais descomplicado. Por experiência, que é o mais doloroso. (",
                "D": "por reflexão, que é o mais augusto. Por imitação, que é o mais claro. Por experiência, que é o mais ácido. (",
                "E": "por reflexão, que é o mais ribaldo. Por imitação, que é o mais acessível. Por experiência, que é o mais torpe."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre a conjunção “que”, do modo como é aplicada ao texto, podemos afirmar que se apresenta na seguinte função: (",
            "alternativas": {
                "A": "Pronom e relativo. (",
                "B": "Conjunção subordinada comparativa. (",
                "C": "Conjunção subordinada substantiva. (",
                "D": "Conjunção subordinada explicativa. (",
                "E": "Conjunção subordinada consecutiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 4",
            "enunciado": "A crase não deve ser empregada entre palavras repetidas. Nas orações em que a parecem palavras repetidas ligadas pelo \"a\", não se verifica a contração da preposição e o artigo, portanto o acento grave indicativo da crase não é admitido. Contudo, essa regra não se aplica em: (",
            "alternativas": {
                "A": "Vamos dar mais vida à vida nesses momentos difíceis. (",
                "B": "O professor detalhou ponto à ponto as questões do vestibular. (",
                "C": "Contei dedo à dedo, cada folha de papel. (",
                "D": "Os rivais se encontraram cara à cara, no debate. (",
                "E": "O livro trouxe o passo à passo das regras de ortografia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 5",
            "enunciado": "A palavra “apodrecer” tem o mesmo processo de formação de palavras de: (",
            "alternativas": {
                "A": "desleal. (",
                "B": "contradizer. (",
                "C": "tradutor. (",
                "D": "abençoar. (",
                "E": "mobiliário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 0",
            "enunciado": "O ensino será ministrado com base nos seguintes princípios, EXCETO: ( Art. 206, CFº) (",
            "alternativas": {
                "A": "igualdade de condições para o acesso e permanência na escola. (",
                "B": "liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber. (",
                "C": "pluralism o de ideias e de concepções pedagógicas, e coexistência de instituições públicas e privadas de ensino. (",
                "D": "gratuidade do ensino público em estabelecimentos oficiais. (",
                "E": "gestão democrática do ensino público, na forma de memorando."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 0",
            "enunciado": "As universidades gozam de autonomia didático -científica, administrativa e de gestão financeira e patrimonial, e obedecerão ao princípio de indissociabilidade entre ensino, pesquisa e extensão. É facultado às universidades admitir: ( Art. 207º, §1, CF) (",
            "alternativas": {
                "A": "professores, técnicos e cientistas estrangeiros, na forma de resolução. (",
                "B": "professo res, técnicos e cientistas estrangeiros, na forma da lei. (",
                "C": "professores, técnicos e cientistas estrangeiros, na forma de memorando. (",
                "D": "professores, técnicos e cientistas estrangeiros, na forma de portaria. (",
                "E": "professores, técnicos e cientistas brasilei ros, na forma da lei. Prefeitura Municipal de Rio Claro - SP – Processo Seletivo 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 8",
            "enunciado": "A criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, assegurando -se-lhes:, EXCETO: (Art. 53º, EC",
            "alternativas": {
                "A": "(A) igualdade de condições para o acesso e permanência na escola. (",
                "B": "direito de ser respeitado por seus educadores. (",
                "C": "direito de contestar critérios avaliativos, podendo recorrer às instâncias escolares inferiores. (",
                "D": "direito de organização e participação em entidades estudantis. (",
                "E": "acesso à escola pública e gratuita, próxima de sua residência, garantindo -se vagas no mesmo estabelecimento a irmãos que frequentem a mesma etapa ou ciclo de ensino da educação básica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 9",
            "enunciado": "Os dirigentes de estabeleciment os de ensino fundamental comunicarão ao Conselho Tutelar os casos de: (Art. 56º, EC",
            "alternativas": {
                "A": "(A) maus -tratos envolvendo seus alunos. (",
                "B": "médios níveis de repetência. (",
                "C": "reiteração de faltas injustificadas e de evasão escolar, sem necessitar esgotar os recursos escolares. (",
                "D": "reiteração de faltas justificadas e de evasão escolar, esgotados os recursos escolares. (",
                "E": "maus -tratos envolvendo alunos que não sejam seus."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 10",
            "enunciado": "O desporto, como direito individual, tem como base os princípios: ( Art. 2º Lei n. 9.615/98) (",
            "alternativas": {
                "A": "do direito social, caracterizado pelo dever do Estado em fomentar as práticas desportivas formais, apenas. (",
                "B": "do direito social, caracterizado pelo dever do Estado em fomentar as práticas desportivas não - formais, apenas. (",
                "C": "da identidad e nacional, refletido na proteção e incentivo às manifestações desportivas de criação internacional (",
                "D": "da eficiência, obtido por meio do estímulo à competência desportiva e jurídica. (",
                "E": "da autonomia, definido pela faculdade e liberdade de pessoas física s e jurídicas organizarem -se para a prática desportiva."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 11",
            "enunciado": "Foi feita a Reforma Couto Ferraz, que tornou obrigatória a Educação Física nas escolas do município da Corte em: (",
            "alternativas": {
                "A": "1841. (",
                "B": "1851. (",
                "C": "1861. (",
                "D": "1871. (",
                "E": "1881. Prefeitura Municipal de Rio Claro - SP – Processo Seletivo 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 12",
            "enunciado": "Apenas em 1937, na elaboração da Constituição, é que se fez a primeira referência explícita à Educação Física em textos constitucionais federais, incluindo -a no currículo como prática educativa obrigatória (e não como disciplina curricular ), junto com o ensino cívico e os trabalhos manuais, em todas as escolas brasileiras. Também havia um artigo naquela Constituição que citava o _________ como maneira de preparar a juventude para a defesa da nação e para o cumprimento dos deveres com a econ om...",
            "alternativas": {
                "A": "esporte paramilitar. (",
                "B": "condicionamento físico. (",
                "C": "preparo desportivo. (",
                "D": "adestramento físico. (",
                "E": "entretenimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 13",
            "enunciado": "As relações entre Educação Física e sociedade p assaram a ser discutidas sob a influência das teorias críticas da educação. Nesse momento, questionou -se seu papel e sua dimensão: (",
            "alternativas": {
                "A": "política. (",
                "B": "econômica. (",
                "C": "biológica. (",
                "D": "militar. (",
                "E": "lúdica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 14",
            "enunciado": "É o conjunto de códigos simbólicos reconhecív eis pelo grupo: neles o indivíduo é formado desde o momento da sua concepção; nesses mesmos códigos, durante a sua infância, aprende os valores do grupo; por eles é mais tarde introduzido nas obrigações da vida adulta, da maneira como cada grupo social as concebe. Trata -se do conceito de: (",
            "alternativas": {
                "A": "cultura. (",
                "B": "corporeidade. (",
                "C": "movimento. (",
                "D": "preparação. (",
                "E": "condicionamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 15",
            "enunciado": "Analise os itens sobre as dimensões da Educação Física: I - tem uma história de, pelo menos, um século e meio no mundo ocidental moderno. II - possui uma tradição e um saber -fazer e tem buscado a formulação de um recorte epistemológico próprio, lançando as suas bases para além de um tecnicismo cego, com finalidade no corpo e para o corpo, transcendendo esses limites para uma produção totalizadora do ser humano. III - a área de Educação Física hoje contempla múltiplos conhecimentos produzidos e ...",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III. Prefeitura Municipal de Rio Claro - SP – Processo Seletivo 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 16",
            "enunciado": "São manifestações da Educação Física, exceto: (",
            "alternativas": {
                "A": "jogos. (",
                "B": "danças. (",
                "C": "expressão. (",
                "D": "ginásticas. (",
                "E": "lutas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 17",
            "enunciado": "Sobre os jogadores do voleibol de quadra, cabe a esse jogador atacar da posição 3. É também muito importante no bloqueio: (",
            "alternativas": {
                "A": "oposto. (",
                "B": "ponteiro. (",
                "C": "central. (",
                "D": "levantador. (",
                "E": "líbero."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 18",
            "enunciado": "Sobre os jogadores do voleibol de quadra, cabe a esse jogador at acar das posições 2 e 4. Auxilia nos passes e na defesa. (",
            "alternativas": {
                "A": "oposto. (",
                "B": "ponteiro. (",
                "C": "central. (",
                "D": "levantador. (",
                "E": "líbero."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 19",
            "enunciado": "Sobre o voleibol de quadra é incorreto afirmar que: (",
            "alternativas": {
                "A": "O líbero tem função exclusivamente de defesa. (",
                "B": "O jogo começa pelo saque, autorizado pelo 1º árbitro. (",
                "C": "O responsável pelo saque assume a posição 1. (",
                "D": "O jogo é composto de no mínimo 5 sets, de 25 pontos. (",
                "E": "Para marcar um ponto, um time deve fazer a bola quicar na quadra do adversário ou fazer com que a bola encoste por último no adversário antes de sair ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 20",
            "enunciado": "No basquetebol, durante o tempo de jogo, um membro de equipe é: I - Um jogador quando ele está na quadra de jogo e tem o direito de jogar. II - Um substituto quando ele não está na quadra de jogo, mas tem o direito de jogar. III - Um jogador excluído quando ele cometeu 5 faltas e não tem mais o direito de jogar. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (D) II e III, apenas. (",
                "B": "I e II, apenas. (E) I, II e III. (",
                "C": "I e III, apenas. Prefeitura Municipal de Rio Claro - SP – Processo Seletivo 02/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II -EDUCAÇÃO FÍSICA Página 7 de 13 QUESTÃO 21 No basquetebol, a bola torna -se viva quando: I - durante a bola ao alto, a bola deixa a(s) mão(s) do árbitro principal (c rew chief) no lançamento. II - qualquer arremesso de campo ou lance livre é convertido. III - o sinal do relógio de 24 segundos soar enquanto uma equipe está com o controle da bola. É correto o que se afirma em: (A) I, apenas. (B) I e II, apenas. (C) I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 22",
            "enunciado": "No basquetebol, um tempo debitado é uma interrupção do jogo solicitado pelo técnico ou primeiro assistente técnico. Cada tempo debitado deverá durar: (",
            "alternativas": {
                "A": "30 segundos. (",
                "B": "90 segundos. (",
                "C": "1 minuto. (",
                "D": "2 minutos. (",
                "E": "1 minuto e 45 segundos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 23",
            "enunciado": "Responda verdadeiro (V) ou falso (F) e indique a alternativa que traz a sequência correta: No Handebol, não é permitido: (__) Arrancar ou golpear a bola que está nas mãos do adversário. (__) Bl oquear ou empurrar o adversário com braços, mãos ou pernas ou usar qualquer parte do corpo para deslocá -lo ou empurrá -lo para fora da posição; isto inclui o uso perigoso dos cotovelos, seja em uma posição de início ou em movimento. (__) Usar os braços flex ionados para fazer contato corporal com um adve...",
            "alternativas": {
                "A": "V – V – V. (",
                "B": "V – V – F. (",
                "C": "F – V – V. (",
                "D": "F – V – F. (",
                "E": "V – F – V. Prefeitura Municipal de Rio Claro - SP – Processo Seletivo 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 24",
            "enunciado": "No Handebol, para as infrações mais severas, há 3 níveis de punições co m base nos seguintes critérios de tomada de decisão, sendo elas: I - Infrações que devem ser sancionadas com uma exclusão por 2 minutos imediata. II - Infrações que devem ser sancionadas com uma desqualificação. III - Infrações que devem ser sancionadas co m uma desqualificação e onde se requer um relatório escrito. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 25",
            "enunciado": "São exemplos de condutas antidesportivas no Handebol, exceto: (",
            "alternativas": {
                "A": "Ganhar a posse de bola, mas em seu movimento causar uma colisão com o adversário. (",
                "B": "Protestos contra as decisões dos árbitros, ou manifestações verbais e não verbais destinadas a pressionar uma decisão dos árbitros. (",
                "C": "Ofender um a dversário ou companheiro de equipe usando palavras ou gestos, ou gritar com um adversário para distraí -lo. (",
                "D": "Atrasar a execução de um tiro do adversário, não respeitando os 3 metros de distância ou de qualquer outra maneira. (",
                "E": "Invadir repetidamente a á rea de gol por razões táticas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 26",
            "enunciado": "Sobre o atletismo paralímpico, a meia -maratona é disputada em: (",
            "alternativas": {
                "A": "12 Km. (",
                "B": "15 Km. (",
                "C": "18 Km. (",
                "D": "21 Km. (",
                "E": "25 Km."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 27",
            "enunciado": "Sobre o atletismo paralímpico, a maratona é disputada em: (",
            "alternativas": {
                "A": "38 Km. (",
                "B": "40 Km. (",
                "C": "4 2 Km. (",
                "D": "48 Km. (",
                "E": "50 Km. Prefeitura Municipal de Rio Claro - SP – Processo Seletivo 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 28",
            "enunciado": "As provas paralímpicas de pista (atletismo), meio -fundo são: (",
            "alternativas": {
                "A": "300m, 800m. (",
                "B": "500m, 1000m. (",
                "C": "100m, 600m. (",
                "D": "800m, 1500m. (",
                "E": "1000m, 2000m."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 29",
            "enunciado": "Considere a imagem e indique a modalidade paralímpica: (",
            "alternativas": {
                "A": "lançamento de club. (",
                "B": "lançamento de dardo. (",
                "C": "arremesso de martelo. (",
                "D": "arremesso de disco. (",
                "E": "arremesso de dardo ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 30",
            "enunciado": "No currículo da Educação Básica, a Educação Física é classificada como: (",
            "alternativas": {
                "A": "Disciplina Matriz. (",
                "B": "Técnica e Movimento. (",
                "C": "Linguagem. (",
                "D": "Ciência Biológica. (",
                "E": "Ciência Humana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 31",
            "enunciado": "Há três elementos fundamentais comuns às práticas corporais, sendo eles: I - movimento corporal como elemento essencial. II - organização interna (de maior ou men or grau), pautada por uma lógica específica. III - produto social vinculado com o lazer/entretenimento e/ou o cuidado com o corpo e a saúde. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 32",
            "enunciado": "É o conjunto de modalidades esportivas que se caracterizam por arremessar/lançar um objeto, procurando acertar um alvo específico, estático ou em movimento, comparando -se o número de tentativas empreendidas, a pontuação estabelecida e m cada tentativa (maior ou menor do que a do adversário) ou a proximidade do objeto arremessado ao alvo (mais perto ou mais longe do que o adversário conseguiu deixar), como nos seguintes casos: bocha, curling, golfe, tiro com arco, tiro esportivo etc. (",
            "alternativas": {
                "A": "Territorial. (",
                "B": "Invasão. (",
                "C": "Técnico -combinatória. (",
                "D": "Marca. (",
                "E": "Precisão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 33",
            "enunciado": "É o conjunto de modalidades esportivas que se caracterizam por comparar os resultados registrados em segundos, metros ou quilos (patinação de velocidade, todas as provas do atletismo, remo, ciclismo, levantamento de peso etc.): (",
            "alternativas": {
                "A": "Territorial. (",
                "B": "Invasão. (",
                "C": "Técnico -combinatória. (",
                "D": "Marca. (",
                "E": "Precisão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 34",
            "enunciado": "Do 3º ao 5º ano, recomenda -se trabalhar com os alunos as seguintes modalidades esportivas: (",
            "alternativas": {
                "A": "Esportes de campo e taco. Esportes de rede/parede. Esportes de invasão. (",
                "B": "Esportes de marca. Esportes de precisão. (",
                "C": "Esportes de marca Esportes de precisão. Esportes de rede/parede. (",
                "D": "Esportes de precisão. Esportes de rede/parede. Esportes de campo e taco. (",
                "E": "Esportes de marca. Esportes de rede/parede."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 35",
            "enunciado": "Para os 6º e 7º anos, a unidade temática Brincadeiras e jogos, envolve: (",
            "alternativas": {
                "A": "Jogos eletrônicos. (",
                "B": "Brincadeiras e jogos populares do Brasil. (",
                "C": "Brincadeiras e jogos populares do Mundo. (",
                "D": "Brincadeiras e jogos de matriz indígena. (",
                "E": "Brincadeiras e jogos de matriz africana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 36",
            "enunciado": "Para os 8º e 9º anos, a unidade temática esportes não envolve: (",
            "alternativas": {
                "A": "Esportes de rede/parede. (",
                "B": "Esportes de campo e taco. (",
                "C": "Esportes de invasão. (",
                "D": "Esportes de marca. (",
                "E": "Esportes de combate."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 37",
            "enunciado": "Alimentos construtores são essenciais para todo o metabolismo. A função desse grupo alimentar é estrutural, sendo essencial para a formação, desenvolvimento e manutenção de todos os órgão s e tecidos do corpo. Esse grupo é representado: (",
            "alternativas": {
                "A": "pelos sais minerais. (",
                "B": "pelas vitaminais. (",
                "C": "pelas proteínas. (",
                "D": "pelos lipídeos. (",
                "E": "pelos carboidratos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 38",
            "enunciado": "São exercícios aeróbicos, exceto: (",
            "alternativas": {
                "A": "arremesso de peso. (",
                "B": "subir e descer escadas. (",
                "C": "jump. (",
                "D": "pular corda. (",
                "E": "corrida na esteira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 39",
            "enunciado": "É um desdobramento da dança moderna, caracterizada pela improvisação e a utilização do corpo em toda sua extensão. Ela rompe com a ideia tradicional da dança como r epresentação da beleza e permite que outros sentimentos façam parte do espetáculo. Trata -se da/do: (",
            "alternativas": {
                "A": "dança contemporânea. (",
                "B": "funk. (",
                "C": "ballet. (",
                "D": "jazz. (",
                "E": "sapateado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO  BÁSICA II \n– PEB II – EDUCAÇÃO FÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 40",
            "enunciado": "_____ é a lesão dos ligamentos articulares devido à distensão ou torção b rusca, sem deslocamento das superfícies articulares. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "Flictema. (",
                "B": "Estirão. (",
                "C": "Luxação. (",
                "D": "Fratura. (",
                "E": "Entorse."
            },
            "resposta_correta": "E"
        }
    ]
}