{
    "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No texto, o emprego de orações condicionais com a conjunção se, como em “Se mamãe não tivesse interferido”, está relacionado: ",
            "alternativas": {
                "A": "à expressão de contentamento da personagem sobre suas próprias escolhas. ",
                "B": "à oposição da personagem em relação às possibilidades do futuro. ",
                "C": "à curiosidade da personagem sobre seu futuro. ",
                "D": "à dúvida da personagem sobre as circunstâncias atuais de sua vida. ",
                "E": "à imaginação da personagem sobre cenários hipotéticos que não se concretizaram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “De um lado, casado com a, vá lá, primeira fortuna do Brasil.” Neste contexto, a expressão “vá lá” é: ",
            "alternativas": {
                "A": "metafórica, já que o verbo “ir” e o advérbio “lá” não expressam seus sentidos literais. ",
                "B": "literal, já que o verbo “ir” e o advérbio “lá” expressam seus sentidos literais. ",
                "C": "literal, embora apenas o verbo “ir” expresse sentido literal. ",
                "D": "literal, embora apenas o advérbio “lá” expresse sentido literal. ",
                "E": "não gramatical, já que não tem sentido na língua portuguesa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Pena e comiseração para os que preferiram o pássaro na mão.” Neste contexto, a palavra “comiseração” poderia ser substituída, sem prejuízo de valor, por: ",
            "alternativas": {
                "A": "indiferença. ",
                "B": "compaixão. ",
                "C": "desdém. ",
                "D": "impassibilidade. ",
                "E": "parcialidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Agora é tarde. As decisões erradas são irrecorríveis.” Em relação às classes gramaticais, as palavras “tarde”, “as”, “decisões” e “irrecorríveis” são, respectivamente: ",
            "alternativas": {
                "A": "advérbio, artigo, substantivo e adjetivo. ",
                "B": "substantivo, artigo, substantivo e adjetivo. ",
                "C": "advérbio, preposição, substantivo e adjetivo. ",
                "D": "advérbio, artigo, adjetivo e adjetivo. ",
                "E": "advérbio, artigo, substantivo e advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Se eu tivesse dito sim…” II. “Grisalho, mas ainda em forma com aquele tom de pele que só se consegue passando o dia na piscina do Copa, mas na sombra.” III. “Este aqui sou eu se tivesse decidido fazer aquele curso em Paris.” Nas sentenças dadas, a palavra “se” atua como conjunção apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Ela estava gamada.” II. “Você conhece muitos assim.” III. “Você já ouviu a história várias vezes.” Em relação à regência verbal, ocorre, nas sentenças dadas, verbo de ligação apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças: I. Adorei reencontrá-lo. II. Vou ter que me virar para que tudo dê certo. Nas sentenças dadas, a colocação dos pronomes é, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "próclise e ênclise. ",
                "B": "próclise e mesóclise. ",
                "C": "ênclise e próclise. ",
                "D": "ênclise e mesóclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes palavras: I. privatização; II. recomeços; III. acidentalmente. As palavras dadas apresentam marcas que indicam diferentes processos de formação. Apresenta(m) prefixo a(s) palavra(s): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta uma oração com locução conjuntiva de proporcionalidade. ",
            "alternativas": {
                "A": "Contanto que me avise, poderá ir à festa, sem problemas. ",
                "B": "Ela se foi antes que pudesse me explicar. ",
                "C": "Mesmo que eu tente, não conseguirei superar esta dor. ",
                "D": "À medida que o tempo passa, as coisas ficam ainda mais difíceis. ",
                "E": "Não nos vemos desde que mudou de emprego."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "hemo-terapia. ",
                "B": "neo-latina. ",
                "C": "poli-ácido. ",
                "D": "curta-metragem. ",
                "E": "tetra-branquiado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a sequência numérica lógica abaixo 1, −1/2 , 1/4 , −1/8 … Observando o padrão da sequência, podemos afirmar que o sétimo elemento da sequência será: ",
            "alternativas": {
                "A": "1/60. ",
                "B": "-1/32. ",
                "C": "1/36. ",
                "D": "-1/128. ",
                "E": "1/64."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Uma pessoa tem o interesse de saber quanto sua impressora gasta de energia para imprimir certa quantidade de folhas. Sabendo que um equipamento elétrico de 1 W de potência consome 1 W ⋅s (watt x segundo) de energia durante 1 segundo, é possível calcular a quantidade de energia que a impressora consumirá se ela funciona a uma potência de 100 W e leva 3,6 segundos para imprimir uma folha. Sabendo que 1 kW ⋅h (quilowatt x hora) custa R$ 2,00, quanto custará de energia para a pessoa imprimir 1000 folhas? ",
            "alternativas": {
                "A": "R$ 0,20. ",
                "B": "R$ 0,10. ",
                "C": "R$ 0,22. ",
                "D": "R$ 0,15. ",
                "E": "R$ 0,30."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um clube de recreação irá construir uma piscina de seção transversal retangular (20m x 12m), conforme a figura abaixo: A piscina terá dois níveis de profundidade: uma área de profundidade 1,4 m, correspondente à região sombreada na figura, e uma área de profundidade 50 centímetros, correspondente à região não-sombreada. Sabendo-se que o retângulo da região sombreada possui 6 m de largura e 10 m de comprimento, indique o volume total em metros cúbicos de água necessários para encher completamente a piscina. ",
            "alternativas": {
                "A": "120. ",
                "B": "174. ",
                "C": "240. ",
                "D": "336. ",
                "E": "400."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um produto de beleza era vendido em um recipiente de 100ml e custava R$ 120,00. Depois de algumas mudanças na empresa que faz o produto, ficou decidido que o produto passará a ser vendido em um recipiente de 90ml custando R$ 150,00. Qual é, aproximadamente, a variação percentual do preço por mililitro do produto depois da decisão? ",
            "alternativas": {
                "A": "24%. ",
                "B": "26%. ",
                "C": "32%. ",
                "D": "39%. ",
                "E": "44%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Na eleição para reitor numa determinada universidade, os votos de professores, técnicos e alunos têm peso 3, 2 e 1, respectivamente. A apuração dos votos dos cinco candidatos ao cargo de reitor estão dispostos na tabela a seguir. Alunos Técnicos Professores Paulo 1200 50 80 João 1300 140 60 Maria 1400 100 40 Lucas 1320 125 50 Mateus 1250 75 60 Sabendo que o candidato vencedor é o que obtiver maior média ponderada de votos, podemos dizer que o candidato vencedor é: ",
            "alternativas": {
                "A": "João. ",
                "B": "Paulo. ",
                "C": "Maria. ",
                "D": "Lucas. ",
                "E": "Mateus."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Excel 2016 representa uma aplicação de planilha eletrônica altamente eficaz, dotada de uma série de funcionalidades destinadas à análise de dados, realização de cálculos e criação de gráficos. É fundamental compreender certos princípios para usar o Microsoft Excel 2016 com eficácia. Neste sentido, analise o seguinte trecho: “São espaços para preenchimento de forma vertical na planilha, identificadas por letras, começando com A à esquerda e aumentando conforme se move para a direita.” O conceito abordado diz respeito: ",
            "alternativas": {
                "A": "Gráficos. ",
                "B": "Pastas. ",
                "C": "Colunas. ",
                "D": "Linhas. ",
                "E": "Células."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise o trecho abaixo e assinale a opção que complete corretamente a lacuna: “É um espaço virtual na memória do sistema operacional que representa a tela visível para o usuário na qual ícones, janelas de aplicativos e outros elementos gráficos são renderizados. Atua como a superfície de exibição primária que os usuários interagem, fornecendo uma interface gráfica para acessar, organizar e manipular arquivos, pastas e aplicativos. O",
            "alternativas": {
                "A": "___________ também inclui a disposição de ícones e a configuração de plano de fundo, permitindo uma personalização de acordo com as preferências do us uário.” (A) Área de Trabalho. ",
                "B": "Explorador de Arquivos. ",
                "C": "Barra de Tarefas. ",
                "D": "Painel de Controle. ",
                "E": "Menu Iniciar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "No Microsoft Office 2016, é possível encontrar uma coleção de aplicativos de produtividade que fornecem diversas funcionalidades para criar, editar e gerenciar documentos, planilhas, apresentações e facilitar a comunicação. Acerca do MS – PowerPoint, é correto afirmar: ",
            "alternativas": {
                "A": "Recebe e-mails, gerencia contatos, calendário, tarefas e compromissos, integração com calendários online, organização de mensagens e reuniões. ",
                "B": "É um aplicativo de editoração eletrônica usado para criar documentos de design gráfico. ",
                "C": "Tem como principais funções a criação de documentos, formatação de texto, inserção de imagens e gráficos, verificação ortográfica e gramatical, criação de modelos e colaboração em documentos. ",
                "D": "Tem como principais funções a criação de planilhas, cálculos matemáticos, criação de gráficos e gráficos, análise de dados, automação de tarefas com fórmulas e funções. ",
                "E": "É um aplicativo para criar apresentações de slides com texto, imagens, áudio e vídeo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise o trecho abaixo e assinale a opção que complete corretamente a lacuna: “Trata -se de uma região de armazenamento temporário na memória do sistema operacional que permite a cópia e a transferência de dados entre aplicativos em um computador. O",
            "alternativas": {
                "A": "___________ é usada para manter informações copiadas, cortadas ou coladas, como texto, imagens ou outros tipos de dados, de forma que possam ser acessadas e manipuladas em diferentes programas sem a necessidade de salvar essas informações em um arquivo intermediário.” (A) Painel de Controle. ",
                "B": "Explorador de Arquivos. ",
                "C": "Barra de Tarefas. ",
                "D": "Área de Trabalho. ",
                "E": "Área de Transferência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "No contexto do MS - Windows 7, é crucial compreender os conceitos de pastas, diretórios, arquivos e atalhos, pois eles estão intrinsecamente ligados à forma como as informações são organizadas e controladas no sistema de arquivos. Neste sentido, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "A organização de pastas e arquivos em uma estrutura lógica ajuda os usuários a manterem seus dados organizados e a encontrarem o que precisam com facilidade. ",
                "B": "O MS - Windows 7 permite que o usuário crie, renomeie, copie, mova e exclua pastas e arquivos com facilidade, todavia, não é possível renomear um arquivo mais de uma vez. ",
                "C": "Atalhos são úteis para criar acessos diretos para aplicativos, pastas ou documentos frequentemente usados na área de trabalho ou em outras localizações convenientes. ",
                "D": "O MS - Windows 7 oferece recursos avançados de pesquisa para ajudar a localizar rapidamente arquivos e pastas com base em critérios de pesquisa. ",
                "E": "Os arquivos são unidades de armazenamento de informações no computador, como documentos, imagens, vídeos, músicas, programas, etc."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil de 1988 e assinale a alternativa correta. I – A educação, direito de todos e dever apenas do Estado, e será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua qualificação para o trabalho. II - As universidades gozam de autonomia didático-científica, administrativa e de gestão financeira e patrimonial, e obedecerão ao princípio de indissociabilidade entre ensino, pesquisa e extensão. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, assinale a alternativa incorreta, em relação aos Direitos Fundamentais: ",
            "alternativas": {
                "A": "A criança e o adolescente têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais públicas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência. ",
                "B": "O atendimento pré-natal será realizado por profissionais da atenção primária ",
                "C": "O poder público, as instituições e os empregadores propiciarão condições adequadas ao aleitamento materno, inclusive aos filhos de mães submetidas a medida privativa de liberdade. ",
                "D": "É assegurado acesso integral às linhas de cuidado voltadas à saúde da criança e do adolescente, por intermédio do Sistema Único de Saúde, observado o princípio da equidade no acesso a ações e serviços para promoção, proteção e recuperação da saúde. ",
                "E": "A criança e o adolescente com deficiência podem ser discriminados e segregados, não sendo atendidos em suas necessidades gerais de saúde e específicas de habilitação e reabilitação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Considerando a Lei nº 13.005, de 25 de junho de 2014, que aprova o Plano Nacional de Educação (PNE). São diretrizes do PNE, exceto: ",
            "alternativas": {
                "A": "erradicação do analfabetismo. ",
                "B": "Universalização do atendimento escolar. ",
                "C": "Superação das desigualdades educacionais, com ênfase na promoção da cidadania e na erradicação de todas as formas de discriminação. ",
                "D": "Piora da qualidade da educação. ",
                "E": "Formação para o trabalho e para a cidadania, com ênfase nos valores morais e éticos em que se fundamenta a sociedade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir de acordo com a Lei n. 13. 146, 2015. Institui a Lei Brasileira de Inclusão da pessoa com deficiência e assinale a alternativa correta. I – A pessoa com deficiência será protegida de toda forma de negligência, discriminação, exploração, violência, tortura, crueldade, opressão e tratamento desumano ou degradante. II – A pessoa com deficiência não poderá casar- se ou constituir união estável, pois a deficiência afeta a plena capacidade civil da pessoa com deficiência. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. A criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, assegurando-se- lhes: ( ) direito de organização e participação em entidades estudantis; ( ) direito de ser respeitado por seus educadores; ( ) direito de contestar critérios avaliativos, exceto recorrer às instâncias escolares superiores; ",
            "alternativas": {
                "A": "F F F ",
                "B": "V V V ",
                "C": "V F V ",
                "D": "V V F ",
                "E": "F V V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, quais são as condições necessárias para a perda ou suspensão do poder familiar? Considere as seguintes opções: ",
            "alternativas": {
                "A": "A perda ou suspensão do poder familiar ocorre em caso de descumprimento injustificado dos deveres e obrigações a que alude o art. 22, seguindo um procedimento judicial contraditório, conforme estabelecido no Estatuto da Criança e do Adolescente. ",
                "B": "A perda ou suspensão do poder familiar ocorre em caso de qualquer descumprimento dos deveres e obrigações a que alude o art. 22, seguindo um procedimento administrativo, conforme estabelecido no Estatuto da Criança e do Adolescente. ",
                "C": "A perda ou suspensão do poder familiar ocorre em caso de qualquer descumprimento dos deveres e obrigações a que alude o art. 24, seguindo um procedimento judicial contraditório, conforme estabelecido no Estatuto da Criança e do Adolescente. ",
                "D": "A perda ou suspensão do pátrio poder ocorre em caso de descumprimento injustificado dos deveres e obrigações a que alude o art. 53, seguindo um procedimento administrativo, conforme estabelecido no Estatuto da Criança e do Adolescente. ",
                "E": "A perda ou suspensão do pátrio poder ocorre em caso de qualquer descumprimento dos deveres e obrigações a que alude o art. 53, seguindo um procedimento judicial contraditório, conforme estabelecido no Estatuto da Criança e do Adolescente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, qual é o direito fundamental assegurado à criança e ao adolescente no que diz respeito à educação? ",
            "alternativas": {
                "A": "Igualdade de condições para o acesso à escola e direito de contestar critérios avaliativos. ",
                "B": "Direito de ser respeitado por seus educadores e acesso à escola particular próxima de sua residência. ",
                "C": "Direito de organização e participação em entidades estudantis e acesso à escola pública gratuita independente da distância de sua residência. ",
                "D": "Acesso à escola pública e gratuita próxima de sua residência, sme garantia de vagas para irmãos na mesma etapa ou ciclo de ensino na mesma escola. ",
                "E": "Acesso à escola pública e gratuita próxima de sua residência, com garantia de vagas para irmãos na mesma etapa ou ciclo de ensino."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Considerando a Lei nº 13.005, de 25 de junho de 2014, que aprova o Plano Nacional de Educação (PNE), e suas diretrizes, assinale a alternativa correta sobre a responsabilidade de monitoramento e avaliação do cumprimento das metas estabelecidas no PNE: ",
            "alternativas": {
                "A": "O monitoramento e a avaliação do cumprimento das metas do PNE são exclusivamente de responsabilidade do Ministério da Educação (MEC). ",
                "B": "As instâncias responsáveis pelo monitoramento e avaliação do PNE incluem o Ministério da Educação (ME",
                "C": ", Conselho Nacional de Educação (CNE), Forúm Nacional de Educação e a Comissão de Educação da Câmara dos Deputados e Comissão de Educação, Cultura e Esporte do Senado Federal. (C) O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (INEP) publicará estudos a cada 5 anos para aferir a evolução no cumprimento das metas do PNE. ",
                "D": "O Fórum Nacional de Educação é o único órgão responsável pelo monitoramento e avaliação das metas do PNE. ",
                "E": "O cumprimento das metas do PNE não requer monitoramento e avaliação periódica, uma vez que são metas de longo prazo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Considere as alterações introduzidas pela Lei nº 13.415/2017 na educação básica, conforme o contexto fornecido na lei. Qual das seguintes afirmações está de acordo com essas alterações? ",
            "alternativas": {
                "A": "No currículo do ensino fundamental, a partir do primeiro ano, será ofertada a língua inglesa. ",
                "B": "A Base Nacional Comum Curricular referente ao ensino médio incluirá obrigatoriamente estudos e práticas de educação física, arte, sociologia e filosofia. ",
                "C": "Os sistemas de ensino são obrigados a oferecer outras línguas estrangeiras além do inglês no ensino médio. ",
                "D": "Os currículos do ensino médio não podem incluir o estudo da língua inglesa. ",
                "E": "A formação de docentes para atuar na educação básica far-se-á em nível superior, em curso tecnólogo, admitida, como formação mínima o ensino médio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A Lei Nº 13.146, Lei Brasileira de Inclusão da Pessoa com Deficiência, também conhecida como Estatuto da Pessoa com Deficiência, estabelece importantes direitos e medidas para garantir a inclusão e igualdade de oportunidades das pessoas com deficiência no Brasil. De acordo com a Lei Brasileira de Inclusão da Pessoa com Deficiência, o que é considerado discriminação em razão da deficiência? ",
            "alternativas": {
                "A": "A recusa de adaptações razoáveis e de fornecimento de tecnologias assistivas. ",
                "B": "A obrigatoriedade da fruição de benefícios decorrentes de ação afirmativa. ",
                "C": "A falta de uso do símbolo nacional de identificação de pessoas com deficiências ocultas. ",
                "D": "A ausência de avaliação da deficiência por equipe multiprofissional e interdisciplinar. ",
                "E": "A limitação no desempenho de atividades devido a impedimentos nas funções e nas estruturas do corpo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais Gerais para a Educação Básica, qual é o papel central da escola de qualidade social e quais são os requisitos fundamentais que essa escola deve atender? ",
            "alternativas": {
                "A": "O papel central da escola de qualidade social é fornecer uniformes gratuitos para todos os estudantes e os requisitos fundamentais incluem a valorização dos profissionais da educação e a redução da evasão escolar. ",
                "B": "O papel central da escola de qualidade social é preparar os estudantes para o mercado de trabalho e os requisitos fundamentais incluem a revisão das referências conceituais e o foco no projeto político-pedagógico. ",
                "C": "O papel central da escola de qualidade social é promover a educação inclusiva e garantir a igualdade de oportunidades, e os requisitos fundamentais incluem a gestão democrática do ensino público e a valorização dos profissionais da educação escolar. ",
                "D": "O papel central da escola de qualidade social é aumentar o número de feriados escolares e os requisitos fundamentais incluem a compatibilidade entre a proposta curricular e a infraestrutura. ",
                "E": "O papel central da escola de qualidade social é reduzir a carga horária da educação básica e os requisitos fundamentais incluem a inter-relação entre organização do currículo, do trabalho pedagógico e da jornada de trabalho do professor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com as Diretrizes Operacionais para o Atendimento Educacional Especializado (AEE) na Educação Básica, qual é a função principal do AEE e como ele contribui para a educação de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação? ",
            "alternativas": {
                "A": "O AEE tem como função substituir as classes comuns do ensino regular para alunos com deficiência, proporcionando uma educação segregada. Ele contribui para o isolamento desses alunos da sociedade. ",
                "B": "O AEE tem como função oferecer atividades de enriquecimento curricular exclusivamente em escolas privadas. Ele contribui para a seleção de alunos com altas habilidades/superdotação, excluindo outros que não se encaixem nessa categoria. ",
                "C": "O AEE tem como função complementar ou suplementar a formação dos alunos, fornecendo serviços, recursos de acessibilidade e estratégias para eliminar barreiras à sua participação plena na sociedade e no processo de aprendizagem. Ele contribui para a inclusão e o desenvolvimento educacional de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação. ",
                "D": "O AEE tem como função oferecer atendimento em ambientes hospitalares ou domiciliares, excluindo a participação dos alunos com deficiência nas escolas regulares. Ele contribui para a segregação desses alunos e a falta de interação social. ",
                "E": "O AEE tem como função realizar atividades de enriquecimento curricular para alunos com transtornos globais do desenvolvimento em instituições de ensino superior. Ele contribui para a evasão de alunos com deficiência e altas habilidades/superdotação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais para a Educação Infantil, quais são os princípios éticos destacados como fundamentais para a proposta pedagógica das instituições de Educação Infantil? ",
            "alternativas": {
                "A": "Princípio da avaliação contínua e sistemática, que enfoca a monitorização constante do desempenho das crianças. ",
                "B": "Princípio do desenvolvimento cognitivo, que destaca o crescimento intelectual das crianças, negligenciando os aspectos sociais, emocionais e culturais ",
                "C": "Princípio da autonomia, da responsabilidade, da solidariedade e do respeito ao bem comum, ao meio ambiente e às diferentes culturas, identidades e singularidades. ",
                "D": "Princípio da competitividade e da excelência, que promove uma abordagem de competição entre crianças e busca pela excelência individual ",
                "E": "Princípio da segregação de acordo com as habilidades cognitivas das crianças, que propõe separar as crianças com base em suas habilidades cognitivas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Resolução CNE/CEB 04/2009, que institui Diretrizes Operacionais para o Atendimento Educacional Especializado na Educação Básica, modalidade Educação Especial, desempenha um papel crucial na promoção da inclusão de alunos com deficiência na educação regular. De acordo com essa resolução, qual é o principal objetivo do Atendimento Educacional Especializado (AEE) nas escolas? ",
            "alternativas": {
                "A": "Promover a segregação de alunos com deficiência, mantendo-os afastados da educação regular para garantir sua segurança e bem-estar. ",
                "B": "Fornecer uma educação especializada apenas para alunos com deficiência, separada da educação regular, a fim de atender às suas necessidades específicas. ",
                "C": "Garantir que todos os alunos com deficiência sejam incluídos em turmas regulares, recebendo apoio e recursos necessários para uma aprendizagem bem-sucedida. ",
                "D": "Oferecer um ensino especializado em escolas exclusivas para alunos com deficiência, separando-os da educação regular. ",
                "E": "O AEE não é mencionado na Resolução CNE/CEB 04/2009, pois não é considerado relevante para a inclusão de alunos com deficiência na educação regular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A BNCC, conforme estabelecida pela Lei n. 13.145 de 2017, aborda a organização dos currículos em todos os níveis da Educação Básica. Qual é um dos princípios-chave da BNCC em relação à organização curricular? ",
            "alternativas": {
                "A": "Flexibilidade curricular para que cada escola possa criar seu próprio currículo. ",
                "B": "Foco exclusivo na formação técnica e profissionalizante dos alunos. ",
                "C": "Promoção da diversidade e equidade, considerando as diferentes realidades e necessidades dos estudantes. ",
                "D": "Prioridade na memorização de conteúdo, com ênfase em avaliações padronizadas. ",
                "E": "Exclusão de disciplinas como Artes e Educação Física do currículo escolar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Na Educação Infantil, a avaliação desempenha um papel crucial na compreensão do desenvolvimento das crianças e na adaptação das práticas pedagógicas. Considerando a importância da avaliação formativa, qual é a principal característica desse tipo de avaliação na Educação Infantil? ",
            "alternativas": {
                "A": "A avaliação formativa é centrada principalmente na classificação e na atribuição de notas às crianças. ",
                "B": "A avaliação formativa é contínua e busca compreender o processo de aprendizado das crianças ao longo do tempo. ",
                "C": "A avaliação formativa é realizada apenas no final do ano letivo para determinar a promoção das crianças. ",
                "D": "A avaliação formativa é uma abordagem que ignora o desenvolvimento infantil, focando apenas em resultados acadêmicos. ",
                "E": "A avaliação formativa é uma prática exclusiva dos pais, não sendo relevante para os educadores na Educação Infantil."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O Parecer CNE/CEB 11/2010 estabeleceu importantes diretrizes para a implementação do Ensino Fundamental de 9 anos no Brasil. Uma das principais mudanças introduzidas por esse parecer foi a ampliação da obrigatoriedade escolar. Qual é o principal objetivo da ampliação da obrigatoriedade para o Ensino Fundamental de 9 anos? ",
            "alternativas": {
                "A": "Reduzir o número de anos de estudo necessário para a conclusão do Ensino Fundamental. ",
                "B": "Adequar o sistema educacional às diretrizes internacionais para a educação básica. ",
                "C": "Permitir que as escolas ofereçam currículos mais flexíveis de acordo com suas necessidades locais. ",
                "D": "Estender o período de educação obrigatória para atender às necessidades de desenvolvimento das crianças. ",
                "E": "Fornecer incentivos financeiros adicionais para as escolas que adotarem o Ensino Fundamental de 9 anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Constituição Federal de 1988, a educação é um direito fundamental garantido a todos os cidadãos brasileiros. Além disso, a Constituição estabelece princípios e diretrizes para a educação no país. Considerando esses princípios, escolha a alternativa que indica a importância da gestão democrática do ensino público e como ela é promovida. ",
            "alternativas": {
                "A": "A gestão democrática é fundamental para garantir a igualdade de acesso à educação, promovendo a participação de estudantes, professores, pais e comunidade na tomada de decisões nas escolas. Isso é promovido por meio de eleições diretas para diretores escolares e conselhos escolares, conforme estabelecido na Lei de Diretrizes e Bases da Educação Nacional (LD",
                "B": ". (B) A gestão democrática é uma recomendação da Constituição e não possui um papel central na garantia do direito à educação. O principal foco da Constituição é garantir o financiamento adequado para as escolas públicas, enquanto a gestão fica a cargo dos gestores nomeados pelo poder executivo. ",
                "C": "A gestão democrática é um princípio importante e não está expressamente prevista na Constituição. Ela é promovida de forma voluntária por algumas escolas, embora não seja uma exigência legal. ",
                "D": "A gestão democrática é aplicável apenas a instituições de ensino superior e não se aplica às escolas de ensino básico. A Constituição não especifica como ela deve ser promovida. ",
                "E": "A gestão democrática é uma recomendação da Constituição, mas não é amplamente praticada. A maioria das escolas públicas no Brasil é gerida de forma autoritária, com pouca participação da comunidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Base Nacional Comum Curricular (BNCC) é um documento fundamental para a educação no Brasil, estabelecendo diretrizes curriculares para todas as etapas da educação básica. A Lei n. 13.145, de 16 de fevereiro de 2017, é responsável por quê em relação à BNCC? ",
            "alternativas": {
                "A": "Estabelecer a obrigatoriedade da BNCC apenas para escolas públicas. ",
                "B": "Determinar a criação da BNCC exclusivamente para a Educação Infantil. ",
                "C": "Instituir a BNCC como referência para a elaboração dos currículos escolares em todo o país. ",
                "D": "Criar uma versão alternativa da BNCC para escolas privadas. ",
                "E": "Definir que a BNCC deve ser atualizada a cada ano."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I \n– PEB I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Lev Vygotsky, um dos teóricos mais influentes no campo da psicologia do desenvolvimento, introduziu o conceito de \"Zona de Desenvolvimento Proximal\" (ZDP). De acordo com Vygotsky, o que é a Zona de Desenvolvimento Proximal e como ela se relaciona com o processo de aprendizagem e desenvolvimento das crianças? ",
            "alternativas": {
                "A": "A Zona de Desenvolvimento Proximal é o estágio final do desenvolvimento infantil, onde as crianças atingem o máximo de suas habilidades e independência. ",
                "B": "A Zona de Desenvolvimento Proximal é a etapa inicial do desenvolvimento, onde as crianças começam a adquirir habilidades motoras básicas, como engatinhar e andar. ",
                "C": "A Zona de Desenvolvimento Proximal refere-se ao estágio em que as crianças se tornam autoconscientes e começam a desenvolver um senso de identidade e autoestima. ",
                "D": "A Zona de Desenvolvimento Proximal é o período crítico durante a adolescência em que ocorrem mudanças significativas na personalidade e no desenvolvimento moral das crianças. ",
                "E": "A Zona de Desenvolvimento Proximal é a diferença entre o que uma criança pode fazer de forma independente e o que ela pode fazer com a ajuda de um adulto ou colega mais experiente. Ela destaca a importância das interações sociais e da mediação na aprendizagem das crianças."
            },
            "resposta_correta": "B"
        }
    ]
}