{
    "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto retrata as complexidades da vida humana em comparação à vida das baratas. O ‘instinto animal’ versus o ‘raciocínio humano’ – nova realidade da personagem principal – é evidenciado no trecho: ",
            "alternativas": {
                "A": "“Ela quis segui -las, mas não coube atrás do móvel.” ",
                "B": "“Conseguiu a muito custo um emprego como faxineira.” ",
                "C": "“Era uma boa faxineira.” ",
                "D": "“Entre as baratas ter ou não ter quatro milhões não faz diferença.” ",
                "E": "“Olhou -se no espelho e achou- se bonita.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “foram os cinco minutos mais felizes de sua vida.” Em “sua vida”, o pronome “sua” se refere: ",
            "alternativas": {
                "A": "a uma barata qualquer. ",
                "B": "ao marido de Vandirene. ",
                "C": "ao filho de Vandirene. ",
                "D": "à própria Vandirene. ",
                "E": "à babá contratada por Vandirene. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 3 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Ela quis segui -las, mas não coube atrás do móvel.” No contexto em que ocorre, o pronome em “segui -las” retoma: ",
            "alternativas": {
                "A": "“outras baratas”. ",
                "B": "“antenas”. ",
                "C": "“patas”. ",
                "D": "“uma barata”. ",
                "E": "“som de surpresa”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Entre as baratas ter ou não ter quatro milhões não faz diferença.” Em relação à classe gramatical, as palavras “entre”, “baratas”, “ou” e “não” são, respectivamente: ",
            "alternativas": {
                "A": "conjunção, substantivo, conjunção e advérbio. ",
                "B": "preposição, adjetivo, conjunção e advérbio. ",
                "C": "preposição, substantivo, conjunção e advérbio. ",
                "D": "preposição, substantivo, preposição e substantivo. ",
                "E": "conjunção, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Sua experiência de barata lhe dava acesso a sujeiras mal suspeitadas.” Em relação aos tipos, os pronomes “sua” e “lhe” são, respectivamente: ",
            "alternativas": {
                "A": "pronome possessivo e pronome pessoal oblíquo átono. ",
                "B": "pronome possessivo e pronome pessoal oblíquo tônico. ",
                "C": "pronome relativo e pronome pessoal oblíquo átono. ",
                "D": "pronome relativo e pronome pessoal oblíquo tônico. ",
                "E": "pronome possessivo e pronome pessoal reto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Maquiou -se.” II. “Morreu cinco minutos depois” Em relação à regência, nas sentenças dadas, os verbos “maquiar” e “morrer” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo intransitivo. ",
                "B": "verbo pronominal e verbo intransitivo. ",
                "C": "verbo intransitivo e verbo intransitivo. ",
                "D": "verbo de ligação e verbo transitivo direto. ",
                "E": "verbo pronominal e verbo transitivo direto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças: I. Ele disse que estará disponível no sábado. II. Que bagunça é essa? III. Eles terão que me ouvir! Nas sentenças dadas, a palavra “que” atua, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome interrogativo e preposição. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção integrante. ",
                "C": "preposição, pronome interrogativo e preposição. ",
                "D": "preposição, pronome interrogativo e conjunção integrante. ",
                "E": "conjunção integrante, preposição e preposição. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 4 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes palavras: I. deparar e II. demaquilar. As palavras mencionadas têm em comum em seus processos de formação: ",
            "alternativas": {
                "A": "a inserção de um prefixo. ",
                "B": "a inserção de um morfema de gênero. ",
                "C": "a inserção de um morfema de número. ",
                "D": "o mesmo radical. ",
                "E": "a inserção de um infixo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta uma oração adverbial que exprima sentido concessivo. ",
            "alternativas": {
                "A": "Enviarei a atividade ainda hoje, a menos que aconteça um imprevisto. ",
                "B": "Ele ficou de castigo porque tirou notas ruins na escola. ",
                "C": "Conforme o tempo passa, as pessoas amadurecem. ",
                "D": "Sairei desta escola, mas não serei esquecida. ",
                "E": "Embora sejam da mesma família linguística, o espanhol e o português têm diferenças."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra incorreta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "aquém-mar. ",
                "B": "manda-chuva. ",
                "C": "mal-humorado. ",
                "D": "capim-limão. ",
                "E": "ano-bom. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um professor fez uma prova e as notas dos seus seis alunos são mostradas a seguir. 1,5; 2; 2,5; 3,5; 4; 4,5 O professor concluiu que a prova aplicada estava difícil e decidiu modificar as notas dos alunos a fim de compensar a dificuldade exagerada da prova. Para tanto, ele decide tornar a maior das notas para 10,0 e aumentar as demais notas na mesma proporção. Dessa forma, a razão entre a média das notas depois da correção e a média das notas antes da correção será: ",
            "alternativas": {
                "A": "21/8. ",
                "B": "20/9. ",
                "C": "2. ",
                "D": "2/3. ",
                "E": "3/2. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 5 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Uma fábrica de parafusos utiliza três máquinas que produzem parafusos de tamanhos diferentes. Cada máquina produz um certo número de parafusos defeituosos conforme a tabela abaixo. Máquina A Máquina B Máquina C Total de parafusos 27 23 50 Parafusos defeituos os 5 3 4 Qual o percentual aproximadamente dos parafusos defeituosos produzidos pela máquina B e o percentual de parafusos defeituosos produzidos por todas as máquinas no total, respectivamente? ",
            "alternativas": {
                "A": "9% e 14%. ",
                "B": "12% e 13%. ",
                "C": "13% e 12%. ",
                "D": "14% e 12%. ",
                "E": "15% e 14%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Maria nunca lê dois livros diferente no mesmo dia. No dia 01 de Abril, ela comprou três livros: um de 250 páginas, outro de 320, e o outro de 420 páginas. Ela começará a leitura no mesmo dia da compra, e em sequência. Isto é, não passará nenhum dia sem ler. Ela leu primeiro o de 250 páginas, numa velocidade de 40 páginas por dia. Depois leu o de 320 páginas numa velocidade de 30 páginas por dia. Em qual dia daquele mês Maria começará a ler o terceiro livro? ",
            "alternativas": {
                "A": "17. ",
                "B": "18. ",
                "C": "19. ",
                "D": "20. ",
                "E": "21."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência numérica lógica a seguir: 1, −2 3,4 9, −8 27… De acordo com o padrão que se repete na sequência, podemos afirmar que o sexto termo dessa sequência é: ",
            "alternativas": {
                "A": "26/247 ",
                "B": "-27/151. ",
                "C": "25/81. ",
                "D": "31/250. ",
                "E": "-32/243. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 6 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Para construir um portão de metal, um trabalhador utiliza uma chapa de aço para fazer o ‘corpo’ do portão (região cinza da figura abaixo) e um contorno de ferro (linhas em preto da figura). O portão tem o formato de um retângulo com um semicírculo na parte superior como mostra a figura a seguir. O valor do material utilizado nos contornos é de R$ 12,00 por metro e o valor da chapa de aço é R$ 32,00 por metro quadrado. Sabendo que o valor de x é 1 metro e de y é 2 metros. Qual será o gasto mínimo...",
            "alternativas": {
                "A": "R$ 154,00. ",
                "B": "R$ 156,00 ",
                "C": "R$ 160,00. ",
                "D": "R$ 164,00. ",
                "E": "R$ 170,00. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As pastas são usadas para organizar e estruturar hierarquicamente os arquivos, enquanto os arquivos contêm informações específicas. Ambos desempenham papéis cruciais na organização e no gerenciamento de dados em sistemas de arquivos de computadores. Neste sentido, analise os itens a seguir e assinale a alternativa correta: I – As pastas são usadas para organizar e estruturar hierarquicamente os arquivos em um sistema de arquivos. Os quais podem ser criados, renomeados, movidos, copiados e excluí...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 7 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Excel 2016 é uma aplicação robusta de planilha eletrônica que disponibiliza uma ampla gama de recursos para analisar dados, realizar cálculos e criar gráficos. Há princípios essenciais a serem compreendidos para uma utilização eficaz do Microsoft Excel 2016. Neste sentido, analise o seguinte trecho: “São espaços para preenchimento de forma horizontal na planilha, identificadas por números, começando com 1 na parte superior e aumentando conforme se desce.” O conceito abordado diz resp...",
            "alternativas": {
                "A": "Gráficos. ",
                "B": "Pastas. ",
                "C": "Colunas. ",
                "D": "Linhas. ",
                "E": "Células."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "A suíte de produtividade Microsoft Office 2016 disponibiliza uma variedade de recursos destinados à criação, edição e administração de documentos, planilhas, apresentações e comunicação. Acerca do MS – Word, é correto afirmar: ",
            "alternativas": {
                "A": "É uma planilha eletrônica poderosa para análise de dados, cálculos e criação de gráficos. ",
                "B": "É um processador de texto amplamente utilizado para criar e editar documentos de texto. ",
                "C": "É um aplicativo para criar apresentações de slides com texto, imagens, áudio e vídeo. ",
                "D": "É um aplicativo de anotações digitais e organização de informações, sendo possível a criação de desenhos à mão livre e áudio, pesquisa de texto em anotações e colaboração em tempo real. ",
                "E": "Permite a criação de bancos de dados, design de tabelas, consultas, formulários e relatórios, automação de processos de negócios e análise de dados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Excel 2016 é uma poderosa ferramenta de planilha eletrônica que oferece uma variedade de recursos para análise de dados, cálculos e criação de gráficos. Existem conceitos que são fundamentais para compreender e utilizar de forma eficaz o Microsoft Excel 2016. Neste sentido, analise o seguinte trecho: “São os blocos individuais em uma planilha do Excel, identificados pela interseção de uma linha e uma coluna. É identificada por um endereço, que é uma combinação da letra da coluna e o ...",
            "alternativas": {
                "A": "Gráficos. ",
                "B": "Pastas. ",
                "C": "Colunas. ",
                "D": "Linhas. ",
                "E": "Células."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Office 2016 é composto por um conjunto de aplicativos de produtividade que oferecem uma ampla gama de recursos para criar, modificar e administrar documentos, planilhas, apresentações e comunicação. Acerca do MS – Outlook, é correto afirmar: ",
            "alternativas": {
                "A": "É uma planilha eletrônica poderosa para análise de dados, cálculos e criação de gráficos. ",
                "B": "É um processador de texto amplamente utilizado para criar e editar documentos de texto. ",
                "C": "Recebe e-mails, gerencia contatos, calendário, tarefas e compromissos, integração com calendários online, organização de mensagens e reuniões. ",
                "D": "É um aplicativo de anotações digitais e organização de informações, sendo possível a criação de desenhos à mão livre e áudio, pesquisa de texto em anotações e colaboração em tempo real. ",
                "E": "Permite a criação de bancos de dados, design de tabelas, consultas, formulários e relatórios, automação de processos de negócios e análise de dados. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 8 de 13 LEGISLAÇÃO EDUCACIONAL E CONHECIMENTOS PEDAGÓGICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil de 1988 e assinale a alternativa correta. Art. 206. O ensino será ministrado com base nos seguintes princípios: I – Desigualdade de oportunidades no acesso à educação e na permanência escolar; II - liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, assinale a alternativa correta, em relação aos Direitos Fundamentais: ",
            "alternativas": {
                "A": "A gestante e a parturiente têm direito a 3 (três) acompanhantes de sua preferência durante o período do pré-natal, do trabalho de parto e do pós-parto imediato. ",
                "B": "A criança e o adolescente não têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais privadas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência. ",
                "C": "O atendimento pré-natal será realizado por profissionais da atenção secundária. ",
                "D": "A criança e o adolescente com deficiência serão atendidos, sem discriminação ou segregação, em suas necessidades gerais de saúde e específicas de habilitação e reabilitação. ",
                "E": "Não é obrigatória a vacinação das crianças nos casos recomendados pelas autoridades sanitárias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A execução do PNE e o cumprimento de suas metas serão objeto de monitoramento contínuo e de avaliações periódicas, realizados pelas seguintes instâncias: I - Conselho Nacional de Extrapolação – CNE II - Ministério da Educação – MEC III - Fórum Nacional de Educação. Considerando a Lei nº 13.005, de 25 de junho de 2014, que aprova o Plano Nacional de Educação (PNE), assinale a alternativa correta. ",
            "alternativas": {
                "A": "Apenas II e III estão corretas. ",
                "B": "Apenas II está correta. ",
                "C": "Apenas I está correta. ",
                "D": "Apenas I e III estão corretas. ",
                "E": "Apenas I , II e III estão corretas. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 9 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir de acordo com a Lei n. 13. 146, 2015. Institui a Lei Brasileira de Inclusão da pessoa com deficiência e assinale a alternativa correta. I – Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas. II - Nenhuma pessoa com deficiência terá dire...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Art. 54. É dever do Estado assegurar à criança e ao adolescente: ( ) ensino fundamental, obrigatório e gratuito, inclusive para os que a ele não tiveram acesso na idade própria; ( ) atendimento educacional especializado aos portadores de deficiência, preferencialmente na rede regular de ensino; ( ) atendime...",
            "alternativas": {
                "A": "F F F ",
                "B": "V V V ",
                "C": "V F V ",
                "D": "V V F ",
                "E": "F V V Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 10 de 13 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Os estudiosos da linguagem concebem a língua como um sistema de signos convencionalizados utilizados na intercomunicação social. Nesse sentido, o signo linguístico é constituído por: ",
            "alternativas": {
                "A": "um significante e um significado. ",
                "B": "um símbolo. ",
                "C": "uma imagem e uma palavra. ",
                "D": "um ícone. ",
                "E": "um som."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Uma mesma língua pode apresentar variações motivadas por fatores extralinguísticos. As variações podem ser de natureza diatópica, diastrática e diafásica. Esses tipos de variação dizem respeito, respectivamente: ",
            "alternativas": {
                "A": "ao período do tempo, ao estrato social e ao estilo de expressão. ",
                "B": "ao espaço geográfico, ao estrato social e ao estilo de expressão. ",
                "C": "ao espaço geográfico, ao estilo de expressão e ao estrato social. ",
                "D": "ao estrato social, ao espaço geográfico e ao estilo de expressão. ",
                "E": "ao estrato social, ao período do tempo e ao estilo de expressão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Considere as seguintes sentenças: I. Palavra é uma palavra de 7 letras. II. Língua é um substantivo feminino. Nas sentenças dadas, manifesta-se o uso de: ",
            "alternativas": {
                "A": "metáfora. ",
                "B": "assíndeto. ",
                "C": "metalinguagem. ",
                "D": "anáfora. ",
                "E": "linguagem figurada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A escrita e a oralidade são práticas sociais de uso da língua que apresentam características próprias. No entanto, convergem no sentido de que: ",
            "alternativas": {
                "A": "ambas permitem a construção de textos e a elaboração e expressão de raciocínios abstratos. ",
                "B": "apresentam estruturas exclusivas que nunca se misturam entre si. ",
                "C": "são gêneros do discurso. ",
                "D": "são gêneros textuais. ",
                "E": "são comuns a qualquer comunidade linguística."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A gramática normativa, geralmente utilizada no ensino de língua materna, não é representativa o bastante sobre a língua. Isso porque: ",
            "alternativas": {
                "A": "é imprecisa em relação às regras do sistema morfossintático da língua. ",
                "B": "é pautada em um modelo de língua bastante heterogêneo. ",
                "C": "não é didática o suficiente para explicar a organização estrutural da língua. ",
                "D": "é pautada em uma única norma linguística, mas não adequada a cada contexto sociocultural de uso. ",
                "E": "se ocupa em descrever apenas a língua em uso."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A atribuição do gênero gramatical às palavras da língua portuguesa é: ",
            "alternativas": {
                "A": "por vezes inconsistente, já que nem sempre há motivação para sua determinação. ",
                "B": "motivada apenas pelo sexo biológico. ",
                "C": "sempre determinada pelas características morfológicas das próprias palavras. ",
                "D": "variável conforme a organização sintagmática. ",
                "E": "motivada apenas por critérios semântico- pragmáticos. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 11 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Considere os seguintes excertos, retirados da Moderna Gramática Portuguesa (BECHARA, 2009, p.50): I. “Por ser de natureza científica, não está preocupada em estabelecer o que é certo ou errado no nível do saber elocutivo, do saber idiomático e do saber expressivo.” II. “não é uma disciplina com finalidade científica e sim pedagógica, [de] elencar os fatos recomendados como modelares da exemplaridade idiomática [...]” Nos excertos dados, trata-se, respectivamente, das gramáticas de tipo: ",
            "alternativas": {
                "A": "normativa e comparada. ",
                "B": "normativa e histórica. ",
                "C": "descritiva e normativa. ",
                "D": "descritiva e geral. ",
                "E": "descritiva e comparada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Considere o seguinte excerto, retirado da Moderna Gramática Portuguesa (BECHARA, 2009, p.170): “é a classe de lexema que se caracteriza por constituir a delimitação, isto é, por caracterizar as possibilidades designativas do substantivo, orientando delimitativamente a referência a uma parte ou a um aspecto do denotado.” Tal conceituação se refere à classe gramatical: ",
            "alternativas": {
                "A": "verbo. ",
                "B": "advérbio. ",
                "C": "adjetivo. ",
                "D": "artigo. ",
                "E": "pronome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A retextualização é uma operação cotidiana de reformular e transformar o enunciado de um gênero para outro gênero ou modalidade da língua. Nesse sentido, para que seja possível retextualizar um enunciado é necessário, primeiramente: ",
            "alternativas": {
                "A": "dominar a norma culta, tanto na oralidade quanto na escrita. ",
                "B": "dominar o assunto do conteúdo a ser comunicado. ",
                "C": "adaptar o conteúdo para transmiti-lo de uma modalidade à outra. ",
                "D": "dominar o sistema convencionalizado de notação da transcrição. ",
                "E": "compreender o conteúdo a ser comunicado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Considere o seguinte excerto, retirado de Koch (2003, p. 54): “Assim sendo, todos os nossos enunciados se baseiam em formas-padrão e relativamente estáveis de estruturação de um todo.” Tal con ceituação se refere à: ",
            "alternativas": {
                "A": "concepção de gênero textual e discursivo. ",
                "B": "concepção de língua. ",
                "C": "concepção de gramática. ",
                "D": "concepção de sujeito enunciador. ",
                "E": "concepção de variação linguística. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 12 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Desenvolver análises linguísticas contextualizadas, no ambiente escolar, a partir de reflexões baseadas no uso real e efetivo da língua contribui para: ",
            "alternativas": {
                "A": "o aprendizado da construção do sentido no texto, e não apenas em unidades isoladas da língua. ",
                "B": "o domínio de apenas uma norma linguística, de prestígio social, por parte do(a) aluno(a). ",
                "C": "o tratamento homogêneo dos itens que compõem o sistema linguístico. ",
                "D": "o domínio das regras gramaticais tradicionalmente estabelecidas desconsiderando sua aplicação. ",
                "E": "o treinamento da escrita em conformidade apenas com a norma culta da língua."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Novo Acordo Ortográfico, o sistema ortográfico da língua portuguesa é ancorado, principalmente, nos critérios: ",
            "alternativas": {
                "A": "semânticos e discursivos. ",
                "B": "etimológicos. ",
                "C": "sintáticos. ",
                "D": "fonéticos e etimológicos. ",
                "E": "pragmáticos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O objetivo geral do Novo Acordo Ortográfico da Língua Portuguesa é: ",
            "alternativas": {
                "A": "impor aos países lusófonos o sistema ortográfico da variedade do português europeu. ",
                "B": "promover um sistema ortográfico unificado para todos os países lusófonos. ",
                "C": "reduzir divergências dialetais da oralidade entre os países lusófonos. ",
                "D": "desagregar a unidade da língua portuguesa entre os países lusófonos. ",
                "E": "consagrar apenas uma variedade da língua portuguesa sobre todas as demais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que apresenta a regra correta em relação à acentuação gráfica das palavras da língua portuguesa, em conformidade com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "são acentuadas graficamente todas as palavras proparoxítonas. ",
                "B": "são acentuadas graficamente apenas palavras paroxítonas. ",
                "C": "todos os ditongos abertos em palavras paroxítonas são acentuados graficamente. ",
                "D": "são acentuadas graficamente apenas palavras monossílabas. ",
                "E": "as vogais tônicas ‘i’ e ‘u’ em palavras oxítonas são sempre acentuadas graficamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA II \n– LÍNGUA PORTUGUESA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que apresenta a regra correta em relação ao emprego do hífen na língua portuguesa, em conformidade com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "emprega-se o hífen em todas as locuções, sejam elas substantivas, adjetivas, pronominais, adverbiais, prepositivas ou conjuncionais. ",
                "B": "emprega-se o hífen quando o 1.º elemento termina por b (ab-, ob-, sob-, sub-) ou d (ad-) e o 2.º elemento começa por r. ",
                "C": "emprega-se o hífen na formação de palavras com ‘não’ e ‘quase’. ",
                "D": "não se emprega o hífen em palavras compostas, com ou sem elemento de ligação, que designam espécies animais ou botânicas. ",
                "E": "não se emprega o hífen quando o 1.º elemento termina por vogal igual à que inicia o 2.º elemento. Prefeitura Municipal de Rio Claro/SP – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO BÁSICA II – LÍNGUA PORTUGUESA Página 13 de 13"
            },
            "resposta_correta": "D"
        }
    ]
}