{
    "PROFESSOR I": [
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "gêmeos idênticos não têm a mesma impressão digital porque não têm o mesmo DNA. (",
                "B": "embora só tenha sido demonstrada com auxílio de uma IA, a existência de semelhança entre as digitais de um mesmo indivíduo já era aventada por pesquisadores. (",
                "C": "uma inteligência artificial revelou que cada um de nossos dedos tem uma impressão digital única. (",
                "D": "utilizando uma inteligência artificial, não será mais necessário cadastrar a impressão digital para utilizar catracas ativadas por biometria. (",
                "E": "o uso mais provável da nova inteligência artificial será na investigação de crimes em que se encontrem marcas latentes de impressão digital."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa correta, considerando as informações do texto. (",
            "alternativas": {
                "A": "A IA aprendeu a identificar quais digitais pertenciam à mesma pessoa na primeira etapa do treinamento, apenas a partir de impressões digitais artificiais. (",
                "B": "Pelos métodos existentes hoje, ainda não é possível identificar um criminoso por suas digitais deixadas em uma cena de crime, porque as marcas são latentes. (",
                "C": "Estudos feitos utilizando IA demonstraram que as impressões digitais de diferentes dedos de uma mesma pessoa chegam a 77% de semelhança. (",
                "D": "Para reconhecer um padrão entre diferentes impressões digitais de uma mesma pessoa, o aprendizado da IA passou por duas etapas, com digitais artificiais e reais, respectivamente. (",
                "E": "Pode -se afirmar que a eficácia da IA é de 27%, pois 50% de seus acertos foram por pura sorte."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença retirada do texto: “Isso explica por que serviços de biometria só funcionam se você usa o mesmo dedo que cadastrou inicialmente.” Analise as reescrituras apresentadas a seguir, baseadas no excerto apresentado, e assinale a alt ernativa em que se verifica o sentido mais próximo daquele expresso na sentença dada. (",
            "alternativas": {
                "A": "Os serviços de biometria só funcionam caso você use o mesmo dedo que cadastrou inicialmente. (",
                "B": "Os serviços de biometria funcionam desde que você use o mesmo dedo que cadastrou inicialmente. (",
                "C": "Os serviços de biometria funcionam quando você usa o mesmo dedo que cadastrou inicialmente. (",
                "D": "A menos que você use o mesmo dedo que cadastrou inicialmente, os serviços de biometria funcionam. (",
                "E": "Os serviços de biometria só funcionam salvo se você usar o mesmo dedo que cadastrou inicialmente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra apresentada a seguir, retirada do texto, que apresenta marcas que indicam derivação prefixal e flexão de gênero é: (",
            "alternativas": {
                "A": "criminoso. (",
                "B": "identificação. (",
                "C": "inicialmente. (",
                "D": "pesquisadores. (",
                "E": "desconexas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “cada”, que ocorre em “A impressão digital de cada pessoa é única.”, é um: (",
            "alternativas": {
                "A": "adjetivo. (",
                "B": "substantivo. (",
                "C": "pronome indefinido. (",
                "D": "pronome relativo. (",
                "E": "advérbio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 4 de 13 QUESTÃO 06 Considere as sentenças a seguir, que ocorrem no texto: I. O primeiro passo foi treinar a rede neural. II. A IA recebia três imagens: uma do “dedo âncora”, que seria comparado; uma de outro dedo, da mesma pessoa; e a terceira do dedo de uma outra pessoa. III. A máquina deveria dizer qual dos dois dedos pertenciam à mesma pessoa do “dedo âncora”. Nas sentenças dadas, as palavras em destaque são classificadas gramaticalmente e respectivamente como numerais dos tipos: (A) cardinal, cardinal e ordinal. (B) ordinal, ordinal e cardinal. (C) fracionário, fracionário e cardinal. (D) multiplicativo, multiplicativo e ordinal. (E) ordinal, ordinal e fracionário."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, o pronome em destaque é oblíquo tônico apenas em: (",
            "alternativas": {
                "A": "A minha opinião é a de que devemos levá -la ao médico. (",
                "B": "Nós não saberemos se ficarmos aqui parados. (",
                "C": "Celina presenteou a si mesma com rosas e bombons. (",
                "D": "Quis fazer uma surpresa ao namorado, mas ele não foi ao encontro. (",
                "E": "Os amantes se encontraram às escondidas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Nas sentenças a seguir, a conjunção ou locução em destaque é condicional apenas em: (",
            "alternativas": {
                "A": "Leve um casaco, que está frio lá fora. (",
                "B": "Ele não trouxe roupa de frio, se bem que já não está tão frio. (",
                "C": "As coisas ficarão prontas a tempo, contanto que todos ajudem. (",
                "D": "Fez todas as tarefas, embora estivesse doente. (",
                "E": "Está liberado para praticar exercícios físicos, desde que o departamento médico o avaliou."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A concordância em gênero entre todas as palavras nominais está correta em: (",
            "alternativas": {
                "A": "O rapaz se valeu de uma estratagema para sabotar seus inimigos. (",
                "B": "Incrédulo, o senhor pegou em seu bolso sua pincenê para observar a cena. (",
                "C": "Quebrou a grafite da lapiseira ao deixá -la cair no chão. (",
                "D": "Ela foi diagnosticada com uma inflamação do esclera, a parte branca do olho. (",
                "E": "Aquela seria a estandarte da revolução que estava prestes a começar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “porquê” foi empregada corretamente. (",
            "alternativas": {
                "A": "A festa foi cancelada porquê a anfitriã está doente. (",
                "B": "Porquê todas as coisas são belas é que temos motivos para sorrir. (",
                "C": "A polícia conseguiu desvendar o crime. Resta apenas uma dúvida: porquê? (",
                "D": "Não se sabe o porquê do sumiço da aluna. (",
                "E": "Eu sei bem porquê você está mentindo. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Cinco amigos, Alan, Bruna, Caio, Dênis e Erica, decidem ler um livro juntos. Eles só têm um exemplar do livro, e vão revezar entre si a leitura. A cada dia, um amigo diferente vai ficar com o livro. No primeiro dia o livro estará com Alan, no segundo com Bruna, depois Caio, depois Dênis e em seguida Erica. Depois o livro deve voltar para Alan, e assim sucessivamente. No 2024° dia de revezamento, com que amigo estará o livro? (",
            "alternativas": {
                "A": "Alan. (",
                "B": "Bruna. (",
                "C": "Caio. (",
                "D": "Dênis. (",
                "E": "Erica. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 5 de 13 QUESTÃO 12 Ana e Bruno investiram seus capitais numa aplicação a juro simples na mesma data inicial. Sabe -se que Bruno investiu um valor igual ao dobro do capital de Ana, e o que ele ganha de lucro em três meses, Ana ganha em um ano. Com base nessas informações, pode mos dizer que a razão entre o juro da aplicação de Bruno e de Ana é: (A) 2. (B) 3. (C) 4. (D) 6. (E) 8."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um fabricante de sapatos contrata dois vendedores, Anderson e Beatriz, para vender seus produtos. No mês de julho, Anderson vendeu 25% produtos a mais que suas vendas no mês de junho, enquanto Beatriz não variou o seu número de produtos vendidos entre esse s dois meses. Sabendo -se que no mês de junho Beatriz vendeu o dobro do número de produtos de Anderson, qual a razão entre o número de produtos vendidos de Beatriz e de Anderson no mês de julho? (",
            "alternativas": {
                "A": "8/3. (",
                "B": "4/3. (",
                "C": "7/5. (",
                "D": "8/5. (",
                "E": "5/7."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte proposição: “O atacante não jogou ou o time perdeu” Indique a alternativa que contém a equivalente lógica dessa proposição: (",
            "alternativas": {
                "A": "O atacante jogou e o time perdeu. (",
                "B": "O atacante jogou ou o time não perdeu. (",
                "C": "O atacante não jogou e o time perdeu. (",
                "D": "Se o atacante não jogou então o time perdeu. (",
                "E": "Se o atacante jogou então o time perdeu. QUESTÃO 15 A figura abaixo mostra um retângulo ABCD cujo segmento AB mede 1 cm, e o segmento BC mede 2 cm: O ponto E é o ponto médio do segmento AD. Indique o perímetro do triângulo ACE: (A) √2+2√5. (B) 2√2+√5. (C) 3+√7. (D) 2+√7. (E) 1+√2+√5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma cientista faz uma mistura entre duas bebidas alcóolicas diferentes, chamadas de A e B. Num dado recipiente, ela sabe que preenchendo -se 40% desse recipiente com a bebida A e o restante com a bebida B, ela obtém uma bebida que tem 20% de teor alcóolico. Em outro experimento, preenchendo -se 60% desse mesmo recipiente com a bebida A e o restante com a bebida B, ela obtém uma be bida com 24% de teor alcóolico. Nessas condições qual o teor alcóolico da bebida A? (",
            "alternativas": {
                "A": "12%. (",
                "B": "32%. (",
                "C": "18%. (",
                "D": "28%. (",
                "E": "30%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Júnior mede sua altura todo ano. No ano passado, sua altura era 1,25 m, e este ano sua altura é 1,40 m. Se no ano que vem a altura de Júnior tiver o mesmo aumento percentual que este ano, em relação ao ano passado, qual será a altura de Júnior, aproximadamente? (",
            "alternativas": {
                "A": "1,53 m. (",
                "B": "1,45 m. (",
                "C": "1,65 m. (",
                "D": "1,57 m. (",
                "E": "1,55 m. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 6 de 13 QUESTÃO 18 A nota de cinco alunos numa determinada prova foi 5,5; 6,8; 7,0; 8,2; 9,5. A média aritmética simples das notas desses alunos é: (A) 7,0. (B) 7,1. (C) 7,2. (D) 7,3. (E) 7,4."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O gráfico abaixo mostra as curvas típicas de velocidade individuais para peso corporal em meninos e meninas: Fonte: MALINA, R. M.; BOUCHARD, C. Atividade física do atleta jovem: do crescimento a maturação. São Paulo: Roca, 2002. O gráfico mostra o ganho de peso em kg/ano no eixo vertical e a idade (em anos) no eixo horizontal. Com base no gráfico, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "Até os 9 anos de idade, não há diferenças significativas entre o ganho de peso de meninos e meninas. (",
                "B": "A partir dos 9 anos de idade, as meninas têm um pico de ganho de peso mais precoce que os meninos. (",
                "C": "O ganho de peso acumulado das meninas é maior que o dos meninos, já que acontece mais precocemente. (",
                "D": "Apesar de o pico de ganho de peso nos meninos acontecer depois das meninas, o ganho de peso é maior. (",
                "E": "Após os 16 anos as meninas já não apresentam ganho de peso significativo, diferentemente dos meninos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um reservatório é preenchido por uma torneira em 24 horas, se colocarmos três torneiras iguais, quanto tempo levarão para preencher o volume equivalente a 3 reservatórios iguais? (",
            "alternativas": {
                "A": "18 horas. (",
                "B": "15 horas. (",
                "C": "8 horas. (",
                "D": "24 horas. (",
                "E": "72 horas. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para abrir automaticamente uma nova página de navegação utilizando o Google Chrome é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + N. (",
                "C": "Ctrl + C. (",
                "D": "Alt + C. (",
                "E": "Alt + T."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Gmail é um serviço de e -mail baseado na web fornecido pela Google, com capacidade de armazenamento relativamente confortável. Sobre as características do Gmail, é correto afirmar que: (",
            "alternativas": {
                "A": "Não existe limite máximo de tamanho dos anexos enviados por e -mail. (",
                "B": "O aplicativo do Gmail está disponível apenas em plataformas com sistema operacional IOS. (",
                "C": "Após adicionar um anexo no e -mail, não é possível remover esse arquivo antes do envio da mensagem. (",
                "D": "O Gmail permite a criação de uma assinatura de e-mail com seus dados de contato, adicionado automaticamente ao final das mensagens. (",
                "E": "É possível usar o \"Gmail Off -line\" em uma janela do navegador Chrome no \"modo de navegação anônima\". Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 7 de 13 QUESTÃO 23 Considerando o Microsoft Excel, analise as funcionalidades ilustradas abaixo e assinale a alternativa que relaciona corretamente qual é a guia em que ela está localizada: Fonte: 1 Microsoft Excel (A) Página inicial. (B) Referências. (C) Fórmulas. (D) Revisão. (E) Exibir."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as formulas presentes no Microsoft Excel, assinale a alternativa que descreve a expressão utilizada para retornar um número indicando o tipo de dados de um valor presente na tabela: (",
            "alternativas": {
                "A": "ORIGEM(valor) (",
                "B": "FONTE(valor) (",
                "C": "TIPO(valor) (",
                "D": "CLASSE(valor) (",
                "E": "FORMA(valor)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A guia Página Inicial do Microsoft Word apresenta funcionalidades como: (",
            "alternativas": {
                "A": "Inserir gráficos. (",
                "B": "Alterar a fonte do texto. (",
                "C": "Inserir tabela. (",
                "D": "Traduzir. (",
                "E": "Iniciar mala direta. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dentro da perspectiva piagetiana, como é explicada a sucessão evolutiva do pensamento autístico para o pensamento dirigido? (",
            "alternativas": {
                "A": "Por meio da maturação neurolinguística. (",
                "B": "Por meio da ação do meio social e da linguagem. (",
                "C": "Por meio da interação social. (",
                "D": "A partir dos aspectos linguísticos. (",
                "E": "Por meio da evolução natural do pensamento humano."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sobre alfabetização e letramento, observe a ideia apresentada em cada enunciado a seguir e destaque a alternativa elaborada corretamente. (",
            "alternativas": {
                "A": "Um dos principais aspectos a ser observado, em relação ao letramento, é o domínio da escrita como um instrumento tecnológico. (",
                "B": "No exercício do letramento, é necessário trabalhar a singularidade por trás dos usos e funções da escrita na sociedade para conseguir compreendê -la melhor. (",
                "C": "Trabalhar a alfabetização na perspectiva do letramento é uma opção política. (",
                "D": "Dentro de um parâmetro evolutivo, primeiro, adquire -se as aptidões necessárias concernentes ao processo de alfabetização e, na sequência, inicia -se o processo de letramento. (",
                "E": "É importante que o professor, consciente de que o acesso ao mundo da escrita é em grande parte responsabilidade da escola, conceba a alfabetização e o letramento como fenômenos dissociáveis, trabalhando -os de forma paralela."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Para compreender a complexidade que caracteriza a concepção dos diferentes gêneros discursivos, é preciso saber discernir alguns conceitos. Assim, complete o enunciado abaixo com o termo corresponde: _________________ corresponde à esfera de atividade humana e indica as instâncias discursivas, por exemplo o discurso religioso, o discurso político etc. (",
            "alternativas": {
                "A": "Tipo textual (",
                "B": "Gênero textual (",
                "C": "Domínio discursivo (",
                "D": "Prática discursiva (",
                "E": "Modelo discursivo Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 8 de 13 QUESTÃO 29 Ao longo de sua trajetória no planeta, a humanidade encontrou formas diferentes de comunicação. As sociedades se expressavam por meio da oralidade, de símbolos e de desenhos, até que a escrita surgiu. Onde foi instituído o alfabeto que era composto inicialmente apenas por letras maiúsculas? (A) Mesopotâmia (B) China (C) Egito (D) Roma Antiga (E) América Central"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em relação aos aspectos que caracterizam a resolução de problemas e a prática pedagógica, é incorreta qual alternativa? (",
            "alternativas": {
                "A": "Dentro da metodologia de Resolução de Problemas, a ação desencadeada é responsável pela justificativa da operação efetuada. (",
                "B": "A rotina didática de apresentar e treinar uma técnica operatória, algoritmo ou fórmula para ser aplicada, a posteriori, na Resolução de Problemas é conduta resultante de uma cultura escolar que precisa ser transformada. (",
                "C": "Mesmo existindo distinções relevantes entre um problema e um exercício, uma mesma tarefa pode ser inserida dentro de qualquer uma dessas categorias, em função das características e dos conhecimentos de cada aluno. (",
                "D": "Para determinar se uma tarefa escolar é um exercício ou um problema, é preciso pautar essa determinação especificamente na experiência e nos conhecimentos prévios de quem a executa. (",
                "E": "Uma das tarefas do professor é associar os problemas ao interesse do aluno e instigar a sua participação na resolução."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Sobre a avaliação qualitativa, são verdadeiras as seguintes afirmativas, afora: (",
            "alternativas": {
                "A": "Dentre os aspectos de desenvolvimento da criança, a avaliação deve concentrar a atenção nos aspectos cognitivos. (",
                "B": "A avaliação deve ter como referência o aluno. (",
                "C": "A avaliação deve ter uma ação também diagnóstica. (",
                "D": "Não deve ser vista como um procedimento que indique o ponto final de um trabalho. (",
                "E": "A avaliação representa um instrumento valioso que oportuniza a redefinição da prática profissional docente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os novos paradigmas na educação de alunos com deficiência rompem a barreira da integração em prol da construção de uma educação inclusiva. Nesse modelo, a aprendizagem é centrada em aspectos variados que se alternam, destacando -se os aspectos lógico, intui tivo, sensorial, social e afetivo dos alunos. Dentro dessa sistemática, percebe -se que nas práticas pedagógicas há o predomínio de alguns aspectos do conhecimento, destacados a seguir, exceto: (",
            "alternativas": {
                "A": "Experimentação (",
                "B": "Criação (",
                "C": "Descoberta (",
                "D": "Categorização (",
                "E": "Coautoria"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em relação às incumbências específicas dos docentes, de acordo com o artigo 13 da LDB, qual dos enunciados a seguir foi elaborado em conformidade literal com a referida lei? (",
            "alternativas": {
                "A": "Cumprir a proposta pedagógica elaborada pelo estabelecimento de ensino. (",
                "B": "Elaborar e fiscalizar o cumprimento do plano de trabalho, segundo a proposta pedagógica do estabelecimento de ensino. (",
                "C": "Cumprir o plano de recuperação definido pela coordenação pedagógica. (",
                "D": "Definir a aprendizagem dos alunos. (",
                "E": "Colaborar com as atividades de articulação da escola com as famílias e a comunidade. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 9 de 13 QUESTÃO 34 Para compreender a Matemática contemporânea, é importante reportar ao seu contexto histórico. Nesse sentido, é impertinente afirmar: (A) A origem da Matemática remonta contextos longínquos da antiguidade, em que há vestígios que ratificam o início de sua história ainda na época do paleolítico inferior. (B) Os romanos contribuíram com o primeiro sistema de numeração e a representação de quantidades de objetos, por meio de símbolos. (C) Os algarismos romanos oportunizaram o desenvolvimento dos sistemas de contagem, a partir do uso de pedras, ábaco e mãos. (D) No Brasil, o ensino da Matemática iniciou com os jesuítas. Assim, é possível dividir a história da Matemática no Brasil em quatro períodos: jesuíta, militar, positivista e a matemática institucionalizada. (E) Um dos aspectos da Matemática egípcia são suas frações unitárias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os jogos e as brincadeiras são fatores preponderantes para o desenvolvimento da criança. Inúmeros autores abordam sobre esse tema e tecem reflexões que clarificam essa relação. Tomando como parâmetro a visão piagetiana sobre os jogos simbólicos durante o segundo ano de vida, é falsa a seguinte afirmativa: (",
            "alternativas": {
                "A": "Os jogos simbólicos surgem durante o segundo ano de vida com o aparecimento da representação e da linguagem. (",
                "B": "Inicialmente, a brincadeira de faz de conta é caracterizada por ser uma atividade solitária. (",
                "C": "No segundo ano de vida, as brincadeiras são sociodramáticas, usando símbolos coletivos. (",
                "D": "No modelo piagetiano, o faz de conta precoce envolve elementos em que as combinações variam com o tempo, como por exemplo, o comportamento descontextualizado, como dormir, comer. (",
                "E": "Combinações sequenciais imitando ações desenvolvem o faz de conta. QUESTÃO 36 Em conformidade com o Referencial Curricular Nacional para a Educação Infantil, destaque a alternativa que vai de encontro a uma das características do referido documento. (A) Considera e respeita a pluralidade e diversidade da sociedade brasileira. (B) É uma proposta aberta. (C) Tem obrigatoriedade em relação às estratégias a serem implementadas nos referidos sistemas educacionais concernentes à Educação Infantil. (D) Tem uma dimensão ampla que visa traduzir a vontade de todos os envolvidos no processo educacional. (E) Não tem a pretensão de resolver os complexos problemas dessa etapa educacional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Referencial Curricular Nacional para a Educação Infantil, é necessário modificar a concepção de educação assistencialista que caracterizou por muito tempo a Educação Infantil. Das asserções seguintes, qual não traduz essa mudança de concepç ão, por contrariar as reflexões propostas? (",
            "alternativas": {
                "A": "Atentar para várias questões que vão muito além dos aspectos legais. (",
                "B": "Assumir as especificidades da educação infantil e rever concepções sobre a infância, as relações entre classes sociais, as responsabilidades da sociedade e o papel do Estado diante das crianças pequenas. (",
                "C": "O cuidado não pode ser restrito apenas à concepção física que vê a criança como carente, frágil, dependente e passiva. (",
                "D": "Valorizar a singularidade e individualidade de cada criança. (",
                "E": "A polêmica entre a concepção que entende que a educação deve principalmente promover a construção das estruturas cognitivas e aquela que enfatiza a construção de conhecimentos como meta da educação contribui significativamente para a promoção do desenv olvimento das capacidades cognitivas do pensamento humano, a partir do processo das aprendizagens específicas que as experiências educacionais podem proporcionar. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 10 de 13 QUESTÃO 38 Em relação aos Parâmetros Curriculares Nacionais: Terceiro e Quarto Ciclos do Ensino Fundamental, observa -se que “para cada uma das áreas e para cada um dos temas referidos há um documento específico que parte de uma análise do ensino da área ou do tema, d e sua importância na formação do aluno do ensino fundamental”. Em função disso, é apresentada uma proposta detalhada em relação aos aspectos descritos abaixo, exceto: (A) objetivos (B) conteúdos (C) avaliação (D) orientações didáticas (E) normatizações pedagógicas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo os Parâmetros Curriculares Nacionais: Terceiro e Quarto Ciclos do Ensino Fundamental, o principal instrumento utilizado para avaliar o Ensino Fundamental em todo o país é o Sistema Nacional de Avaliação da Educação Básica. São características desse sistema, afora: (",
            "alternativas": {
                "A": "Os levantamentos de dados são realizados a cada dois anos. (",
                "B": "Corresponde a uma amostra não - probabilística representativa dos 26 estados e do Distrito Federal. (",
                "C": "Um dos objetivos desse sistema é aferir os conhecimentos e habilidades dos alunos, mediante aplicação de testes, com a finalidade de avaliar a qualidade do ensino ministrado. (",
                "D": "São verificados os fatores contextuais e escolares que incidem na qualidade do ensino. (",
                "E": "É analisado também o perfil do diretor e mecanismos de gestão escolar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A permanência dos alunos na escola é apontada por Brasil (1998) como um dos grandes problemas a serem enfrentados por todos na educação brasileira: órgãos governamentais, comunidades e equipes escolares. As causas da não permanência são múltiplas, porém uma delas é apontada como fator que condiciona as demais, assinale -a: (",
            "alternativas": {
                "A": "Diversidade e pluralidade das necessidades dos educandos. (",
                "B": "Falta de acolhimento dos alunos pela escola. (",
                "C": "Discrepância entre a proposta pedagógica e a realidade do educando. (",
                "D": "Número de vagas abaixo da real necessidade. (",
                "E": "Desigualdade de condições em função dos diferentes níveis socioeconômicos da sociedade brasileira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Há várias teorias e modelos que fundamentam os ciclos de aprendizagem. Um dos exemplos mais conhecidos é o Ciclo de Gibbs que é amplamente utilizado na área educacional. Segundo o Ciclo de Gibbs, a educação é desenvolvida em estágios descritos a seguir. Um a das alternativas não condiz com esse modelo, assinale -a: (",
            "alternativas": {
                "A": "Descrição da experiência (",
                "B": "Sentimentos e reflexões (",
                "C": "Análise e conclusões (",
                "D": "Ação planejada (",
                "E": "Experimentação ativa"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Em consonância com o Estatuto da Criança e do Adolescente, complete o excerto abaixo com o termo correspondente. “A criança e o adolescente têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais públicas que permitam o nascimento e o desenvolvimento ___________, em condições dignas de existência”. (",
            "alternativas": {
                "A": "integral e cognitivo (",
                "B": "sadio e harmonioso (",
                "C": "físico e cognitivo (",
                "D": "humano e social (",
                "E": "cognitivo e social Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 11 de 13 QUESTÃO 43 Em consonância com o Estatuto da Criança e do Adolescente, destaque a alternativa que completa corretamente o enunciado abaixo: “A criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho, assegurando -se- lhes [...]”: (A) critérios lógicos que ratifiquem as condições para o acesso e permanência na escola. (B) dever de respeitar seus educadores. (C) direito de escolher os critérios avaliativos que considera mais justos para avalia -lo. (D) dever de participar da organização das entidades estudantis. (E) acesso à escola pública e gratuita, próxima de sua residência, garantindo -se vagas no mesmo estabelecimento a irmãos que frequentem a mesma etapa ou ciclo de ensino da Educação Básica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em relação ao Plano Nacional de Educação, observam -se dez diretrizes. Abaixo, foram descritas algumas dessas diretrizes. Destaque a alternativa que não condiz completamente com o referido documento. (",
            "alternativas": {
                "A": "Erradicação do analfabetismo. (",
                "B": "Superação das desigualdades educacionais, com ênfase na promoção da cidadania e na erradicação da discriminação contra a pessoa com deficiência. (",
                "C": "Formação para o trabalho e para a cidadania, com ênfase nos valores morais e éticos em que se fundamenta a sociedade. (",
                "D": "Estabelecimento de meta de aplicação de recursos públicos em educação como proporção do Produto Interno Bruto - PIB, que assegure atendimento às necessidades de expansão, com padrão de qualidade e equidade. (",
                "E": "Promoção dos princípios do respeito aos direitos humanos, à diversidade e à sustentabilidade socioambiental. QUESTÃO 45 A cada 2 (dois) anos, ao longo do período de vigência do Plano Nacional de Educação, quem é responsável por publicar estudos para aferir a evolução no cumprimento das metas estabelecidas no Anexo desta Lei? (A) Ministério da Educação. (B) Comissão de Educação, Cultura e Esporte do Senado Federal. (C) Conselho Nacional de Educação. (D) Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira. (E) Fórum Nacional de Educação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva, “a Educação Inclusiva constitui um paradigma educacional fundamentado na concepção de direitos humanos, que conjuga igualdade e diferença como valores indissociáve is”. Nesse contexto, avança em relação à ideia de equidade formal ao contextualizar qual dos aspectos a seguir? (",
            "alternativas": {
                "A": "Circunstâncias históricas da produção da exclusão dentro e fora da escola. (",
                "B": "Aspectos legais acerca da exclusão no contexto educacional. (",
                "C": "Aspectos legais acerca da inclusão no contexto educacional. (",
                "D": "Quebra dos paradigmas da exclusão, integração e segregação. (",
                "E": "Princípios do paradigma da inclusão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma das formas de tratar a deficiência é por meio do modelo social da deficiência, sendo algumas de suas características destacadas a seguir, exceto: (",
            "alternativas": {
                "A": "Consertar a sociedade. (",
                "B": "Incentivo à dependência. (",
                "C": "Foco nas habilidades e capacidades. (",
                "D": "Serviços de sistemas comuns da sociedade. (",
                "E": "Esforços para implantar práticas do paradigma de inclusão. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 12 de 13 QUESTÃO 48 Conforme o parágrafo I, do artigo 32 da LDB, quais são os meios básicos que possibilitam o desenvolvimento da capacidade de aprender? (A) Pleno domínio da leitura, da escrita e do cálculo. (B) Noções básicas das operações matemáticas e capacidade de leitura e escrita. (C) Alfabetização e letramento. (D) Raciocínio lógico e interpretativo. (E) Pleno domínio do cálculo e alfabetização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Sobre o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", é impertinente a seguinte afirmativa, por não traduzir a amplitude apresentada pelo referido estatuto. (A) Sancionado em 13 de julho de 1990, é o principal instrumento normativo do Brasil sobre os direitos da criança e do adolescente. (",
                "B": "Por meio do ECA, foram incorporados os avanços preconizados na Convenção sobre os Direitos da Criança das Nações Unidas. (",
                "C": "O ECA representa um meio de concretização do artigo 227 da Constituição Federal. (",
                "D": "O ECA inovou ao trazer a proteção integral, na qual crianças e adolescentes são vistos como sujeitos de direitos. (",
                "E": "O ECA reafirmou a responsabilidade do Estado de garantir as condições para o pleno desenvolvimento dessa população, além de colocá -la a salvo de toda forma de discriminação, exploração e violência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Complete o excerto a seguir extraído dos Parâmetros Curriculares Nacionais. “A capacidade ___________ tem grande influência na postura do indivíduo em relação às metas que quer atingir nas mais diversas situações da vida, vinculando -se diretamente ao uso de formas de representação e de comunicação, envolvendo a resolução de proble mas, de maneira consciente ou não”. (",
            "alternativas": {
                "A": "reflexiva (",
                "B": "cognitiva (",
                "C": "psicomotora (",
                "D": "intelectual (",
                "E": "analítica Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com a leitura do trecho apresentado, retirado do texto A volta de Ed Mort , é possível concluir que: (",
            "alternativas": {
                "A": "O proprietário do imóvel é o responsável pelo perigo da galeria. (",
                "B": "De todos os objetos de valor do detetive, que foram roubados, restaram apenas duas Bic e um telefone mudo. (",
                "C": "O lugar onde está situado o escritório do detetive é perigoso até mesmo para a polícia. (",
                "D": "As baratas são responsáveis pelo sumiço da porta do detetive. (",
                "E": "Os cabeleireiros são suspeitos dos roubos da porta e da mesa do escritório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O elemento pronominal em “ Ele ameaçou retomar o imóvel por falta de pagamento. ” desempenha, em termos de coesão textual, a função de: (",
            "alternativas": {
                "A": "anáfora. (",
                "B": "catáfora. (",
                "C": "elipse. (",
                "D": "adição. (",
                "E": "paráfrase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o termo destacado é um pronome relativo. (",
            "alternativas": {
                "A": "Entre uma escola de cabeleireiros e uma loja de carimbos. (",
                "B": "Mas desconfio que quem roubou minha porta foi o proprietário. (",
                "C": "Ele fez que não ouviu, mas as baratas ficaram indignadas. (",
                "D": "Era o que estava escrito na plaqueta, na porta deste cubículo que alugo numa galeria de Copacabana. (",
                "E": "Quem a encontrar, pode ficar com a porta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “cubículo” apresenta o sufixo -(c)ulo , que é formador de palavras no grau diminutivo. A palavra que apresenta um sufixo que tem a mesma característica que o apresentado é: (",
            "alternativas": {
                "A": "cabeçorra. (",
                "B": "vilarejo. (",
                "C": "calhamaço. (",
                "D": "povaréu. (",
                "E": "magérrimo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O verbo em “Uma vez devoraram um fiscal da Sunab.” está conjugado no mesmo tempo e modo que o verbo destacado em: (",
            "alternativas": {
                "A": "A galeria é assim. (",
                "B": "Estava na plaqueta. (",
                "C": "Talvez esteja retomando aos poucos (",
                "D": "Ele ameaçou retomar o imóvel por falta de pagamento. (",
                "E": "Mandei ele cobrar aluguel das baratas. Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 3 de 13 QUESTÃO 06 A palavra “polícia” , que ocorre no texto, é uma proparoxítona aparente, assim como: (A) “proprietário”. (B) “galeria”. (C) “imóvel”. (D) “telefone”. (E) “plaqueta”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A regência verbal está de acordo com a norma - padrão da língua portuguesa em: (",
            "alternativas": {
                "A": "Quando criança, ela cria sobre lobisomens e vampiros. (",
                "B": "Ele disputa o prêmio com os melhores cientistas do país. (",
                "C": "A menina derreou para não ser vista. (",
                "D": "O casal comungava sobre as mesmas ideologias. (",
                "E": "Receava para o futuro dos filhos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há incorreção quanto à ortografia das palavras. (",
            "alternativas": {
                "A": "Os pais acharam que o rapaz era uma pessoa decente. (",
                "B": "As mudanças climáticas atuais extinguirão diversas espécies. (",
                "C": "Ela diz que sente acédia de espírito. (",
                "D": "Eles são importantes; não se deve reduzí -los a nada. (",
                "E": "Os ímãs de geladeiras estão todos quebradiços."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o encontro vocálico da palavra dada configura tritongo. (",
            "alternativas": {
                "A": "goiaba. (",
                "B": "coautor. (",
                "C": "centeio. (",
                "D": "águia. (",
                "E": "saguão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A sentença em que a palavra destacada é uma preposição acidental é: (",
            "alternativas": {
                "A": "Ela disse que não iria ao médico amanhã. (",
                "B": "Não temos vínculo empregatício perante a lei. (",
                "C": "A imobiliária não aprovou outro tipo de reforma salvo a pintura. (",
                "D": "As caixas foram acomodadas sob a prateleira. (",
                "E": "Ele tem até amanhã para se inscrever no edital. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um lençol em formato retangular tem lados medindo 2,00 metros e 1,60 metro e será dobrado múltiplas vezes. A dobra do lençol acontece sempre a partir do maior lado. Ou seja: após a primeira dobra, o retângulo passa a ter lados 1,00 metro e 1,60 metro. A se gunda dobra será novamente feita a partir do novo lado maior, e assim sucessivamente. Quantas vezes será necessário dobrar o lençol para que resulte num retângulo de lados 40 cm e 25 cm? (",
            "alternativas": {
                "A": "5. (",
                "B": "8. (",
                "C": "4. (",
                "D": "9. (",
                "E": "12."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que um botijão de gás de 13 kg armazena um volume de gás equivalente a 16 m3. Considere que cada boca acesa de um fogão utiliza 0,0256 m3 de gás por hora. Por quanto tempo, aproximadamente, uma única boca ficará constantemente acesa utilizando -se um botijão inicialmente cheio? (",
            "alternativas": {
                "A": "26 dias. (",
                "B": "26 horas. (",
                "C": "63 dias. (",
                "D": "63 horas. (",
                "E": "21 dias. Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 4 de 13 QUESTÃO 13 Um comerciante vende uma mercadoria na sua plataforma online e permite que os clientes paguem com o cartão de crédito. A operadora de cartão de crédito cobra ao cliente um acréscimo de 5% sobre o valor original do produto. Suponha que o comerciante decide dar um desconto de 15% sobre o valor original do produto para os clientes que pagarem à vista, sem a intermediação da operadora de cartão de crédito. Uma pessoa comprou uma mercadoria e pagou um total R$ 420,00 utilizando o cartão de crédito. Quanto essa p essoa pagará se comprar à vista? (A) R$ 336,00. (B) R$ 340,00. (C) R$ 320,00. (D) R$ 368,50. (E) R$ 360,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Numa aplicação a juro simples com taxa de 0,5% ao mês, quanto tempo é necessário para que o montante da aplicação seja o dobro do capital inicial investido? (",
            "alternativas": {
                "A": "8 anos e 4 meses. (",
                "B": "10 anos. (",
                "C": "20 anos. (",
                "D": "12 anos e 10 meses. (",
                "E": "16 anos e 8 meses."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um retângulo ABCD e um triângulo AEC sombreado. Sabe -se que a razão entre a medida AE e a medida AD é 1/4. Nesta situação, a razão entre a área do triângulo AEC e a área do retângulo ABCD é: (",
            "alternativas": {
                "A": "1/2. (",
                "B": "1/4. (",
                "C": "1/16. (",
                "D": "1/8. (",
                "E": "1/6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma turma de 4 alunos, chamados de A, B, C e D, fez uma prova e a média das notas dos alunos foi 𝑋. Sabe -se que os alunos A e B tiveram as suas respectivas notas iguais à média da turma. Com isso, é necessariamente verdade que: (",
            "alternativas": {
                "A": "A nota dos alunos C e D também deve ter sido igual à média da turma. (",
                "B": "A média das notas dos alunos C e D deve ter sido metade da média da turma. (",
                "C": "A média das notas dos alunos C e D deve ter sido igual à média da turma. (",
                "D": "Um dos alunos C ou D teve nota igual ao dobro da média, e o outro teve nota igual à metade da média. (",
                "E": "Os dois alunos C e D podem ter tirado uma nota menor que a média."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Suponha que uma fábrica produza 300 peças em 5 dias, trabalhando 8 horas por dia. Outra fábrica produz 450 peças em 6 dias, trabalhando 6 horas por dia. Se ambas as fábricas começarem a produzir no mesmo dia e no mesmo horário, quantas peças a segunda fábr ica terá produzido a mais do que a primeira após 10 dias? (",
            "alternativas": {
                "A": "100. (",
                "B": "50. (",
                "C": "150. (",
                "D": "75. (",
                "E": "125."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Duas fileiras verticais de revestimentos cerâmicos serão colocadas numa parede. Cada uma com um tipo de revestimento diferente. O revestimento de uma das fileiras são placas quadradas de lado 35 cm, e o outro são placas quadradas de lado 15 cm. Cada revest imento será colocado, sem cortes, a partir do piso, de modo a fazer uma fileira vertical até a altura em que as arestas superiores de cada fileira estejam horizontalmente alinhadas (isto é: as duas fileiras tenham mesma altura). Neste caso, quantas peças serão necessárias da placa quadrada de 15 cm? (",
            "alternativas": {
                "A": "35. (",
                "B": "15. (",
                "C": "3. (",
                "D": "21. (",
                "E": "7. Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 5 de 13 QUESTÃO 19 A figura a seguir mostra um quadrado e um semicírculo, em duas configurações diferentes e suas medidas relativas: Com base nas informações fornecidas na figura, indique o raio do semicírculo: (A) 12 cm. (B) 13 cm. (C) 10 cm. (D) 5 cm. (E) 7 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa rua há 200 casas enfileiradas e enumeradas em ordem crescente, sendo 100 delas do lado direito e outras 100 do lado esquerdo da rua. As casas do lado esquerdo são enumeradas somente com números pares, começando do número 2. As casas do lado direito sã o enumeradas com os números múltiplos de 3 que não são também múltiplos de 2, começando do número 3. Qual será o número da 51° casa do lado direito da rua? (",
            "alternativas": {
                "A": "301. (",
                "B": "303. (",
                "C": "306. (",
                "D": "299. (",
                "E": "300. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que descreve corretamente o nome da loja de aplicativos do Windows 11: (",
            "alternativas": {
                "A": "Microsoft Store. (",
                "B": "Windows Listem. (",
                "C": "App Control. (",
                "D": "Windows Software. (",
                "E": "Program Center. QUESTÃO 2 2 Qual é o posicionamento padrão da barra de tarefas no Windows 11? (A) No canto superior da tela do computador. (B) No canto inferior da tela do computador. (C) No canto lateral direita da tela do computador. (D) No canto lateral esquerda da tela do computador. (E) No centro da tela do computador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O navegador interpreta e exibe os dados recebidos dos servidores da web em forma de páginas da web, que podem conter texto, imagens, vídeos, links e outros elementos interativos. Qual é o navegador padrão da Microsoft incluído no Windows 11: (",
            "alternativas": {
                "A": "Microsoft Speaks. (",
                "B": "Microsoft Open. (",
                "C": "Microsoft Search. (",
                "D": "Microsoft Chrome. (",
                "E": "Microsoft Edge."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O Microsoft Word faz parte do pacote de aplicativos de produtividade Microsoft Office, que inclui também o Excel, PowerPoint, Outlook, entre outros. Qual é o recurso presente na guia \"Referências\" do Microsoft Word 2016, que permite que o usuário trabalhe com mais inteligência e pesquise rapidamente a palavra ou frase escrita no texto, para se conectar a diferentes recursos relacionados a ela: (",
            "alternativas": {
                "A": "Referência Cruzada. (",
                "B": "Marcar entrada. (",
                "C": "Pesquisa Inteligente. (",
                "D": "Meus suplementos. (",
                "E": "Verificar acessibilidade. Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 6 de 13 QUESTÃO 25 O Microsoft Excel permite criar planilhas com células organizadas em linhas e colunas, onde é possível inserir dados, fórmulas e funções. Estando posicionado sobre uma célula qualquer da planilha, para abria caixa de diálogo “Formatar Células”, basta pressionar: (A) Alt + 1 (B) Alt + 2 (C) Ctrl + 1 (D) Ctrl + 5 (E) Ctrl + 12 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Ao analisar os diferentes gêneros discursivos, é necessário reportar às teorias que contextualizam sua estruturação e características. Assim, a partir da teoria de Bakhtin, leia os enunciados a seguir e marque a alternativa falsa. (",
            "alternativas": {
                "A": "Os gêneros discursivos, enquanto organizadores da atividade discursiva, podem apontar caminhos para a compreensão do processo da aquisição da linguagem verbal, sendo que a criança é vista, desde o início, como sujeito na relação com a palavra do outro. (",
                "B": "A linguagem é organizada em gêneros que se formam nas esferas de atividades, sendo compostos por forma, conteúdo e estilo, podendo ser categorizados como primários e secundários. (",
                "C": "Não há discurso sem gênero. Os gêneros do discurso são transmitidos quase da mesma forma que a língua materna, ou seja, de maneira livre até que se comece o estudo teórico da gramática. (",
                "D": "Se os gêneros não existissem, se precisassem ser inventados, a comunicação discursiva seria praticamente impossível. (",
                "E": "A vinculação dos gêneros por campos de atividade humana ratifica a tradicional classificação tipológica que estratifica as atividades humanas de linguagem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O pensamento e a linguagem são estudados por meio de diferentes linhas teóricas, em que é possível observar aspectos que as divergem ou que as aproximam. Nesse sentido, leia os enunciados a seguir, marque V (verdadeiro) e F (falso) e depois destaque a alte rnativa correta. [...] Na interpretação de Vygotsky, o egocentrismo infantil é considerado a forma transitória de pensamento infantil, situado entre o pensamento autístico e o lógico socializado. [...] A concepção teórica e metodológica de Piaget sobre o pensamento infantil tem suas bases na psicanálise. [...] O sincretismo infantil é considerado a forma mais primitiva de pensamento egocêntrico da criança. [...] Para Vygotsky, a teoria do egocentrismo infantil de Piaget é a demonstração mais clara do caráter objetivo dessa teoria do pensamento infantil. [...] A tese da impermeabilidade ou insensibilidade do pensamento da criança à experiência é considerada a diretriz metodológica de Piaget, pois existiria um estado, uma realidade substancial, que impede a abertura às trocas com o mundo para a formação de nova s estruturas. (",
            "alternativas": {
                "A": "V, V, F, F, V (",
                "B": "V, V, V, F, F (",
                "C": "F, F, V, F, F (",
                "D": "F, F, F, V, V (",
                "E": "V, V, V, V, V Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 7 de 13 QUESTÃO 28 Sobre algumas das características e historicidade da alfabetização, leia as asserções subsequentes e destaque a alternativa que foi construída erroneamente, ou seja, que possui uma informação incorreta. (A) Alfabetização é considerada como um processo que possibilita a aquisição e apropriação do sistema da escrita. (B) Por meio da alfabetização, adquire -se o domínio da escrita, que contempla o sistema alfabético e ortográfico, bem como o domínio das competências e o uso da escrita em diferentes situações e contextos. (C) A alfabetização também pode ser conceituada como é um ato criador, no qual o sujeito é agente da aprendizagem na medida em que vai aprendendo e compreendendo a leitura e a escrita. (D) Até meados de 1980, a alfabetização era pensada a partir de métodos sintéticos e analíticos que resultavam em formas definidas de como o professor deveria ensinar. (E) Os trabalhos de Emília Ferreiro e Ana Teberosky foram responsáveis por mudar a percepção em relação à criança, que não é mais vista como mero receptor de conhecimento, mas como um sujeito que pensa a escrita desde muito cedo, buscando compreender como ela funciona."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Para analisar a produção dos diferentes gêneros discursivos, alguns aspectos precisam ser compreendidos. Assim, leia os enunciados posteriores e assinale a alternativa correta. (",
            "alternativas": {
                "A": "Em relação à mutabilidade dos gêneros discursivos, observa -se que o espaço textual não pode ser atravessado pela dimensão intertextual. (",
                "B": "É essencial que o professor enfatize e trabalhe com seus alunos as especificidades e as regularidades dos gêneros do discurso. (",
                "C": "O surgimento de um novo gênero discursivo depende da construção totalmente díspare em relação aos gêneros já existentes, principalmente, na relação com novas tecnologias. (",
                "D": "Os gêneros discursivos são veiculados, sendo que o suporte é o meio físico ou virtual que serve de base para a materialização de um texto oral ou escrito. (",
                "E": "A relação entre suporte e gênero é indissociável, uma vez que o suporte deve possuir as características específicas de cada gênero de determinada situação comunicativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O surgimento da escrita marca o encerramento da Pré-História e o início da história mundial. Ao longo de todo o processo histórico da escrita, é possível encontrar diferentes formas, padrões e modificações até chegar ao modelo de escrita contemporâneo. Nes se sentido, qual das alternativas a seguir representa o tipo de escrita que resultou das modificações no alfabeto romano, que perdurou até o século VIII, muito utilizado nas escrituras Bíblicas? (",
            "alternativas": {
                "A": "Escrita cuneiforme (",
                "B": "Escrita ideográfica (",
                "C": "Escrita uncial (",
                "D": "Escrita nahuatl (",
                "E": "Escrita calcográfica Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 8 de 13 QUESTÃO 31 Ao analisar a historicidade da escrita, é possível destacar o papel desempenhado por determinadas civilizações que contribuíram significativamente para a criação dos sistemas de escrita atuais. Destaque a civilização que foi responsável pela introdução do uso de vogais nos sistemas de escrita. (A) Civilização romana (B) Civilização grega (C) Civilização chinesa (D) Civilização egípcia (E) Civilização mesopotâmia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A prática pedagógica conduzida por meio da resolução de problemas é justificada em função de diferentes aspectos. Logo, é necessário conhecer toda a realidade por trás dessa prática, no intuito de compreender sua efetividade e ratificar sua importância. Da s alternativas a seguir, qual não retrata assertivamente o contexto explicitado? (",
            "alternativas": {
                "A": "Possibilidade de converter os conhecimentos matemáticos abstratos em conhecimentos capazes de dialogar com as práticas sociais. (",
                "B": "Auxilia o desenvolvimento cognitivo do indivíduo. (",
                "C": "Oportuniza uma forma de mensurar as capacidades e limitações do conhecimento matemático que os alunos possuem. (",
                "D": "É melhor aproveitada ao longo dos anos iniciais do Ensino Fundamental, em função de ser uma etapa que requer maior vivência prática em suas operações. (",
                "E": "Enfatiza os processos de pensamento, nas ações de aprendizagem além de trabalhar os conteúdos matemáticos, cujo valor não deve ser posto de lado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A importância dos jogos e das brincadeiras no desenvolvimento da criança é trabalhada por diferentes linhas teóricas, em que todas ratificam a efetividade da relação existente. Especificamente, os jogos possuem diferentes concepções e atributos em que cada uma de suas características incide em determinadas especificidades. Na sequência, foram elencadas algumas das características dos jogos. Assinale a alternativa que condiz com a possibilidade de incorporação de motivos e interesses. (",
            "alternativas": {
                "A": "Simbolismo (",
                "B": "Significação (",
                "C": "Voluntário ou intrinsecamente motivado (",
                "D": "Regrado (",
                "E": "Episódico"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "As teorias podem apresentar posicionamentos díspares ou análogos. No caso dos jogos infantis, observa -se que Piaget, Wallon e Vygotsky têm um posicionamento similar, pois eles consideram o mesmo fator como origem de toda a representação mental, sendo consi derado como a base do aparecimento do jogo infantil. Que aspecto é esse? (",
            "alternativas": {
                "A": "Maturação cognitiva (",
                "B": "Curiosidade (",
                "C": "Imitação (",
                "D": "Interação social (",
                "E": "Compartilhamento de emoções Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 9 de 13 QUESTÃO 35 Leia os enunciados a seguir e marque posteriormente a alternativa correspondente. I – O portfólio é um dos instrumentos que pode ser empregado em atividades de autocontrole, autoavaliação e avaliação de alunos por colegas e professores. II – O portfólio é um instrumento que corrobora com o modelo de avaliação formativa. III - Um portfólio foi, até algumas décadas atrás, um tipo de álbum contendo a lista de atividades e trabalhos de um profissional ou de uma empresa. Nos últimos 20 anos, porém, também passou a ser utilizado nas escolas como instrumento de organização do al uno. IV – O portfólio utilizado como instrumento pedagógico reúne especificamente materiais visuais, como fotos, folders, quadrinhos, charges etc., devendo ser evitados materiais dissertativos. V – O portfólio é um instrumento elaborado individualmente, ou seja, cada aluno deverá ter o seu. (A) Todas as alternativas são verdadeiras. (B) Todas as alternativas são falsas. (C) Apenas as alternativas I e II são falsas. (D) Apenas as alternativas III e V são falsas. (E) Apenas as alternativas IV e V são falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Dentre as alternativas a seguir, destaque a que vai de encontro com um dos atributos da avaliação formativa. (",
            "alternativas": {
                "A": "Na avaliação formativa, o foco principal é cada aluno em sua singularidade. (",
                "B": "A avaliação formativa é realizada diariamente. (",
                "C": "O professor não toma ciência apenas do resultado final da atividade, mas ele participa de todo o processo de sua realização. (",
                "D": "A avaliação formativa é includente porque o aluno é parte receptiva do processo de aprendizagem. (",
                "E": "O aluno aprende a aprender e, com o tempo, atinge a aprendizagem permanente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Complete o excerto a seguir extraído do material elaborado pelo MEC, intitulado: Referencial Curricular Nacional para a Educação Infantil. “A organização do Referencial possui caráter ___________ e didático, devendo os professores ter consciência, em sua prática educativa, que a construção de conhecimentos se processa de maneira integrada e global e que há inter -relações entre os diferentes e ixos sugeridos a serem trabalhados com as crianças. Nessa perspectiva, o Referencial é um guia de orientação que deverá servir de base para discussões entre profissionais de um mesmo sistema de ensino ou no interior da instituição, na elaboração de projeto s educativos singulares e diversos”. (",
            "alternativas": {
                "A": "pedagógico (",
                "B": "normativo (",
                "C": "regulatório (",
                "D": "diretivo (",
                "E": "instrumental"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com Brasil (1998), considerando -se as especificidades afetivas, emocionais, sociais e cognitivas das crianças, a qualidade das experiências oferecidas por meio da Educação Infantil contribui para o exercício da cidadania. Nesse sentido, devem ser observados alguns princípios. Um desses princípios é o direito da criança de brincar que é cons iderado uma forma particular de [...]. Assinale a alternativa que não condiz com uma das formas descritas pelo referido documento. (",
            "alternativas": {
                "A": "expressão (",
                "B": "pensamento (",
                "C": "interação (",
                "D": "divertimento (",
                "E": "comunicação infantil Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 10 de 13 QUESTÃO 39 De acordo com a avaliação formativa, destaque o enunciado que condiz com as seguintes características: a avaliação é focada na verificação de possíveis razões de defasagens ou insucessos decorrentes de aprendizagens anteriores. (A) Regulação interativa (B) Regulação corretiva (C) Regulação retroativa (D) Regulação preditiva (E) Regulação proativa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em consonância com as Diretrizes Curriculares da Educação Básica, observa -se que a educação no Brasil pautada em aspectos democráticos e dentro de um patamar de qualidade satisfatório é viabilizada/manifestada por meio de qual dos meios a seguir? (",
            "alternativas": {
                "A": "Decreto (",
                "B": "Resolução (",
                "C": "Portaria (",
                "D": "Bases legais similares (",
                "E": "Movimentos sociais"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em conformidade com as Diretrizes Curriculares da Educação Básica, é possível constatar que as “bases que dão sustentação ao projeto nacional de educação responsabilizam o poder público, a família, a sociedade e a escola pela garantia a todos os estudantes de um ensino ministrado com base em [...]” determinados princípios. A seguir, foram elencados alguns exemplos desses princípios. No entanto, apenas uma alternativa corresponde literalmente com o texto descrito no documento em questão, assinale -o: (",
            "alternativas": {
                "A": "Liberdade de aprender, ensinar, pesquisar e divulgar a cultura, o pensamento, a arte e o saber. (",
                "B": "Prevalência das ideias pautadas nos ideais democráticos e nas concepções pedagógicas construtivistas. (",
                "C": "Garantia de um padrão aceitável de qualidade. (",
                "D": "Vinculação entre a educação escolar, o trabalho e as práticas pedagógicas. (",
                "E": "Gestão democrática do ensino público, na forma de orientação e normativas pedagógicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "“Na organização curricular da Educação Básica, devem -se observar as diretrizes comuns a todas as suas etapas, modalidades e orientações temáticas, respeitadas suas especificidades e as dos sujeitos a que se destinam. Cada etapa é delimitada por sua finalidade, princípio e/ou por seus objetivos ou por suas diretrizes educacionais, claramente dispostos no texto da Lei nº 9.394/96, fundamenta ndo-se na inseparabilidade dos conceitos referenciais” (BRASIL, 2013). Que conceitos são esses? (",
            "alternativas": {
                "A": "Alfabetização e letramento (",
                "B": "Teoria e prática (",
                "C": "Igualdade de condições e diversidade de posicionamentos (",
                "D": "Cuidar e educar (",
                "E": "Pensamento e linguagem"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Destaque a alternativa que corresponde ao seguinte tipo de paradigma: implica num regime de semi -internato e/ou de externato. Nesse modelo paradigmático, os programas oferecem treinamento que os capacitam para o convívio na sociedade. Daí ampliou -se sobrem aneira os atendimentos destinados a pessoas deficientes. (",
            "alternativas": {
                "A": "Paradigma da exclusão (",
                "B": "Paradigma da institucionalização (",
                "C": "Paradigma da inclusão (",
                "D": "Paradigma de serviço (",
                "E": "Paradigma do suporte Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 11 de 13 QUESTÃO 44 “A Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva tem como objetivo assegurar a inclusão escolar de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação” (BRASIL, 2008). Nesse sentido, os sistemas de ensino s ão orientados no intuito de garantir alguns aspectos principais. Uma dessas garantias faz menção ao princípio por meio do qual a modalidade de Educação Especial será oferecida compreendendo desde a Educação Infantil até a Educação Superior. Que princípio é esse? (A) Interdisciplinaridade (B) Transdisciplinaridade (C) Multidisciplinaridade (D) Transversalidade (E) Universalidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Conforme a Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva, a Educação Inclusiva constitui um paradigma educacional fundamentado em uma determinada concepção que conjuga igualdade e diferença como valores indissociáveis, e que a vança em relação à idéia de equidade formal ao contextualizar as circunstâncias históricas da produção da exclusão dentro e fora da escola. Que concepção é essa? (",
            "alternativas": {
                "A": "Democracia (",
                "B": "Direitos sociais (",
                "C": "Direitos humanos (",
                "D": "Universalidade (",
                "E": "Equanimidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Lei n. 13.005/2014, “haverá regime de colaboração específico para a implementação de modalidades de educação escolar que necessitem considerar territórios étnico -educacionais e a utilização de estratégias que levem em conta as identidades e determinadas especificidades de cada comunidade envolvida, assegurada a consulta prévia e informada a essa comunidade”. Que especialidades são essas? (",
            "alternativas": {
                "A": "socioculturais e linguísticas (",
                "B": "cognitivas e sociais (",
                "C": "étnicas e morais (",
                "D": "linguísticas e culturais (",
                "E": "éticas e socioculturais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Complete o excerto a seguir, extraído do artigo 5º da LDB. “O acesso à educação básica obrigatória é direito público ____________, podendo qualquer cidadão, grupo de cidadãos, associação comunitária, organização sindical, entidade de classe ou outra legalmente constituída e, ainda, o Ministério Público, acionar o poder público para exigi -lo”. (",
            "alternativas": {
                "A": "constitucional (",
                "B": "subjetivo (",
                "C": "prioritário (",
                "D": "inviolável (",
                "E": "administrativo Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 12 de 13 QUESTÃO 48 De acordo com a Lei 9.394/96, “os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação: [...]” os aspectos descritos a seguir. Porém uma alternativa possui um termo equivoc ado, ou seja, não condiz literalmente com o texto descrito pela referida Lei, assinale -a: (A) Currículos, métodos, técnicas, recursos educativos e organização específicos, para atender às suas necessidades. (B) Terminalidade específica para aqueles que não puderem atingir o nível exigido para a conclusão do ensino fundamental, em virtude de suas deficiências, e aceleração para concluir em menor tempo o programa escolar para os superdotados. (C) Professores com especialização compulsória em nível superior, para atendimento especializado, bem como professores do ensino regular capacitados para a integração desses educandos nas classes comuns. (D) Educação Especial para o trabalho, visando a sua efetiva integração na vida em sociedade, inclusive condições adequadas para os que não revelarem capacidade de inserção no trabalho competitivo, mediante articulação com os órgãos oficiais afins, bem com o para aqueles que apresentam uma habilidade superior nas áreas artística, intelectual ou psicomotora. (E) Acesso igualitário aos benefícios dos programas sociais suplementares disponíveis para o respectivo nível do ensino regular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Dentre os diversos tipos de processos existentes abrangidos pela educação, a LDB aborda em seu 1º artigo um processo em específico que deverá ser desenvolvido na vida familiar, na convivência humana, no trabalho, nas instituições de ensino e pesquisa, nos movimentos sociais e organizações da sociedade. Qual é o tipo de processo explicitado pelo referido artigo? (",
            "alternativas": {
                "A": "Processos educacionais (",
                "B": "Processos instrucionais (",
                "C": "Processos construtivistas (",
                "D": "Processo formativos (",
                "E": "Processos conformacionais QUESTÃO 50 Um dos direitos assegurados por meio da Lei 8.069/90, refere -se ao “direito ao respeito” que consiste na “inviolabilidade da integridade física, psíquica e moral da criança e do adolescente”. Nessa sistemática, abrange -se a preservação de oito aspectos pri ncipais. A seguir, foram apontados alguns desses aspectos. Destaque o que não é mencionado corretamente pela referida Lei. (A) imagem (B) ideias e crenças (C) espaços e objetos pessoais (D) valores educacionais (E) autonomia Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR I Página 13 de 13"
            },
            "resposta_correta": "D"
        }
    ]
}