{
    "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "Fazer a revisão do carro antes de sair de \nviagem é uma recomendação feita por dez \nentre dez especialistas em automóveis. Em \njulho, mês de férias, o cuidado deve estar na \npauta dos milhares de brasileiros que planejam \npegar a estrada com a família.  \nQuase todo motorista com alguma experiência \ntem em mente a preocupação com os pneus, \ncom o balanceamento de rodas e o alinhamento \nde direção e com o nível do óleo lubrificante e \ndo fluido de arrefecimento do motor. No \nentanto, existem outros itens simples que \nmuitas vezes deixam de ser checados por quem \nvai pegar a estrada.  \nPlinio Fazol, gerente de Marketing e de Novos \nProdutos da Tecfil – um dos principais \nfabricantes de filtros automotivo s da América \nLatina – chama a atenção para a troca dos \nfiltros de ar do motor, de óleo, combustível e \nde cabine, que “possuem função vital para o \nbom funcionamento do veículo e a segurança \ndos passageiros”.  \nO especialista também alerta para as eventuais \nchuvas que podem cair durante o percurso, que \nigualmente demandam atenção: as palhetas do \nlimpador do parabrisa devem estar \nfuncionando perfeitamente para evitar riscos \nde acidentes.  \n“Se as borrachas das palhetas permanecem \nmuito tempo sem uso ou expostas a o sol e à \npoeira, elas acabam se ressecando e, \nconsequentemente, embaçam os vidros, além \nde atrapalhar na visibilidade e gerar ruído”, \nexplica Fazol. “Por isso, devem ser \nsubstituídas para evitar danos aos vidros e \ngarantir a segurança do motorista e dos \npassageiros”, afirma.  \n A vida útil de uma palheta é de cerca de um \nano, portanto, recomenda -se a sua troca uma \nvez ao ano. O item deve ser substituído sempre \nque apresentar sinais de desgaste.  \n \n(Paulo Silveira – Terra / Garagem 360 – \n17/07/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "A revisão do automóvel, antes de uma viagem, é uma ação recomendada por especialistas em veículos. ",
                "B": "Embora a maior parte dos motoristas se preocupe em verificar alguns itens do veículo, outros são esquecidos. ",
                "C": "Os filtros da empresa onde trabalha o entrevistado possuem função vital para o veículo, pois ela é um dos principais fabricantes da América Latina. ",
                "D": "Recomenda -se que as palhetas sejam substituídas de forma regular e sempre que os itens se mostrarem desgastados. ",
                "E": "Além da preocupação com os itens do veículo, os motoristas devem dar atenção às possíveis chuvas durante a viagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que substituiria corretamente o trecho “é uma recomendação feita por dez entre dez especialistas em automóveis”, preservando o sentido da frase: ",
            "alternativas": {
                "A": "é uma recomendação feita por alguns especialistas em automóveis ",
                "B": "é uma recomendação feita por poucos especialistas em automóveis ",
                "C": "é uma recomendação feita por nenhum especialista e automóveis ",
                "D": "é uma recomendação unânime entre especialistas em automóveis ",
                "E": "é uma recomendação feita fortemente por especialistas em automóveis"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 3",
            "enunciado": "A palavra “portanto”, presente no último parágrafo do texto, é classificada gramaticalmente como: ",
            "alternativas": {
                "A": "verbo ",
                "B": "adjetivo ",
                "C": "conclusão ",
                "D": "substantivo ",
                "E": "conjunção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 4",
            "enunciado": "Indique a opção na qual a crase é usada de forma incorreta : ",
            "alternativas": {
                "A": "O homem foi à igreja. ",
                "B": "As ferramentas estão à sua disposição. ",
                "C": "As pessoas buscaram às cadeiras. ",
                "D": "Os técnicos vieram às sete horas. ",
                "E": "Ela foi às compras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção gramaticalmente incorreta : ",
            "alternativas": {
                "A": "Está tudo pronto para nós buscar. ",
                "B": "Está tudo pronto para nós buscarmos. ",
                "C": "Está tudo pronto para busc armos. ",
                "D": "Está tudo pronto para que nós busquemos. ",
                "E": "Está tudo pronto para que busquemos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 6",
            "enunciado": "Margarida ganha de mesada 30% a mais que Bernadete. Se a mesada de Margarida for reajustada, um acréscimo de 20%, quantos por cento ela ganhará a mais que Bernadete? ",
            "alternativas": {
                "A": "10%. ",
                "B": "22%. ",
                "C": "34%. ",
                "D": "48%. ",
                "E": "56% ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 7",
            "enunciado": "Um dentista faz a manutenção nos aparelhos ortodônticos de três amigas, uma a cada 15 dias, outra a cada 18 dias e a terceira a cada 20 dias, até me smo aos sábados, domingos e feriados. Se hoje ele fizer a manutenção nas três amigas, daqui a quantos dias será a próxima vez em que fará a manutenção das três em um mesmo dia? ",
            "alternativas": {
                "A": "60. ",
                "B": "90. ",
                "C": "180 . ",
                "D": "120. ",
                "E": "210."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 8",
            "enunciado": "O comprimento da passada de Luizinho mede 60 cm, e o de Zezinho, 40 cm. Fazendo o trajeto de casa para a escola juntos, após percorrerem 1,8 km, o número de passos que Zezinho deu a mais que Luizinho foi igual a: ",
            "alternativas": {
                "A": "1500 . ",
                "B": "1650. ",
                "C": "800. ",
                "D": "1350. ",
                "E": "1200."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 9",
            "enunciado": "Um capital de R$1.280,00 esteve aplicado à taxa de 0,40% a.m., num regime de capitalização simples. Os juros resultantes dessa operação, após um período de 5 meses, serão: ",
            "alternativas": {
                "A": "R$56,20. ",
                "B": "R$26,50. ",
                "C": "R$52,60. ",
                "D": "R$25,60 . ",
                "E": "R$60,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 10",
            "enunciado": "Ao o rganizar o depósito da loja, Abel percebeu que a razão entre o número de cabides e o número de caixas era, respectivamente, 4/7. Após organizar tudo, Abel retirou 7 caixas para jogar fora, o que fez com que a razão entre o número de cabides e o número de c aixas ficasse 5/7. O número inicial de caixas que havia no depósito era: ",
            "alternativas": {
                "A": "25. ",
                "B": "35 . ",
                "C": "30. ",
                "D": "32. ",
                "E": "20."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 11",
            "enunciado": "Indique a opção que lista, corretamente , os cargos políticos disputados nas eleições gerais brasileiras de 2022: ",
            "alternativas": {
                "A": "Prefeito, Vice -Prefeito e Vereador ",
                "B": "Presidente da República, Governador de Estado, Senador, Deputado Federal, Deputado Estadual, Prefeito, Vice -Prefeito e Vereador ",
                "C": "Presidente e Vice -Presidente da República, Governador e Vice -Governador de Estado e do Distrito Federal, Senador, Deputado Federal, Deputado Estadual e Deputado Distrital ",
                "D": "Presidente da República, Governador de Estado, Secretário de Estado, Senador, Deputado Federal, Deputado Estadual e Deputado Distrital ",
                "E": "Presidente da República , Governador de Estado, Senador, Deputado Federal e Deputado Estadual e Ministro d o STF."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 12",
            "enunciado": "Após a pandemia de Covid -19, notou -se, em países como os EUA e o Brasil, um grande aumento no número de pedidos de demissão voluntária de trabalhadores , bastante superior aos anos pré -pandêmicos. Este fenômeno, cujas causas ainda são discutidas, tem sido chamado pela expressão: ",
            "alternativas": {
                "A": "“Grande Depressão” ",
                "B": "“Nova Depressão” ",
                "C": "“Grande Resignação” ",
                "D": "“Crise do Trabalho Presencial” ",
                "E": "“Revolta do Home -Office”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 13",
            "enunciado": "Dentre os impactos econômicos sentidos em todo o mundo em decorrência da pandemia de Covid -19, encontra -se o fenômeno da inflação . Indique a opção que melhor descreve o que é tal fenômeno: ",
            "alternativas": {
                "A": "Depressão na atividade econômica que resulta em queda do PIB de uma região ",
                "B": "Empréstimo que um governo faz de organismo internacional para recuperar sua economia ",
                "C": "Aumento dos preços dos produtos e serviços, com diminuição do poder de compra da moeda ",
                "D": "Aumento na taxa de d esemprego e endividamento da população ",
                "E": "Aumento no valor da dívida pública de um país soberano ou região autônoma"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 14",
            "enunciado": "O Estado do Catar, escolhido para sediar a Copa do Mundo de Futebol de 2022 da FIFA, tem sido severamente criticado por diversas entidades internacionais. Indique a opção que expressa, corretamente , uma das razões para tais críticas: ",
            "alternativas": {
                "A": "Os estádios foram construídos em desacordo com diversas normas técnicas da FIFA ",
                "B": "O país não tem hotéis suficientes para hospedar os torcedores ",
                "C": "O clima desértico da Península Arábica poderá causar o cancelamento de jogos e falta de água nos hotéis ",
                "D": "A atuação de em barcações piratas e grupos terroristas no Golfo Pérsico ameaça fortemente a realização dos jogos ",
                "E": "Imigrantes que trabalharam na construção da infraestrutura para o evento foram tratados de forma desumana ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 15",
            "enunciado": "Indique, dentre as opções abaixo, uma afirmação incorreta acerca do conflito armado entre Rússia e Ucrânia, iniciado com a invasão militar russa do território ucraniano no início de 2022: ",
            "alternativas": {
                "A": "O conflito gerou grave crise humanitária, com o maior deslocamento de refugiados desde a Segunda Gue rra Mundial. ",
                "B": "Embora analistas acreditassem que a Rússia venceria rapidamente a Ucrânia, a empreitada tem se mostrado lenta e difícil, ao custo de milhares de baixas para os invasores. ",
                "C": "O conflito causa grave impacto no comércio internacional de insu mos para agricultura e combustíveis, visto que a Rússia é grande exportadora de ambos. ",
                "D": "O conflito causa grandes preocupações aos países europeus, visto que os mesmos são grandes importadores de gás russo. ",
                "E": "Diversos países e organizações internaciona is formalizaram apoio ao governo de Putin, o que impediu a aplicação de sanções econômicas contra a Rússia"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 16",
            "enunciado": "O e-mail recebido pelo servidor poderia ser classificado como:",
            "alternativas": {
                "A": "Spam",
                "B": "Vír us",
                "C": "Keylogger",
                "D": "Pirataria",
                "E": "Tela Azul"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 17",
            "enunciado": "A técnica usada no e -mail recebido pelo servidor é conhecida como:",
            "alternativas": {
                "A": "Spam",
                "B": "Vírus",
                "C": "Ransomware",
                "D": "Phishing",
                "E": "Pirataria"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 18",
            "enunciado": "Do ponto de vista da Tecnologia da Informação, com o objetivo de preservar a segurança dos dados digitais e recursos de informática do órgão público no qual trabalha, a ação mais apropriada a ser tomada pelo servidor, dentre as opções abaixo, é:",
            "alternativas": {
                "A": "O servidor deve abrir e ler o anexo e, antes de clicar no li nk, deve responder à mensagem, identificando -se e solicitando maiores informações sobre o processo em questão.",
                "B": "O servidor deve interromper seu trabalho, desligando o computador e só retomando suas atividades depois da substituição do equipamento, vez qu e a chegada do e -mail à Caixa de Entrada bastou para comprometer o aparelho.",
                "C": "O servidor deve abrir e ler o anexo, bem como clicar no link indicado no e -mail, vez que o fato de a mensagem ter caído na Caixa de Entrada indica que a mensagem é legítima e a determinação judicial nela contida não pode ser ignorada.",
                "D": "O servidor deve abrir e ler o anexo e clicar no link indicado no e -mail, vez que o fato de a mensagem ter caído na Caixa de Entrada indica que a mensagem é legítima e a determinação judicial nel a contida não pode ser ignorada. Em seguida, deve encaminhá -la para seu superior hierárquico, para que tenha conhecimento do fato.",
                "E": "O servidor não deve abrir anexos nem clicar em links da mensagem, vez que a mesma, a despeito de ter caído na Caixa de Ent rada, possui características comuns às mensagens fraudulentas. Adicionalmente, ele deve avisar os profissionais de informática do órgão, para que possam tomar as providências necessárias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 19",
            "enunciado": "Uma pessoa, usando um computador com Windows 7, ab re o programa Bloco de Notas, com o objetivo de fazer anotações sobre uma tarefa. Ao começar a digitar, percebe que todas as letras aparecem maiúsculas. Visto que ela desejava que apenas algumas ficassem maiúsculas, e a maior parte ficasse minúscula, ela apaga o que havia digitado, desativa a tecla _______ e passa a ativar a tecla _______ ocasionalmente, quando precisa que uma determinada letra fique maiúscula. Marque a opção que indica, correta...",
            "alternativas": {
                "A": "Ctrl; Shift",
                "B": "Ctrl; Alt",
                "C": "Caps Lock; Alt",
                "D": "Caps Lock; Shift",
                "E": "Caps Lock; Ctrl"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 20",
            "enunciado": "Uma pessoa efetua, em uma loja online, a compra de um determinado software que está disponível para diversos sistemas operacionais. Após a aprovação do pagamento, ela recebe um e -mail contendo as instruções para o download do programa. Após fazer o download, em seu computador com Windows 7, a pessoa nota que foi baixada uma pasta compactada com a extensão .zip e, ao descompactá -la, vê que a mesma possu i cinco arquivos com o mesmo nome, mas com extensões diferentes, quais sejam: • programa.dmg...",
            "alternativas": {
                "A": "Adobe Reader; programa.apk",
                "B": "Google Chrome; programa.tar",
                "C": "WinRAR; programa.exe",
                "D": "Microsoft Edge; programa.dmg",
                "E": "Mozilla Firefox; programa.gz"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Estatuto da Criança do Adolescente – ECA, art. 54, é dever do Estado assegurar à criança e ao adolescente atendimento em creche e pré -escola às crianças de: ",
            "alternativas": {
                "A": "três a cinco anos de idade. ",
                "B": "quatro a cinco anos de idade. ",
                "C": "três a seis anos de idade. ",
                "D": "zero a cinco anos de idade. ",
                "E": "zero a seis anos de idade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 22",
            "enunciado": "De acordo com o ECA, são atribuições do Conselho Tutelar, exceto: ",
            "alternativas": {
                "A": "expedir notifica ções. ",
                "B": "encaminhar à autoridade judiciária os casos de sua competência. ",
                "C": "assessorar o Poder Executivo local na elaboração da proposta orçamentária para planos e programas de atendimento dos direitos da criança e do adolescente. ",
                "D": "tomar as providênci as cabíveis, na esfera de sua competência, ao receber comunicação da ocorrência de ação ou omissão, praticada em local público ou privado, que constitua violência doméstica e familiar contra a criança e o adolescente. ",
                "E": "representar ao Ministério Público para efeito das ações de perda ou suspensão do poder familiar, após iniciadas as possibilidades de manutenção da criança ou do adolescente junto à família natural."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 23",
            "enunciado": "A Lei de Diretrizes de Bases da Educação – LDB, a educação, dever da família e do Estado, inspirada nos princípios de liberdade e nos ideais de solidariedade humana, tem por finalidade o pleno desenvolvimento do educando, seu preparo para o exercício: ",
            "alternativas": {
                "A": "da cidadania e sua qualificação para o trabalho. ",
                "B": "da experiência extraescolar. ",
                "C": "do profissional da educação escolar. ",
                "D": "de instituições públicas e privadas de ensino. ",
                "E": "da liberdade e apreço à tolerância."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 24",
            "enunciado": "De acordo com o art. 9º da LDB, não é incumbência da União: ",
            "alternativas": {
                "A": "organizar, manter e desenvolver os órgãos e instituições oficiais do sistema federal de ensino e o dos Territórios. ",
                "B": "assegurar o ensino fundamental e oferecer, com prioridade, o ensino médio a todos que o demandarem. ",
                "C": "estabelecer, em colaboração com os Estados, o Distri to Federal e os Municípios, competências e diretrizes para a educação infantil, o ensino fundamental e o ensino médio, que nortearão os currículos e seus conteúdos mínimos, de modo a assegurar formação básica comum. ",
                "D": "autorizar, reconhecer, credenciar, supervisionar e avaliar, respectivamente, os cursos das instituições de educação superior e os estabelecimentos do seu sistema de ensino. ",
                "E": "baixar normas gerais sobre cursos de graduação e pós -graduação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 25",
            "enunciado": "As propostas pedagógicas de Educação Infantil devem respeitar alguns princípios de acordo com a Resolução 05/2009. Desses princípios, os políticos discorrem sobre: ",
            "alternativas": {
                "A": "da autonomia, da responsabilidade, da solidariedade e do respeito ao bem comum, ao meio ambiente e às diferentes culturas, identidades e singularidades. ",
                "B": "da sensibilidade, da criatividade, do exercício da criticidade e do respeito à ordem democrática. ",
                "C": "dos direitos de cidadania, do exercício da criticidade e do respeito à ordem democrática. ",
                "D": "dos direitos de cidadania, d o exercício da criticidade, da ludicidade e da liberdade de expressão. ",
                "E": "da sensibilidade, da criatividade, da ludicidade e da liberdade de expressão nas diferentes manifestações artísticas e culturais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 26",
            "enunciado": "É incorreto afirmar que o exercício resistido: ",
            "alternativas": {
                "A": "Diminui a fadiga e a dor muscular. ",
                "B": "Diminui o uso de antineoplásicos no tratamento oncológico. ",
                "C": "Ajuda a controlar os níveis de glicose no sangue. ",
                "D": "Ajuda a reduzir fatores de risco para doença cardí aca. ",
                "E": "Previne e reduz inchaço e dores nas articulações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 27",
            "enunciado": "Um programa de treinamento com exercícios resistidos deve respeitar o princípio FITT, que tem como significado: ",
            "alternativas": {
                "A": "Frequência, Intensidade, Tipo, Tempo. ",
                "B": "Força, Intensidade, T ipo, Treinamento. ",
                "C": "Frequência, Inércia, Trabalho e Tempo. ",
                "D": "Força, Inércia, Trabalho e Tipo. ",
                "E": "Foco, Inatividade, Tolerância, Temperatura."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 28",
            "enunciado": "Todas as atividades, abaixo, são descritas como aeróbias, exceto: ",
            "alternativas": {
                "A": "caminhar. ",
                "B": "pedalar. ",
                "C": "dançar. ",
                "D": "saltar. ",
                "E": "corrida por longos períodos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 29",
            "enunciado": "Sobre o programa de exercícios resistidos é correto afirmar que: ",
            "alternativas": {
                "A": "Circuitos são o número de vezes que você faz um exercício. As séries correspondem a um determinado número de circuitos. Uma repetição corresponde a uma sequência de exercícios. ",
                "B": "Repetições são o número de vezes que você faz um exercício. As séries corr espondem a um determinado número de circuitos. Um circuito corresponde a uma sequência de exercícios. ",
                "C": "Séries são o número de vezes que você faz um exercício. As repetições correspondem a um determinado número de séries. Um circuito corresponde a uma se quência de exercícios. ",
                "D": "Repetições são o número de vezes que você faz um exercício. As séries correspondem a um determinado número de repetições. Um circuito corresponde a uma sequência de exercícios. ",
                "E": "Circuito são o número de vezes que você faz um e xercício. As séries correspondem a um determinado número de repetições. Repetição corresponde a uma sequência de exercícios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 30",
            "enunciado": "São objetivos do agachamento búlgaro: I - Fortalecimento dos músculos de membros inferiores. II – Integração dos músculo s dos membros inferiores em um movimento resistido. III - Equilíbrio em base posterior. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "Todos os itens. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 31",
            "enunciado": "Sobre os pontos de correção durante a execução do agachamento búlgaro, podemos citar: I – Manter o foco visual. II – Manter o tronco ereto durante todo o movimento. III – Deixar que os joelhos ultrapassem a ponta dos pés ao final da fase excêntrica. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 32",
            "enunciado": "Analise a imagem e indique o exercício demonstrado: Fonte: http://serve.buffo.com.br/nadia/Guiacompletodetreinamentofuncional - 1.pdf ",
            "alternativas": {
                "A": "Afundo com barra. ",
                "B": "Agachamento completo. ",
                "C": "Agachamento rei. ",
                "D": "Afundo com Slidez. ",
                "E": "Afundo pliométrico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 33",
            "enunciado": "Leia: “A projeção dos joelhos à frente na sua flexão é importante para o recrutamento do quadríceps, mas deve ser controlada para que a barra sempre se mantenha alinhada com o meio dos pés.” Dos pontos de correçã o ligados ao Agachamento, o parágrafo discorre sobre: ",
            "alternativas": {
                "A": "Direção da força de propulsão. ",
                "B": "Padrões de ativação muscular. ",
                "C": "Posição dos pés. ",
                "D": "Angulação do tronco e dos quadris. ",
                "E": "Ângulo da tíbia em relação ao vetor vertical."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 34",
            "enunciado": "Um dos objetivos do Zercher squat é aprimorar a força de músculos de membros inferiores, dos quais, não se inclui: ",
            "alternativas": {
                "A": "glúteos. ",
                "B": "isquiotibiais. ",
                "C": "paravertebrais. ",
                "D": "quadríceps. ",
                "E": "gastrocnêmicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 35",
            "enunciado": "Dos sistemas energéticos, responda verdadeiro (V) ou falso (F) com relação ao 2º sistema (anaeróbio lático) e assinale a alternativa que traz a sequência correta: (__) Sem oxigênio. (__) É descrito como não -glicolítico. (__) É produzido ácido lático. ",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "F – V – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 36",
            "enunciado": "Dentro do Paradesporto temos um recorte de modalidades que são disputadas nos jogos Paralímpicos de verão ( ____ modalidades) e de inverno ( _____ modalidades) definidas pelo Comitê Paralímpico Internac ional - IPC. No Brasil quem administra essas modalidades é o Comitê Paralímpico Brasileiro - CPB e as deficiências elegíveis são: Deficiência visual (cegueira e baixa visão), Deficiência física (motora) e Intelectual. Fonte: https://www.gov.br/cidadania/pt -br/composicao/orgaos - especificos/espo...",
            "alternativas": {
                "A": "13 – 09. ",
                "B": "20 – 06. ",
                "C": "22 – 05. ",
                "D": "25 – 02. ",
                "E": "30 – 10."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 37",
            "enunciado": "Todas as descritas, abaixo, são modalidades paralímpicas de atletismo realizadas em pista, com exceção de: ",
            "alternativas": {
                "A": "Meio fundo: 800m. ",
                "B": "Meio fundo: 1500m. ",
                "C": "Fundo: 5.000m. ",
                "D": "Fundo: 10.000m ",
                "E": "Meia -maratona (21km)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 38",
            "enunciado": "São alimentos ricos em creatina: ",
            "alternativas": {
                "A": "salmão e frango. ",
                "B": "iogurte e soja. ",
                "C": "ovos e banana. ",
                "D": "peixe e feijão. ",
                "E": "aveia e leite."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 39",
            "enunciado": "Indique, pela imagem, a modalidade paralímpica de atletismo: https://www.portalr3.com.br/2019/01/atleta -taubateano -e-convocado -para -a- selecao -brasileira -de-paratletismo/ ",
            "alternativas": {
                "A": "Lançamento de dardo. ",
                "B": "Arremesso de peso. ",
                "C": "Lançamento de disco. ",
                "D": "Arremesso de disco. ",
                "E": "Lançamento de club."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO FÍSICA",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "03/2022",
            "questão": "Questão 40",
            "enunciado": "É a equação para derivar kcal/dia para jovens atletas, do sexo masculino, de 3 a 10 anos: ",
            "alternativas": {
                "A": "(60,9 * Peso em Kg) – 54. ",
                "B": "(22,5 * Peso em Kg) + 404. ",
                "C": "(12,2 * Peso em Kg) + 746. ",
                "D": "(22,7 * Peso em Kg) + 495. ",
                "E": "(17,5 * Peso em Kg) + 651."
            },
            "resposta_correta": "A"
        }
    ]
}