{
    "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Embora os artistas desse estilo identifiquem sua música de maneiras diferentes — alguns usam rótulos como “deaf rap”, “deaf hip -hop” e “sign rap” — a designação dip hop vai além de adicionar um qualificador ao gênero musical mais amplo de rap. Em vez disso, indica um estilo independente fundamentado no hip hop e na cultura surda.” Na última sentença do excerto apresentado, verifica - se, em termos de recursos coesivos: ",
            "alternativas": {
                "A": "elipse. ",
                "B": "paráfrase. ",
                "C": "substituição. ",
                "D": "colocação. ",
                "E": "repetição sintática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Ele envolve expressão musical que é moldada através do prisma cultural surdo — canções que reorientam as noções dominantes do que pode ser considerado música.” Nas alternativas a seguir, a expressão que melhor substitui “prisma”, sem alteração de sentido, é: ",
            "alternativas": {
                "A": "juízo de valor. ",
                "B": "entendimento. ",
                "C": "cisma. ",
                "D": "ponto de vista. ",
                "E": "consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, ocorre uma oração subordinada adverbial proporcional. ",
            "alternativas": {
                "A": "“À medida que o dip hop evolui, ele continua a ultrapassar os limites da convenção.” ",
                "B": "“o rapper Warren “Wawa” Snipe criou o termo “DIP HOP” em ASL e em inglês para classificar um estilo de rap em desenvolvimento na comunidade surda.” ",
                "C": "“ Dip hop é um dos muitos estilos de rap que se desenvolveram ao longo dos anos.” ",
                "D": "“Embora a incorporação da linguagem de sinais seja um elemento fundamental do dip hop (...), o dip hop se estende muito além da criação de canções de rap originais em linguagem de sinais.” ",
                "E": "“ Dip hop , como muitos estilos de música, ganha vida por meio de apresentações ao vivo.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Por exemplo, alguns artistas de dip hop trabalham com linguagens orais e manuais para tornar sua música acessível a pessoas que ouvem. Há aqueles que tocam nos dois idiomas simultaneamente, e outros que pré - gravam sua faixa vocal, que toca ao fundo enquanto eles fazem rap em língua de sinais.” Nesse contexto, as palavras “aqueles” e “outros” são recursos coesivos empregados com a função textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "sinonímia. ",
                "E": "hiponímia. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 4 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. artistas, II. rappers e III. idiomas, que ocorrem no texto. As palavras dadas apresentam marcas que indicam diferentes processos de formação. A marca que indica um processo comum a todas é: ",
            "alternativas": {
                "A": "morfema flexional de gênero. ",
                "B": "morfema flexional de número. ",
                "C": "vogal temática. ",
                "D": "elemento mórfico de composição. ",
                "E": "sufixo formador de adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa em que a sentença “Os assaltantes roubaram relógios e joias e sequestraram duas senhoras” está corretamente colocada na voz passiva. ",
            "alternativas": {
                "A": "Relógios e joias foram roubados e duas senhoras foram sequestradas pelos assaltantes. ",
                "B": "Sequestraram -se duas senhoras, além de relógios e joias roubadas. ",
                "C": "Relógios e joias foram roubados pelos assaltantes, que sequestraram também duas senhoras. ",
                "D": "Os assaltantes, por quem os relógios e joias foram roubados, sequestraram duas senhoras. ",
                "E": "Foram roubados relógios e joias pelos assaltantes, que sequestraram duas senhoras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Conforme a norma -padrão da língua portuguesa, a sentença que está correta em relação à regência verbal e nominal é: ",
            "alternativas": {
                "A": "Tenho um pressentimento com que algo ruim vai acontecer. ",
                "B": "Desagradou -se com minhas críticas. ",
                "C": "Maria confabulava com suas amigas todas as noites. ",
                "D": "Estão exigindo uma habilidade de Pedro de que ele não tem. ",
                "E": "Helena admirou -se sobre o assunto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Observe as sentenças a seguir. I. Trazia bebidas finas, todas importadas, queria impressionar os convidados. II. Os supermercados costumam queimar seus estoques ao final de cada mês, por conta dos prazos de validade dos alimentos. III. Os textos de Conceição Evaristo são joias da literatura brasileira. O uso de linguagem conotativa: ",
            "alternativas": {
                "A": "é verificado apenas em II e III. ",
                "B": "é verificado apenas em I e III. ",
                "C": "é verificado em I, II e III. ",
                "D": "é verificado apenas em I e II ",
                "E": "não é verificado em nenhuma das sentenças dadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente. ",
            "alternativas": {
                "A": "Algumas espécies de fungos, quando associadas a cianobactérias, tornam -se líquens. ",
                "B": "No clube da leitura, os alunos lêem dois livros por semana. ",
                "C": "Ela leva as brincadeiras à ferro e fogo. ",
                "D": "A não composicionalidade das palavras faz com que se tornem expressões idiomáticas. ",
                "E": "Toda aquela história não passou de um mal entendido. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 5 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Analise o excerto retirado de notícia do portal G1, do qual foram removidas as vírgulas, e assinale a alternativa em que se apresenta corretamente sua pontuação. “A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas segundo especialistas.” ",
            "alternativas": {
                "A": "A desertificação é causada pela erosão, galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças, climáticas, segundo especialistas. ",
                "B": "A desertificação é causada pela erosão galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "C": "A desertificação é, causada pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e, provavelmente, pelas mudanças climáticas, segundo especialistas. ",
                "D": "A desertificação é causada, pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "E": "A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas segundo especialistas. MATEMÁTICA E RACIOCÍNIO L ÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Um morador deseja utilizar um adesivo translúcido para cobrir seis vidraças que guarnecem sua residência. Considerando que cada vidro possui a forma de um quadrado de lados medindo 30 centímetros, qual a área total do adesivo, em metros quadrados, que deve ser adquirida para cobrir integralmente as seis vidraças, sem que existam sobras? ",
            "alternativas": {
                "A": "0,54 ",
                "B": "0,75 ",
                "C": "1,22 ",
                "D": "1,54 ",
                "E": "1,80"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um investidor aquiriu um lote de ações pelo preço de R$ 100,00 (cem reais). No primeiro mês, as ações desvalorizaram dez por cento, ao passo que os preços caíram vinte por cento no segundo mês. No terceiro mês, os valores despencaram outros cinquenta por c ento. Nesta situação, considerando que as quedas citadas tem como base o valor das ações no mês imediatamente anterior, qual o valor atual das ações, considerando as desvalorizações acima? ",
            "alternativas": {
                "A": "R$ 20,00 ",
                "B": "R$ 24,00 ",
                "C": "R$ 30,00 ",
                "D": "R$ 36,00 ",
                "E": "R$ 40,00 Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 6 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Considera o seguinte sistema de equações: 2x + y = 12 e x – y = 3. Quais os valores de x e y, respectivamente? ",
            "alternativas": {
                "A": "5 e 2 ",
                "B": "5 e 4 ",
                "C": "4 e 2 ",
                "D": "2 e 5 ",
                "E": "1 e 7"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Um empreiteiro foi contratado para construir um muro em torno de um terreno quadrado, o qual possui lados medindo vinte metros. Considere que será deixado apenas dois metros do perímetro sem muro para posterior instalação de um portão e que o valor, incluindo mão -de-obra e material, é de R$ 500,00 (quinhentos r eais) por metro linear de construção, qual o valor total da obra? ",
            "alternativas": {
                "A": "R$ 36.500,00 ",
                "B": "R$ 37.500,00 ",
                "C": "R$ 39.000,00 ",
                "D": "R$ 40.000,00 ",
                "E": "R$ 42.000,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Durante um treino para corrida de Kart, um piloto completa a primeira volta em um minuto e meio. A segunda volta é terminada em um minuto e um quarto de minuto, ao passo que a terceira é finalizada em um minuto. Mantendo -se essa proporção, qual o tempo que o piloto irá demorar para completar a quinta volta? ",
            "alternativas": {
                "A": "50 segundos ",
                "B": "45 segundos ",
                "C": "35 segundos ",
                "D": "30 segundos ",
                "E": "15 segundos NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Pastas de trabalho representam repositórios digitais para armazenar seus documentos de maneira acessível, independentemente do dispositivo ou conexão à internet. No contexto do Windows 7, a utilização das pastas de trabalho está sujeita a critérios específicos, que devem ser atendidos para habilitar o acesso a partir de computadores com esse sistema operaciona l, pode -se afirmar que fazem parte desses critérios: I – Possuir o sistema do Windows 7, pois é o único sistema operacional que suporta ...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 7 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos está em busca de um novo emprego e está atualizando seu currículo no Word. Ele usa formatação para destacar suas habilidades, experiência e realizações, aplicando diversas formatações para tornar seu currículo mais atraente para potenciais empregadores. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Carlos que são funções do Software referenciado: I - É possível selecionar fontes, tamanhos de fonte, cores e estilos (negrito, itálico, sublinhado) para rea...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São partes do documento q...",
            "alternativas": {
                "A": "A - Fontes; B - Parágrafos; C - Cabeçalhos. ",
                "B": "I - Cabeçalhos; II - Parágrafos; III - Fontes. ",
                "C": "I - Fontes; II - Cabeçalhos; III - Parágrafos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Fontes. ",
                "E": "I - Parágrafos; II - Fontes; III - Cabeçalhos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 8 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Em uma empresa de hospedagem de sites, o administrador de sistemas, Pedro, estava monitorando o desempenho de um servidor que hospedava vários sites de clientes. De repente, o servidor começou a ficar lento, e os sites ficaram inacessíveis. Pedro rapidamente se conectou ao servidor e usou o atalho ____ + ____ + ____ para abrir o Gerenciador de Tarefas. Lá, ele identificou um processo que estava consumindo todos os rec ursos da CPU. Com o Gerenciador de Tarefas, ele encerrou esse processo malicio...",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Shift + Esc. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Tab + Del. QUESTÃO 20 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Pode ser usada para atribuir automaticamente números a cada página do documento. Isso é útil para criar documentos longos, como relatórios ou livros, para que os leitores possam navegar facilmente e referenciar páginas específicas. B - São listas organizadas de termos, tópicos ou palavras -chave e as páginas onde podem ser encontrados no documento. Eles podem se determinar em ordem alfabética que listam palavras, podendo ser remissivos que listam tópicos, geralmente criados automatica mente pelo Word. C - São rótulos ou descrições associados a figuras, tabelas, equações e outros objetos no documento. São usadas para identificar e explicar o conteúdo de objetos e geralmente são geradas automaticamente no Word. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Legendas; B - Numeração de páginas; C - Índices. ",
                "B": "A - Índices; B - Numeração de páginas; C - Legendas. ",
                "C": "A - Numeração de páginas; B - Índices; C - Legendas. ",
                "D": "A - Legendas; B - Índices; C - Numeração de páginas. ",
                "E": "A - Numeração de páginas; B - Legendas; C - Índices. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 9 de 16 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "No livro “O Desaparecimento da Infância” escrito por Neil Postman, o autor discute o impacto da mídia na construção da infância e argumenta que, ao longo da história, a infância era uma fase claramente definida da vida, separada da vida adulta por certos r ituais, instituições e práticas culturais. Com base nesse entendimento, qual das seguintes afirmações está correta? ",
            "alternativas": {
                "A": "A exposição das crianças a conteúdo adulto na mídia está fortalecendo a distinção entre a infância e a vida adulta. ",
                "B": "A revolução da mídia, especialmente a televisão, está contribuindo para o desaparecimento das fronteiras tradicionais entre a infância e a vida adulta. ",
                "C": "A cultura da mídia não tem influência na educação e no desenvolvimento das crianças. ",
                "D": "A influência da mídia e da tecnologia está contribuindo para a preservação de modelos ideais e permanentes de infância. ",
                "E": "A infância está se fortalecendo como uma fase claramente definida na sociedade moderna, separada da vida adulta por rituais e instituições tradicionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com a teoria construtivista de Piaget sobre o desenvolvimento moral em crianças, o que caracteriza a transição da moral heterônoma para a moral autônoma? ",
            "alternativas": {
                "A": "A capacidade de seguir regras estritas sem questionar. ",
                "B": "A orientação moral baseada em crenças religiosas. ",
                "C": "A dependência contínua de recompensas e punições externas. ",
                "D": "A internalização de valores e a capacidade de tomar decisões éticas independentes. ",
                "E": "A influência direta dos pares na tomada de decisões morais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Com base nas contribuições de Lev Vygotsky para a compreensão do desenvolvimento infantil, avalie as seguintes afirmações como Verdadeiras (V) ou Falsas (F): 1. ( ) Vygotsky acreditava que o desenvolvimento das habilidades cognitivas é fundamental para a aprendizagem da leitura e da escrita em crianças em idade pré -escolar. 2. ( ) Vygotsky priorizava o ensino de habilidades motoras para o desenvolvimento da escrita em crianças em idade pré -escolar. 3. ( ) A ênfase principal de Vygotsky na abor...",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "V, F, F. ",
                "C": "V, F, V. ",
                "D": "F, V, F. ",
                "E": "F, F, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Na educação infantil, a relação entre autonomia e mediação na leitura literária é de extrema importância. A esse respeito, leia as afirmações a seguir e assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "Na educação infantil, o desenvolvimento da curiosidade da criança é um fator importante no processo de leitura literária . ",
                "B": "No início do processo de alfabetização, é possível estabelecer uma convivência harmoniosa que permite diferentes modos de interação com textos literários, sejam eles ficcionais ou poéticos. ",
                "C": "A leitura na educação infantil geralmente se concentra apenas na leitura de textos mais simples e não complexos, preparando as crianças para a independência na leitura . ",
                "D": "Na educação infantil, a presença do adulto é fundamental na fase inicial da formação do leitor, tanto para a leitura de textos literários como para a leitura de outros tipos de textos . ",
                "E": "Na infância, mais que em outras fases da formação do leitor, é comum que a leitura seja uma atividade compartilhada, na qual se confirmam sentidos e funções da leitura. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o texto abaixo e resposta. “Conforme salienta Leontiev (2001), durante o desenvolvimento da consciência do mundo objetivo, a criança tenta compreender e apreender não apenas coisas diretamente acessíveis a ela, mas também aquilo que tem relação com o mundo mais amplo. Isto é, a criança se esforça para atuar como um adulto.” (MEC. A criança de 6 anos, a linguagem escrita e o Ensino Fundamental de nove anos . Brasília, 2009, p. 21). Com base na teoria de Leontiev sobre o desenvolvimento da co...",
            "alternativas": {
                "A": "A atividade lúdica tem como objetivo alcançar resultados tangíveis e concretos, que são necessários para o desenvolvimento da consciência da criança em relação ao mundo objetivo. ",
                "B": "A atividade lúdica é uma atividade puramente imitativa, na qual a criança copia o comportamento dos adultos, sem buscar compreender o mundo ao seu redor. ",
                "C": "A atividade lúdica é um processo que permite à criança experimentar o mundo mais amplo e adquirir as habilidades necessárias para agir nele. ",
                "D": "A atividade lúdica visa ajudar a criança a se isolar do mundo objetivo, permitindo -lhe escapar temporariamente das pressões da vida cotidiana . ",
                "E": "A atividade lúdica tem como objetivo a produção de resultados específicos que permitam à criança compreender o mundo de forma abstrata."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Analise as seguintes afirmações relacionadas à produção de textos na Educação Infantil: I. Na Educação Infantil, a produção de textos deve priorizar atividades de cópia de textos já existentes. II. Incentivar a produção de textos originais ajuda as crianças a desenvolver habilidades de expressão e criatividade. III. É fundamental garantir e disponibilizar suportes e gêneros originais de textos para crianças na Educação Infantil. IV. Para ajudar as crianças a compreender que a escrita é real e de...",
            "alternativas": {
                "A": "I e III. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e V. ",
                "E": "II e V. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 11 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Em uma creche, o professor observa que Lucas, uma criança de 1 ano, está brincando com um brinquedo que possui formas geométricas para encaixar em orifícios correspondentes. Lucas tenta inserir uma peça em um orifício que não corresponde à sua forma. Ele repete essa ação várias vezes, sem sucesso, e começa a expressar frustração. O professor, baseando -se nas teorias de Jean Piaget sobre o desenvolvimento cognitivo infantil, deve decidir como proceder. Qual é a ação mais apropriada? ",
            "alternativas": {
                "A": "Remover todas as peças e o orifício do brinquedo, alegando que ele é muito jovem para entender essa atividade, e oferecer a Lucas um brinquedo mais simples. ",
                "B": "Pedir a um colega mais velho na creche para demonstrar a Lucas como fazer, acreditando que a instrução de uma criança mais velha é mais eficaz. ",
                "C": "Oferecer uma peça com uma forma que corresponda ao orifício que Lucas está tentando preencher, auxiliando -o a entender a relação entre as formas. ",
                "D": "Intervir imediatamente, pegar a peça das mãos de Lucas e mostrar a ele como encaixá -la no orifício correto para evitar sua frustração. ",
                "E": "Observar passivamente, sem intervenção, para permitir que Lucas resolva o problema por conta própria, uma vez que Piaget enfatiza a importância da autonomia no desenvolvimento cognitivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Uma professora está trabalhando com crianças para desenvolver suas habilidades de leitura e escrita. Considerando a evolução psicogenética da língua escrita, conforme proposta por Emilia Ferreiro e Ana Teberosky, a professora percebe que seus alunos estão no segundo período, onde a construção de formas de diferenciação é fundamental. Ela planeja uma atividade para ajudar as crianças a exercer um controle progressivo sobre as variações qualitativas e quantitativas das letras. Qual das seguintes a...",
            "alternativas": {
                "A": "Pedir que as crianças reconheçam palavras de alta frequência em textos. ",
                "B": "Trabalhar com rimas e aliterações em palavras. ",
                "C": "Ensinar as crianças a escrever seus próprios nomes. ",
                "D": "Solicitar que as crianças pratiquem a leitura de textos longos. ",
                "E": "Concentrar -se na cópia de letras maiúsculas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com a abordagem de Paulo Freire, a educação deve ser vivenciada como uma prática concreta de libertação e de construção da história. Nesse contexto, identifique a alternativa que adequadamente complementa o enunciado anterior: ",
            "alternativas": {
                "A": "Enfatizando a instrução técnica como eixo primordial da prática pedagógica. ",
                "B": "Observando com deferência os patamares de apreensão dos educandos acerca de sua própria realidade. ",
                "C": "Minimizando o poder da alfabetização como uma ferramenta de empoderamento e conscientização dos alunos. ",
                "D": "Impulsionando a imposição das ideias dos educadores sobre a realidade dos educandos. ",
                "E": "Privilegiando uma metodologia educacional hierarquizada e estratificada na sala de aula. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 12 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Na alfabetização, a consciência fonológica desempenha um papel crucial na aquisição da ____________. Ao desenvolver a consciência fonológica, as crianças aprendem a identificar, isolar e manipular os _________ da fala, o que é fundamental para a _________. Complete as lacunas do texto acima com a opção de preenchimento correta: ",
            "alternativas": {
                "A": "linguagem escrita - sons – compreensão. ",
                "B": "escrita - sinais – cálculo. ",
                "C": "ortografia - números - aprendizagem. ",
                "D": "leitura - padrões - memorização. ",
                "E": "gramática - conceitos – criatividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Qual das seguintes afirmações melhor reflete o atual paradigma educacional da inclusão? ",
            "alternativas": {
                "A": "A inclusão educacional deve ignorar as diferenças, em prol da igualdade formal. ",
                "B": "A inclusão educacional não deve afetar a identidade institucional da escola ou dos professores. ",
                "C": "A inclusão educacional deve promover uma abordagem mais flexível e centrada na diversidade. ",
                "D": "A inclusão educacional busca exclusivamente a inserção de estudantes com necessidades especiais em escolas convencionais. ",
                "E": "A inclusão educacional enfatiza a importância de padrões rígidos de sucesso e fracasso, para garantir a igualdade entre os alunos.."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Durante uma atividade, um educador observa que João, uma criança de 2 anos, está engajado na construção de blocos e, de repente, ele faz um gesto, apontando para um copo de água vazio. Neste momento, João parece estar tentando comunicar algo, embora ainda não tenha desenvolvido habilidades de linguagem oral para expressar suas necessidades. Considerando a teoria da linguagem simbólica de Vygotsky, qual abordagem pedagógica é a mais apropriada para auxiliar João a desenvolver a capacidade de comu...",
            "alternativas": {
                "A": "Oferecer a João uma imagem de um copo de água sempre que ele fizer o gesto, estabelecendo, desse modo, uma associação visual para a comunicação de suas necessidades. ",
                "B": "Contatar os pais de João para discutir as dificuldades de comunicação que a criança está enfrentando e sugerir que busquem a orientação de um terapeuta da fala. ",
                "C": "Utilizar gestos e vocalizações para representar a ação de beber água, demonstrando a correlação entre o gesto de João e a palavra “água.” ",
                "D": "Instruir imediatamente João na palavra “água” e incentivá -lo a repeti -la após o educador, com o objetivo de promover o desenvolvimento da linguagem simbólica. ",
                "E": "Optar por ignorar o gesto de João, visto que, dada sua idade, ele ainda não possui as habilidades linguísticas para uma comunicação efetiva, e, portanto, continuar com a atividade planejada. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 13 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise as seguintes afirmações relacionadas ao ensino de Matemática na Educação Infantil, de acordo com uma abordagem construtivista: I. A ênfase deve ser colocada na memorização de procedimentos matemáticos desde o início da Educação Infantil. II. O ensino de Matemática na Educação Infantil deve ser predominantemente voltado para atividades de cópia de cálculos e problemas prontos. III. A abordagem construtivista sugere que as crianças aprendem Matemática de forma mais eficaz quando resolvem s...",
            "alternativas": {
                "A": "I e III. ",
                "B": "II e IV. ",
                "C": "I e IV. ",
                "D": "II e III. ",
                "E": "III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual é o principal objetivo da avaliação na educação infantil? ",
            "alternativas": {
                "A": "Entender e apoiar o desenvolvimento de cada criança. ",
                "B": "Classificar as crianças em níveis de desempenho. ",
                "C": "Determinar quem são os alunos mais talentosos. ",
                "D": "Promover a competição entre as crianças. ",
                "E": "Avaliar o desempenho dos professores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Acerca da escrita como uma ponte entre alunos e comunidade, avalie as seguintes afirmações como Verdadeiras (V) ou Falsas (F): 1. ( ) A escrita só deve ser ensinada dentro dos limites da sala de aula, para evitar erros. 2. ( ) A escrita pode servir como uma ferramenta para conectar os alunos com suas comunidades, compartilhando suas experiências e perspectivas. 3. ( ) É necessário manter a escrita dos alunos isolada de qualquer contexto cultural, para garantir sua neutralidade. 4. ( ) O uso da e...",
            "alternativas": {
                "A": "V, F, V, V, F. ",
                "B": "V, V, F, V, V. ",
                "C": "F, V, V, V, F. ",
                "D": "V, V, F, F, V. ",
                "E": "F, V, F, V, F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é o objetivo principal da integração das Tecnologias da Informação e Comunicação (TIC) na educação? ",
            "alternativas": {
                "A": "Padronizar o ensino. ",
                "B": "Diminuir o acesso dos alunos à informação e ao conhecimento de baixa qualidade. ",
                "C": "Melhorar o aprendizado, proporcionando aos alunos uma aprendizagem personalizada. ",
                "D": "Reduzir drasticamente a necessidade de professores no processo educacional. ",
                "E": "Aumentar o tempo que os alunos passam sem a utilização de dispositivos eletrônicos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 14 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Qual das seguintes afirmações sobre as regras contidas nos artigos do Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": "relacionados à liberdade, respeito e proteção contra tratamento desumano está INCORRETA ? (A) O direito à liberdade, conforme o ECA, inclui a possibilidade de a criança e o adolescente brincarem, praticarem esportes e se divertirem. ",
                "B": "O ECA proíbe o uso de castigo físico ou tratamento cruel ou degradante como formas de correção, disciplina, educação ou qualquer outro pretexto, em qualquer contexto, incluindo escolas. ",
                "C": "O direito ao respeito envolve a inviolabilidade da integridade física, psíquica e moral da criança e do adolescente, incluindo a preservação da imagem, da identidade e da autonomia. ",
                "D": "O ECA estabelece que as medidas punitivas contra aqueles que utilizam castigo físico ou tratamento cruel ou degradante podem incluir encaminhamento a tratamento psicológico, cursos de orientação, obrigações de encaminhar a criança a tratamento especial izado, advertência, garantia de tratamento de saúde especializado à vítima, evitando a aplicação de sanções legais, uma vez que estas são consideradas desnecessárias em tais casos. ",
                "E": "É dever de todos velar pela dignidade da criança e do adolescente, protegendo -os de qualquer tratamento desumano, violento, aterrorizante, vexatório ou constrangedor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Na Educação Infantil, a avaliação desempenha um papel fundamental na observação do desenvolvimento das crianças. Qual das seguintes afirmativas relacionadas à avaliação nesse contexto é INCORRETA ? ",
            "alternativas": {
                "A": "A avaliação na Educação Infantil é caracterizada por um processo contínuo de coleta e análise de dados, estendendo -se ao longo do período escolar. ",
                "B": "A avaliação na Educação Infantil compreende a observação sistemática das crianças em atividades lúdicas, interações sociais e progresso no desenvolvimento de competências e habilidades. ",
                "C": "A avaliação na Educação Infantil deve concentrar -se primordialmente na quantificação de habilidades cognitivas das crianças. ",
                "D": "A avaliação na Educação Infantil é uma ferramenta essencial para a adaptação do planejamento pedagógico, permitindo a individualização das atividades de acordo com o estágio de desenvolvimento de cada criança. ",
                "E": "É fundamental envolver os pais ou responsáveis no processo avaliativo, compartilhando informações e promovendo um diálogo construtivo sobre o progresso da criança tanto na escola quanto em casa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Com base nos fundamentos estabelecidos nos Parâmetros Curriculares Nacionais (PCNs), identifique a corrente pedagógica brasileira que se caracteriza por adotar uma abordagem centrada no professor, com ênfase na exposição oral dos conteúdos, seguindo uma se quência predeterminada e rígida, e enfatizando a repetição de exercícios como meio para garantir a memorização dos conteúdos. ",
            "alternativas": {
                "A": "Pedagogia Tradicional. ",
                "B": "Pedagogia Renovada. ",
                "C": "Pedagogia Tecnicista. ",
                "D": "Pedagogia Libertadora. ",
                "E": "Pedagogia Crítico -Social dos Conteúdos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 15 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "“A Matemática na Escola – Aqui e Agora” é uma obra da educadora Delia Lerner que se destaca por seu enfoque na educação matemática na perspectiva do contexto escolar. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "No ensino da matemática contextual, os alunos devem compreender a aplicabilidade da matemática em situações do mundo real. ",
                "B": "Pesquisas recentes demostram que a colaboração entre escola e família não desempenha um papel significativo para a educação matemática, especificamente. ",
                "C": "A matemática não deve ser vista como algo abstrato, mas como algo significativo para a vida das crianças. ",
                "D": "Mesmo que as mães e pais não tenham conhecimento formal de matemática, seu acompanhamento e apoio nas tarefas escolares podem ser cruciais para o sucesso educacional de seus filhos. ",
                "E": "A matemática não é algo restrito ao ambiente escolar, mas é uma parte integral da vida cotidiana, o que inclui lidar com calendários, endereços e compras no supermercado. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 16 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Embora os artistas desse estilo identifiquem sua música de maneiras diferentes — alguns usam rótulos como “deaf rap”, “deaf hip -hop” e “sign rap” — a designação dip hop vai além de adicionar um qualificador ao gênero musical mais amplo de rap. Em vez disso, indica um estilo independente fundamentado no hip hop e na cultura surda.” Na última sentença do excerto apresentado, verifica - se, em termos de recursos coesivos: ",
            "alternativas": {
                "A": "elipse. ",
                "B": "paráfrase. ",
                "C": "substituição. ",
                "D": "colocação. ",
                "E": "repetição sintática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Ele envolve expressão musical que é moldada através do prisma cultural surdo — canções que reorientam as noções dominantes do que pode ser considerado música.” Nas alternativas a seguir, a expressão que melhor substitui “prisma”, sem alteração de sentido, é: ",
            "alternativas": {
                "A": "juízo de valor. ",
                "B": "entendimento. ",
                "C": "cisma. ",
                "D": "ponto de vista. ",
                "E": "consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, ocorre uma oração subordinada adverbial proporcional. ",
            "alternativas": {
                "A": "“À medida que o dip hop evolui, ele continua a ultrapassar os limites da convenção.” ",
                "B": "“o rapper Warren “Wawa” Snipe criou o termo “DIP HOP” em ASL e em inglês para classificar um estilo de rap em desenvolvimento na comunidade surda.” ",
                "C": "“ Dip hop é um dos muitos estilos de rap que se desenvolveram ao longo dos anos.” ",
                "D": "“Embora a incorporação da linguagem de sinais seja um elemento fundamental do dip hop (...), o dip hop se estende muito além da criação de canções de rap originais em linguagem de sinais.” ",
                "E": "“ Dip hop , como muitos estilos de música, ganha vida por meio de apresentações ao vivo.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Por exemplo, alguns artistas de dip hop trabalham com linguagens orais e manuais para tornar sua música acessível a pessoas que ouvem. Há aqueles que tocam nos dois idiomas simultaneamente, e outros que pré - gravam sua faixa vocal, que toca ao fundo enquanto eles fazem rap em língua de sinais.” Nesse contexto, as palavras “aqueles” e “outros” são recursos coesivos empregados com a função textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "sinonímia. ",
                "E": "hiponímia. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 4 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. artistas, II. rappers e III. idiomas, que ocorrem no texto. As palavras dadas apresentam marcas que indicam diferentes processos de formação. A marca que indica um processo comum a todas é: ",
            "alternativas": {
                "A": "morfema flexional de gênero. ",
                "B": "morfema flexional de número. ",
                "C": "vogal temática. ",
                "D": "elemento mórfico de composição. ",
                "E": "sufixo formador de adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa em que a sentença “Os assaltantes roubaram relógios e joias e sequestraram duas senhoras” está corretamente colocada na voz passiva. ",
            "alternativas": {
                "A": "Relógios e joias foram roubados e duas senhoras foram sequestradas pelos assaltantes. ",
                "B": "Sequestraram -se duas senhoras, além de relógios e joias roubadas. ",
                "C": "Relógios e joias foram roubados pelos assaltantes, que sequestraram também duas senhoras. ",
                "D": "Os assaltantes, por quem os relógios e joias foram roubados, sequestraram duas senhoras. ",
                "E": "Foram roubados relógios e joias pelos assaltantes, que sequestraram duas senhoras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Conforme a norma -padrão da língua portuguesa, a sentença que está correta em relação à regência verbal e nominal é: ",
            "alternativas": {
                "A": "Tenho um pressentimento com que algo ruim vai acontecer. ",
                "B": "Desagradou -se com minhas críticas. ",
                "C": "Maria confabulava com suas amigas todas as noites. ",
                "D": "Estão exigindo uma habilidade de Pedro de que ele não tem. ",
                "E": "Helena admirou -se sobre o assunto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Observe as sentenças a seguir. I. Trazia bebidas finas, todas importadas, queria impressionar os convidados. II. Os supermercados costumam queimar seus estoques ao final de cada mês, por conta dos prazos de validade dos alimentos. III. Os textos de Conceição Evaristo são joias da literatura brasileira. O uso de linguagem conotativa: ",
            "alternativas": {
                "A": "é verificado apenas em II e III. ",
                "B": "é verificado apenas em I e III. ",
                "C": "é verificado em I, II e III. ",
                "D": "é verificado apenas em I e II ",
                "E": "não é verificado em nenhuma das sentenças dadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente. ",
            "alternativas": {
                "A": "Algumas espécies de fungos, quando associadas a cianobactérias, tornam -se líquens. ",
                "B": "No clube da leitura, os alunos lêem dois livros por semana. ",
                "C": "Ela leva as brincadeiras à ferro e fogo. ",
                "D": "A não composicionalidade das palavras faz com que se tornem expressões idiomáticas. ",
                "E": "Toda aquela história não passou de um mal entendido. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 5 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Analise o excerto retirado de notícia do portal G1, do qual foram removidas as vírgulas, e assinale a alternativa em que se apresenta corretamente sua pontuação. “A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas segundo especialistas.” ",
            "alternativas": {
                "A": "A desertificação é causada pela erosão, galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças, climáticas, segundo especialistas. ",
                "B": "A desertificação é causada pela erosão galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "C": "A desertificação é, causada pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e, provavelmente, pelas mudanças climáticas, segundo especialistas. ",
                "D": "A desertificação é causada, pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "E": "A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas segundo especialistas. MATEMÁTICA E RACIOCÍNIO L ÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Um morador deseja utilizar um adesivo translúcido para cobrir seis vidraças que guarnecem sua residência. Considerando que cada vidro possui a forma de um quadrado de lados medindo 30 centímetros, qual a área total do adesivo, em metros quadrados, que deve ser adquirida para cobrir integralmente as seis vidraças, sem que existam sobras? ",
            "alternativas": {
                "A": "0,54 ",
                "B": "0,75 ",
                "C": "1,22 ",
                "D": "1,54 ",
                "E": "1,80"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um investidor aquiriu um lote de ações pelo preço de R$ 100,00 (cem reais). No primeiro mês, as ações desvalorizaram dez por cento, ao passo que os preços caíram vinte por cento no segundo mês. No terceiro mês, os valores despencaram outros cinquenta por c ento. Nesta situação, considerando que as quedas citadas tem como base o valor das ações no mês imediatamente anterior, qual o valor atual das ações, considerando as desvalorizações acima? ",
            "alternativas": {
                "A": "R$ 20,00 ",
                "B": "R$ 24,00 ",
                "C": "R$ 30,00 ",
                "D": "R$ 36,00 ",
                "E": "R$ 40,00 Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 6 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Considera o seguinte sistema de equações: 2x + y = 12 e x – y = 3. Quais os valores de x e y, respectivamente? ",
            "alternativas": {
                "A": "5 e 2 ",
                "B": "5 e 4 ",
                "C": "4 e 2 ",
                "D": "2 e 5 ",
                "E": "1 e 7"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Um empreiteiro foi contratado para construir um muro em torno de um terreno quadrado, o qual possui lados medindo vinte metros. Considere que será deixado apenas dois metros do perímetro sem muro para posterior instalação de um portão e que o valor, incluindo mão -de-obra e material, é de R$ 500,00 (quinhentos r eais) por metro linear de construção, qual o valor total da obra? ",
            "alternativas": {
                "A": "R$ 36.500,00 ",
                "B": "R$ 37.500,00 ",
                "C": "R$ 39.000,00 ",
                "D": "R$ 40.000,00 ",
                "E": "R$ 42.000,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Durante um treino para corrida de Kart, um piloto completa a primeira volta em um minuto e meio. A segunda volta é terminada em um minuto e um quarto de minuto, ao passo que a terceira é finalizada em um minuto. Mantendo -se essa proporção, qual o tempo que o piloto irá demorar para completar a quinta volta? ",
            "alternativas": {
                "A": "50 segundos ",
                "B": "45 segundos ",
                "C": "35 segundos ",
                "D": "30 segundos ",
                "E": "15 segundos NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Pastas de trabalho representam repositórios digitais para armazenar seus documentos de maneira acessível, independentemente do dispositivo ou conexão à internet. No contexto do Windows 7, a utilização das pastas de trabalho está sujeita a critérios específicos, que devem ser atendidos para habilitar o acesso a partir de computadores com esse sistema operaciona l, pode -se afirmar que fazem parte desses critérios: I – Possuir o sistema do Windows 7, pois é o único sistema operacional que suporta ...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 7 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos está em busca de um novo emprego e está atualizando seu currículo no Word. Ele usa formatação para destacar suas habilidades, experiência e realizações, aplicando diversas formatações para tornar seu currículo mais atraente para potenciais empregadores. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Carlos que são funções do Software referenciado: I - É possível selecionar fontes, tamanhos de fonte, cores e estilos (negrito, itálico, sublinhado) para rea...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São partes do documento q...",
            "alternativas": {
                "A": "A - Fontes; B - Parágrafos; C - Cabeçalhos. ",
                "B": "I - Cabeçalhos; II - Parágrafos; III - Fontes. ",
                "C": "I - Fontes; II - Cabeçalhos; III - Parágrafos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Fontes. ",
                "E": "I - Parágrafos; II - Fontes; III - Cabeçalhos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 8 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Em uma empresa de hospedagem de sites, o administrador de sistemas, Pedro, estava monitorando o desempenho de um servidor que hospedava vários sites de clientes. De repente, o servidor começou a ficar lento, e os sites ficaram inacessíveis. Pedro rapidamente se conectou ao servidor e usou o atalho ____ + ____ + ____ para abrir o Gerenciador de Tarefas. Lá, ele identificou um processo que estava consumindo todos os rec ursos da CPU. Com o Gerenciador de Tarefas, ele encerrou esse processo malicio...",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Shift + Esc. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Tab + Del. QUESTÃO 20 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Pode ser usada para atribuir automaticamente números a cada página do documento. Isso é útil para criar documentos longos, como relatórios ou livros, para que os leitores possam navegar facilmente e referenciar páginas específicas. B - São listas organizadas de termos, tópicos ou palavras -chave e as páginas onde podem ser encontrados no documento. Eles podem se determinar em ordem alfabética que listam palavras, podendo ser remissivos que listam tópicos, geralmente criados automatica mente pelo Word. C - São rótulos ou descrições associados a figuras, tabelas, equações e outros objetos no documento. São usadas para identificar e explicar o conteúdo de objetos e geralmente são geradas automaticamente no Word. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Legendas; B - Numeração de páginas; C - Índices. ",
                "B": "A - Índices; B - Numeração de páginas; C - Legendas. ",
                "C": "A - Numeração de páginas; B - Índices; C - Legendas. ",
                "D": "A - Legendas; B - Índices; C - Numeração de páginas. ",
                "E": "A - Numeração de páginas; B - Legendas; C - Índices. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 9 de 16 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "No livro “O Desaparecimento da Infância” escrito por Neil Postman, o autor discute o impacto da mídia na construção da infância e argumenta que, ao longo da história, a infância era uma fase claramente definida da vida, separada da vida adulta por certos r ituais, instituições e práticas culturais. Com base nesse entendimento, qual das seguintes afirmações está correta? ",
            "alternativas": {
                "A": "A exposição das crianças a conteúdo adulto na mídia está fortalecendo a distinção entre a infância e a vida adulta. ",
                "B": "A revolução da mídia, especialmente a televisão, está contribuindo para o desaparecimento das fronteiras tradicionais entre a infância e a vida adulta. ",
                "C": "A cultura da mídia não tem influência na educação e no desenvolvimento das crianças. ",
                "D": "A influência da mídia e da tecnologia está contribuindo para a preservação de modelos ideais e permanentes de infância. ",
                "E": "A infância está se fortalecendo como uma fase claramente definida na sociedade moderna, separada da vida adulta por rituais e instituições tradicionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com a teoria construtivista de Piaget sobre o desenvolvimento moral em crianças, o que caracteriza a transição da moral heterônoma para a moral autônoma? ",
            "alternativas": {
                "A": "A capacidade de seguir regras estritas sem questionar. ",
                "B": "A orientação moral baseada em crenças religiosas. ",
                "C": "A dependência contínua de recompensas e punições externas. ",
                "D": "A internalização de valores e a capacidade de tomar decisões éticas independentes. ",
                "E": "A influência direta dos pares na tomada de decisões morais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Com base nas contribuições de Lev Vygotsky para a compreensão do desenvolvimento infantil, avalie as seguintes afirmações como Verdadeiras (V) ou Falsas (F): 1. ( ) Vygotsky acreditava que o desenvolvimento das habilidades cognitivas é fundamental para a aprendizagem da leitura e da escrita em crianças em idade pré -escolar. 2. ( ) Vygotsky priorizava o ensino de habilidades motoras para o desenvolvimento da escrita em crianças em idade pré -escolar. 3. ( ) A ênfase principal de Vygotsky na abor...",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "V, F, F. ",
                "C": "V, F, V. ",
                "D": "F, V, F. ",
                "E": "F, F, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Na educação infantil, a relação entre autonomia e mediação na leitura literária é de extrema importância. A esse respeito, leia as afirmações a seguir e assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "Na educação infantil, o desenvolvimento da curiosidade da criança é um fator importante no processo de leitura literária . ",
                "B": "No início do processo de alfabetização, é possível estabelecer uma convivência harmoniosa que permite diferentes modos de interação com textos literários, sejam eles ficcionais ou poéticos. ",
                "C": "A leitura na educação infantil geralmente se concentra apenas na leitura de textos mais simples e não complexos, preparando as crianças para a independência na leitura . ",
                "D": "Na educação infantil, a presença do adulto é fundamental na fase inicial da formação do leitor, tanto para a leitura de textos literários como para a leitura de outros tipos de textos . ",
                "E": "Na infância, mais que em outras fases da formação do leitor, é comum que a leitura seja uma atividade compartilhada, na qual se confirmam sentidos e funções da leitura. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o texto abaixo e resposta. “Conforme salienta Leontiev (2001), durante o desenvolvimento da consciência do mundo objetivo, a criança tenta compreender e apreender não apenas coisas diretamente acessíveis a ela, mas também aquilo que tem relação com o mundo mais amplo. Isto é, a criança se esforça para atuar como um adulto.” (MEC. A criança de 6 anos, a linguagem escrita e o Ensino Fundamental de nove anos . Brasília, 2009, p. 21). Com base na teoria de Leontiev sobre o desenvolvimento da co...",
            "alternativas": {
                "A": "A atividade lúdica tem como objetivo alcançar resultados tangíveis e concretos, que são necessários para o desenvolvimento da consciência da criança em relação ao mundo objetivo. ",
                "B": "A atividade lúdica é uma atividade puramente imitativa, na qual a criança copia o comportamento dos adultos, sem buscar compreender o mundo ao seu redor. ",
                "C": "A atividade lúdica é um processo que permite à criança experimentar o mundo mais amplo e adquirir as habilidades necessárias para agir nele. ",
                "D": "A atividade lúdica visa ajudar a criança a se isolar do mundo objetivo, permitindo -lhe escapar temporariamente das pressões da vida cotidiana . ",
                "E": "A atividade lúdica tem como objetivo a produção de resultados específicos que permitam à criança compreender o mundo de forma abstrata."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Analise as seguintes afirmações relacionadas à produção de textos na Educação Infantil: I. Na Educação Infantil, a produção de textos deve priorizar atividades de cópia de textos já existentes. II. Incentivar a produção de textos originais ajuda as crianças a desenvolver habilidades de expressão e criatividade. III. É fundamental garantir e disponibilizar suportes e gêneros originais de textos para crianças na Educação Infantil. IV. Para ajudar as crianças a compreender que a escrita é real e de...",
            "alternativas": {
                "A": "I e III. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e V. ",
                "E": "II e V. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 11 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Em uma creche, o professor observa que Lucas, uma criança de 1 ano, está brincando com um brinquedo que possui formas geométricas para encaixar em orifícios correspondentes. Lucas tenta inserir uma peça em um orifício que não corresponde à sua forma. Ele repete essa ação várias vezes, sem sucesso, e começa a expressar frustração. O professor, baseando -se nas teorias de Jean Piaget sobre o desenvolvimento cognitivo infantil, deve decidir como proceder. Qual é a ação mais apropriada? ",
            "alternativas": {
                "A": "Remover todas as peças e o orifício do brinquedo, alegando que ele é muito jovem para entender essa atividade, e oferecer a Lucas um brinquedo mais simples. ",
                "B": "Pedir a um colega mais velho na creche para demonstrar a Lucas como fazer, acreditando que a instrução de uma criança mais velha é mais eficaz. ",
                "C": "Oferecer uma peça com uma forma que corresponda ao orifício que Lucas está tentando preencher, auxiliando -o a entender a relação entre as formas. ",
                "D": "Intervir imediatamente, pegar a peça das mãos de Lucas e mostrar a ele como encaixá -la no orifício correto para evitar sua frustração. ",
                "E": "Observar passivamente, sem intervenção, para permitir que Lucas resolva o problema por conta própria, uma vez que Piaget enfatiza a importância da autonomia no desenvolvimento cognitivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Uma professora está trabalhando com crianças para desenvolver suas habilidades de leitura e escrita. Considerando a evolução psicogenética da língua escrita, conforme proposta por Emilia Ferreiro e Ana Teberosky, a professora percebe que seus alunos estão no segundo período, onde a construção de formas de diferenciação é fundamental. Ela planeja uma atividade para ajudar as crianças a exercer um controle progressivo sobre as variações qualitativas e quantitativas das letras. Qual das seguintes a...",
            "alternativas": {
                "A": "Pedir que as crianças reconheçam palavras de alta frequência em textos. ",
                "B": "Trabalhar com rimas e aliterações em palavras. ",
                "C": "Ensinar as crianças a escrever seus próprios nomes. ",
                "D": "Solicitar que as crianças pratiquem a leitura de textos longos. ",
                "E": "Concentrar -se na cópia de letras maiúsculas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com a abordagem de Paulo Freire, a educação deve ser vivenciada como uma prática concreta de libertação e de construção da história. Nesse contexto, identifique a alternativa que adequadamente complementa o enunciado anterior: ",
            "alternativas": {
                "A": "Enfatizando a instrução técnica como eixo primordial da prática pedagógica. ",
                "B": "Observando com deferência os patamares de apreensão dos educandos acerca de sua própria realidade. ",
                "C": "Minimizando o poder da alfabetização como uma ferramenta de empoderamento e conscientização dos alunos. ",
                "D": "Impulsionando a imposição das ideias dos educadores sobre a realidade dos educandos. ",
                "E": "Privilegiando uma metodologia educacional hierarquizada e estratificada na sala de aula. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 12 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Na alfabetização, a consciência fonológica desempenha um papel crucial na aquisição da ____________. Ao desenvolver a consciência fonológica, as crianças aprendem a identificar, isolar e manipular os _________ da fala, o que é fundamental para a _________. Complete as lacunas do texto acima com a opção de preenchimento correta: ",
            "alternativas": {
                "A": "linguagem escrita - sons – compreensão. ",
                "B": "escrita - sinais – cálculo. ",
                "C": "ortografia - números - aprendizagem. ",
                "D": "leitura - padrões - memorização. ",
                "E": "gramática - conceitos – criatividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Qual das seguintes afirmações melhor reflete o atual paradigma educacional da inclusão? ",
            "alternativas": {
                "A": "A inclusão educacional deve ignorar as diferenças, em prol da igualdade formal. ",
                "B": "A inclusão educacional não deve afetar a identidade institucional da escola ou dos professores. ",
                "C": "A inclusão educacional deve promover uma abordagem mais flexível e centrada na diversidade. ",
                "D": "A inclusão educacional busca exclusivamente a inserção de estudantes com necessidades especiais em escolas convencionais. ",
                "E": "A inclusão educacional enfatiza a importância de padrões rígidos de sucesso e fracasso, para garantir a igualdade entre os alunos.."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Durante uma atividade, um educador observa que João, uma criança de 2 anos, está engajado na construção de blocos e, de repente, ele faz um gesto, apontando para um copo de água vazio. Neste momento, João parece estar tentando comunicar algo, embora ainda não tenha desenvolvido habilidades de linguagem oral para expressar suas necessidades. Considerando a teoria da linguagem simbólica de Vygotsky, qual abordagem pedagógica é a mais apropriada para auxiliar João a desenvolver a capacidade de comu...",
            "alternativas": {
                "A": "Oferecer a João uma imagem de um copo de água sempre que ele fizer o gesto, estabelecendo, desse modo, uma associação visual para a comunicação de suas necessidades. ",
                "B": "Contatar os pais de João para discutir as dificuldades de comunicação que a criança está enfrentando e sugerir que busquem a orientação de um terapeuta da fala. ",
                "C": "Utilizar gestos e vocalizações para representar a ação de beber água, demonstrando a correlação entre o gesto de João e a palavra “água.” ",
                "D": "Instruir imediatamente João na palavra “água” e incentivá -lo a repeti -la após o educador, com o objetivo de promover o desenvolvimento da linguagem simbólica. ",
                "E": "Optar por ignorar o gesto de João, visto que, dada sua idade, ele ainda não possui as habilidades linguísticas para uma comunicação efetiva, e, portanto, continuar com a atividade planejada. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 13 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Analise as seguintes afirmações relacionadas ao ensino de Matemática na Educação Infantil, de acordo com uma abordagem construtivista: I. A ênfase deve ser colocada na memorização de procedimentos matemáticos desde o início da Educação Infantil. II. O ensino de Matemática na Educação Infantil deve ser predominantemente voltado para atividades de cópia de cálculos e problemas prontos. III. A abordagem construtivista sugere que as crianças aprendem Matemática de forma mais eficaz quando resolvem s...",
            "alternativas": {
                "A": "I e III. ",
                "B": "II e IV. ",
                "C": "I e IV. ",
                "D": "II e III. ",
                "E": "III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual é o principal objetivo da avaliação na educação infantil? ",
            "alternativas": {
                "A": "Entender e apoiar o desenvolvimento de cada criança. ",
                "B": "Classificar as crianças em níveis de desempenho. ",
                "C": "Determinar quem são os alunos mais talentosos. ",
                "D": "Promover a competição entre as crianças. ",
                "E": "Avaliar o desempenho dos professores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Acerca da escrita como uma ponte entre alunos e comunidade, avalie as seguintes afirmações como Verdadeiras (V) ou Falsas (F): 1. ( ) A escrita só deve ser ensinada dentro dos limites da sala de aula, para evitar erros. 2. ( ) A escrita pode servir como uma ferramenta para conectar os alunos com suas comunidades, compartilhando suas experiências e perspectivas. 3. ( ) É necessário manter a escrita dos alunos isolada de qualquer contexto cultural, para garantir sua neutralidade. 4. ( ) O uso da e...",
            "alternativas": {
                "A": "V, F, V, V, F. ",
                "B": "V, V, F, V, V. ",
                "C": "F, V, V, V, F. ",
                "D": "V, V, F, F, V. ",
                "E": "F, V, F, V, F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é o objetivo principal da integração das Tecnologias da Informação e Comunicação (TIC) na educação? ",
            "alternativas": {
                "A": "Padronizar o ensino. ",
                "B": "Diminuir o acesso dos alunos à informação e ao conhecimento de baixa qualidade. ",
                "C": "Melhorar o aprendizado, proporcionando aos alunos uma aprendizagem personalizada. ",
                "D": "Reduzir drasticamente a necessidade de professores no processo educacional. ",
                "E": "Aumentar o tempo que os alunos passam sem a utilização de dispositivos eletrônicos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 14 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Qual das seguintes afirmações sobre as regras contidas nos artigos do Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": "relacionados à liberdade, respeito e proteção contra tratamento desumano está INCORRETA ? (A) O direito à liberdade, conforme o ECA, inclui a possibilidade de a criança e o adolescente brincarem, praticarem esportes e se divertirem. ",
                "B": "O ECA proíbe o uso de castigo físico ou tratamento cruel ou degradante como formas de correção, disciplina, educação ou qualquer outro pretexto, em qualquer contexto, incluindo escolas. ",
                "C": "O direito ao respeito envolve a inviolabilidade da integridade física, psíquica e moral da criança e do adolescente, incluindo a preservação da imagem, da identidade e da autonomia. ",
                "D": "O ECA estabelece que as medidas punitivas contra aqueles que utilizam castigo físico ou tratamento cruel ou degradante podem incluir encaminhamento a tratamento psicológico, cursos de orientação, obrigações de encaminhar a criança a tratamento especial izado, advertência, garantia de tratamento de saúde especializado à vítima, evitando a aplicação de sanções legais, uma vez que estas são consideradas desnecessárias em tais casos. ",
                "E": "É dever de todos velar pela dignidade da criança e do adolescente, protegendo -os de qualquer tratamento desumano, violento, aterrorizante, vexatório ou constrangedor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Na Educação Infantil, a avaliação desempenha um papel fundamental na observação do desenvolvimento das crianças. Qual das seguintes afirmativas relacionadas à avaliação nesse contexto é INCORRETA ? ",
            "alternativas": {
                "A": "A avaliação na Educação Infantil é caracterizada por um processo contínuo de coleta e análise de dados, estendendo -se ao longo do período escolar. ",
                "B": "A avaliação na Educação Infantil compreende a observação sistemática das crianças em atividades lúdicas, interações sociais e progresso no desenvolvimento de competências e habilidades. ",
                "C": "A avaliação na Educação Infantil deve concentrar -se primordialmente na quantificação de habilidades cognitivas das crianças. ",
                "D": "A avaliação na Educação Infantil é uma ferramenta essencial para a adaptação do planejamento pedagógico, permitindo a individualização das atividades de acordo com o estágio de desenvolvimento de cada criança. ",
                "E": "É fundamental envolver os pais ou responsáveis no processo avaliativo, compartilhando informações e promovendo um diálogo construtivo sobre o progresso da criança tanto na escola quanto em casa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Com base nos fundamentos estabelecidos nos Parâmetros Curriculares Nacionais (PCNs), identifique a corrente pedagógica brasileira que se caracteriza por adotar uma abordagem centrada no professor, com ênfase na exposição oral dos conteúdos, seguindo uma se quência predeterminada e rígida, e enfatizando a repetição de exercícios como meio para garantir a memorização dos conteúdos. ",
            "alternativas": {
                "A": "Pedagogia Tradicional. ",
                "B": "Pedagogia Renovada. ",
                "C": "Pedagogia Tecnicista. ",
                "D": "Pedagogia Libertadora. ",
                "E": "Pedagogia Crítico -Social dos Conteúdos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 15 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO INFANTIL \n(ETAPAS 1 E 2)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "“A Matemática na Escola – Aqui e Agora” é uma obra da educadora Delia Lerner que se destaca por seu enfoque na educação matemática na perspectiva do contexto escolar. A esse respeito, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "No ensino da matemática contextual, os alunos devem compreender a aplicabilidade da matemática em situações do mundo real. ",
                "B": "Pesquisas recentes demostram que a colaboração entre escola e família não desempenha um papel significativo para a educação matemática, especificamente. ",
                "C": "A matemática não deve ser vista como algo abstrato, mas como algo significativo para a vida das crianças. ",
                "D": "Mesmo que as mães e pais não tenham conhecimento formal de matemática, seu acompanhamento e apoio nas tarefas escolares podem ser cruciais para o sucesso educacional de seus filhos. ",
                "E": "A matemática não é algo restrito ao ambiente escolar, mas é uma parte integral da vida cotidiana, o que inclui lidar com calendários, endereços e compras no supermercado. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 0 2/2023 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO INFANTIL (ETAPAS 1 E 2) Página 16 de 16"
            },
            "resposta_correta": "B"
        }
    ]
}