{
    "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE": [
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a prevalência das mitocôndrias maternas no DNA ocorre em função de: (",
            "alternativas": {
                "A": "as mitocôndrias maternas possuírem mais genes do que o genoma. (",
                "B": "o DNA mitocondrial do espermatozoide ser degradado por enzimas do próprio gameta masculino antes da fertilização. (",
                "C": "os espermatozoides não possuírem DNA mitocondrial. (",
                "D": "os espermatozoides possuírem uma proteína responsável pela mutação do DNA mitocondrial. (",
                "E": "o DNA mitocondrial paterno ser incompatível com o materno."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere as sentenças: I. “Por que temos somente as mitocôndrias das nossas mães?” II. “Um estudo publicado na Nature Genetics recentemente pode explicar o porquê.” III. “Não só porque elas gestaram seus antepassados, é claro” Os diferentes usos de “por que/porquê/porque” representados nas sentenças acima ocorrem em função do significado e da classe gramatical à qual pertencem as expressões. Nesse sentido, atua(m) como substantivo apenas a(s) forma(s) de “por que/porquê/porque” empregada(s) em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Dentro das células, existem duas organelas que possuem DNA. A principal delas é o núcleo, onde fica o material genético com basicamente todas as informações que formam o indivíduo.” Nesse contexto, o pronome “elas”, contido na contração “delas”, se refere: (",
            "alternativas": {
                "A": "às células. (",
                "B": "às duas organelas que possuem DNA. (",
                "C": "às informações que formam o indivíduo. (",
                "D": "ao DNA em si. (",
                "E": "às células e às organelas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “As mitocôndrias também possuem material genético, ainda que em uma proporção bem menor (somente 37 genes, comparado a 20 mil do genoma).” Em relação às classes gramaticais, as palavras “também”, “genético”, “em” e “somente” classifica m-se, respectivamente, em: (",
            "alternativas": {
                "A": "advérbio, adjetivo, preposição e advérbio. (",
                "B": "substantivo, adjetivo, preposição e advérbio. (",
                "C": "advérbio, substantivo, preposição e advérbio. (",
                "D": "advérbio, adjetivo, conjunção e advérbio. (",
                "E": "advérbio, adjetivo, preposição e substantivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Cientistas podem ter descoberto por que as mitocôndrias de origem paterna são degradadas na fertilização.” Nesse contexto, as flexões de número e de gênero da palavra “degradadas” são motivadas pela(s) palavra(s): (",
            "alternativas": {
                "A": "cientistas. (",
                "B": "origem paterna. (",
                "C": "as mitocôndrias. (",
                "D": "paterna. (",
                "E": "na fertilização. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 4 de 28 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Os espermatozoides também possuem mitocôndrias.” II. “E essa pode ser uma das razões pelas quais temos somente o mtDNA materno.” Nessas sentenças, os verbos “possuir” e “ter” apresentam, respectivamente, as regências: (A) de ligação e transitiva indireta. (B) transitiva direta e transitiva indireta. (C) transitiva direta e transitiva direta. (D) pronominal e transitiva direta. (E) intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Isso significa que toda mulher tem o mesmo mtDNA de sua mãe, que tem o mesmo de sua avó, e assim por diante. Dessa forma, é possível voltar na linhagem até encontrar uma mulher que foi a ancestral comum de todas as pessoas vivas hoje. ” Nesse contexto, a locução “dessa forma” cumpre um importante papel relacionado à coesão textual. Isso porque a expressão atua como um: (",
            "alternativas": {
                "A": "operador argumentativo de conclusão. (",
                "B": "conector de elementos intra-oracionais. (",
                "C": "mecanismo de referenciação. (",
                "D": "modificador verbal. (",
                "E": "qualificador nominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as palavras I. mitocôndrias, II. recentemente e III. fecundação, que ocorrem no texto. Essas palavras apresentam elementos que indicam seus processos de formação. A(s) palavra(s) que apresenta(m) marca indicativa do processo de composição é (são): (",
            "alternativas": {
                "A": "I. mitocôndrias. (",
                "B": "II. recentemente. (",
                "C": "III. fecundação. (",
                "D": "I. mitocôndrias e II. recentemente. (",
                "E": "I. mitocôndrias e III. fecundação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o excerto: “Não só porque elas gestaram seus antepassados, é claro; mas também porque suas mitocôndrias, as usinas de energia do corpo humano, são exclusivamente de origem materna.” Nesse contexto, o emprego da conjunção “mas” está relacionado à: (",
            "alternativas": {
                "A": "expressão de uma restrição sobre o conteúdo anterior. (",
                "B": "expressão de uma ratificação do conteúdo anterior. (",
                "C": "expressão do sentido de adição, por estar combinada às expressões “não só” e “também”. (",
                "D": "expressão do sentido de oposição, em relação ao conteúdo anterior. (",
                "E": "expressão do sentido de conclusão. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 5 de 28 QUESTÃO 10 Considere os seguintes pares de sentenças: I. “A comida virou uma papa.” “O Papa está em viagem diplomática.” II.“Você deve cozer as batatas por vinte minutos.” “Não tive tempo para coser nem as minhas próprias roupas, quanto mais as suas!” Os fenômenos linguísticos que ocorrem nos pares de sentenças dados são chamados, respectivamente, de: (A) homonímia e homografia. (B) sinonímia e sinonímia. (C) homofonia e homografia. (D) sinonímia e homonímia. (E) homografia e homofonia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta em relação à acentuação gráfica. (",
            "alternativas": {
                "A": "nematoide. (",
                "B": "nespera. (",
                "C": "bambu. (",
                "D": "cefaleia. (",
                "E": "magoo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que todas as palavras são formadas por derivação. (",
            "alternativas": {
                "A": "felicidade, calcinha, aguardente. (",
                "B": "corporal, megafauna, elasticidade. (",
                "C": "molecagem, incompletude, delinquente. (",
                "D": "mal-arrumado, lobisomem, crendice. (",
                "E": "espiritual, geolocalização, ultrapassar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Considere as seguintes sentenças: I. As categorias às quais esses lutadores pertencem são as mais altas. II. Quanto poderá oferecer à causa? III. Temos um compromisso em todas às quartas- feiras. Nas sentenças dadas, o uso da crase está correto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que todos os verbos estão conjugados no futuro do pretérito do modo indicativo. (",
            "alternativas": {
                "A": "irei, chegarei, farei. (",
                "B": "emprestaram, compraram, disseram. (",
                "C": "casara, buscara, negociara. (",
                "D": "falasse, alimentasse, comesse. (",
                "E": "comeríeis, falarias, olharíamos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a sentença apresenta problemas de pontuação. (",
            "alternativas": {
                "A": "Ele é dedicado. Ela, preguiçosa. (",
                "B": "Os meninos do sétimo ano, apresentaram uma peça de teatro. (",
                "C": "Os ingredientes utilizados nesta receita são: chocolate em pó, farinha e dois ovos. (",
                "D": "Os vestidos das madrinhas são lindos, lindos. (",
                "E": "A mãe não tinha tanto dinheiro, mas fez uma festa grandiosa para o filho. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 6 de 28 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Marcelo faz a seguinte afirmação: “Se eu uso meia branca, então eu uso camisa preta e vice-versa. Se eu uso meia branca, então eu uso sapato azul.” Dado que Marcelo está usando camisa preta, podemos afirmar que: (",
            "alternativas": {
                "A": "Marcelo está usando sapato azul e não está usando meia branca (",
                "B": "Marcelo não está usando sapato azul e está usando meia branca. (",
                "C": "Marcelo está usando sapato azul e está usando meia branca. (",
                "D": "É possível que Marcelo não esteja usando sapato nem esteja usando meia branca. (",
                "E": "Certamente Marcelo não está usando nem sapato azul nem meia branca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Para fazer o tampo para uma mesa um marceneiro utilizará fórmica para cobrir uma face do tampo. Além disso, é colocado na borda do tampo um adesivo protetor. Sabendo que a fórmica custa R$ 12,00 cada metro quadrado e o adesivo para a borda custa R$ 6,00 cada metro, quanto o marceneiro gastará com a fórmica e o adesivo, juntos, para um tampo retangular de 3 metros por 2 metros: (",
            "alternativas": {
                "A": "R$ 120,00. (",
                "B": "R$ 126,00. (",
                "C": "R$ 130,00. (",
                "D": "R$ 132,00. (",
                "E": "R$ 136,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma certa parada de ônibus, o ônibus A passa a cada 50 minutos, já o ônibus B passa a cada 30 minutos. Se às 11h55, os dois ônibus passaram pela parada simultaneamente, quando eles dois voltarão a passar simultaneamente na parada? (",
            "alternativas": {
                "A": "14h25min. (",
                "B": "14h30min. (",
                "C": "14h35min. (",
                "D": "14h40min. (",
                "E": "14h45min."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Considere o triângulo isósceles abaixo: Sabendo que o triângulo acima possui dois lados que medem 5 cm e um lado que mede 8 cm, conforme a figura, qual é a área desse triângulo em cm2? (",
            "alternativas": {
                "A": "10. (",
                "B": "11. (",
                "C": "12. (",
                "D": "13. (",
                "E": "14."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Uma gráfica que imprime jornais consegue imprimir 800 cópias de jornais utilizando 2 litros de uma determinada tinta em 30 minutos. Uma manutenção nas impressoras permitiu imprimir 900 cópias com 2 litros de tinta em 25 minutos. Podemos afirmar que o número de cópias impressas por litro de tinta por minuto teve um aumento percentual de: (",
            "alternativas": {
                "A": "23%. (",
                "B": "25%. (",
                "C": "30%. (",
                "D": "32%. (",
                "E": "35%. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 7 de 28 CONHECIMENTOS PEDAGÓGICOS E LEGISLAÇÃO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "De acordo com Resolução CNE/CEB 07/2010 – Diretrizes Curriculares Nacionais para o Ensino Fundamental de 9 (nove) anos. Brasília: CNE, 2010. Preencha corretamente as lacunas. Os sistemas de ensino e as escolas adotarão, como norteadores das políticas educativas e das ações pedagógicas, os seguintes princípios: _____________ de justiça, solidariedade, liberdade e autonomia; de respeito à dignidade da pessoa humana e de compromisso com a promoção do bem de todos, contribuindo para combater e eliminar quaisquer manifestações de preconceito de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação. _____________ de reconhecimento dos direitos e deveres de cidadania, de respeito ao bem comum e à preservação do regime democrático e dos recursos ambientais; da busca da equidade no acesso à educação, à saúde, ao trabalho, aos bens culturais e outros benefícios; da exigência de diversidade de tratamento para assegurar a igualdade de direitos entre os alunos que apresentam diferentes necessidades; da redução da pobreza e das desigualdades sociais e regionais. _______________ do cultivo da sensibilidade juntamente com o da racionalidade; do enriquecimento das formas de expressão e do exercício da criatividade; da valorização das diferentes manifestações culturais, especialmente a da cultura brasileira; da construção de identidades plurais e solidárias. (",
            "alternativas": {
                "A": "Éticos, Políticos, Estéticos (",
                "B": "Políticos, éticos e estéticos. (",
                "C": "Estéticos, políticos e éticos. (",
                "D": "Éticos, estéticos e políticos. (",
                "E": "Estéticos, éticos e políticos. QUESTÃO 22 Assinale a alternativa incorreta de acordo Estatuto da Criança e do Adolescente. (A) O exercício efetivo da função de conselheiro constituirá serviço público relevante e estabelecerá presunção de idoneidade moral. (B) As decisões do Conselho Tutelar somente poderão ser revistas pela autoridade judiciária a pedido de quem tenha legítimo interesse. (C) O Conselho Tutelar é órgão permanente e autônomo, jurisdicional, encarregado pela sociedade de zelar pelo cumprimento dos direitos da criança e do adolescente. (D) São impedidos de servir no mesmo Conselho marido e mulher, ascendentes e descendentes, sogro e genro ou nora, irmãos, cunhados, durante o cunhadio, tio e sobrinho, padrasto ou madrasta e enteado. (E) O processo de escolha dos membros do Conselho Tutelar ocorrerá em data unificada em todo o território nacional a cada 4 (quatro) anos, no primeiro domingo do mês de outubro do ano subsequente ao da eleição presidencial. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 8 de 28 QUESTÃO 23 De acordo com a Resolução CNE/CEB 05/2009 – Diretrizes Curriculares Nacionais para a Educação Infantil. Brasília: CNE, 2009. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) A proposta pedagógica das instituições de Educação Infantil deve ter como objetivo garantir à criança acesso a processos de apropriação, renovação e articulação de conhecimentos e aprendizagens de diferentes linguagens, assim como o direito à proteção, à saúde, à liberdade, à confiança, ao respeito, à dignidade, à brincadeira, à convivência e à interação com outras crianças. ( ) As práticas pedagógicas que compõem a proposta curricular da Educação Infantil devem ter como eixos norteadores as interações e a brincadeira, garantindo experiências que favoreçam a imersão das crianças nas diferentes linguagens e o progressivo domínio por elas de vários gêneros e formas de expressão: gestual, verbal, plástica, dramática e musical; ( ) Na transição para o Ensino Fundamental a proposta pedagógica deve prever formas para garantir a continuidade no processo de aprendizagem e desenvolvimento das crianças, respeitando as especificidades etárias, sem antecipação de conteúdos que serão trabalhados no Ensino Fundamental. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Federal nº 13.005/2014 – Plano Nacional de Educação e assinale a alternativa correta. I – A superação das desigualdades educacionais, com ênfase na promoção da cidadania e na erradicação de todas as formas de discriminação é uma das diretrizes do PNE. II - A meta progressiva do investimento público em educação será avaliada no segundo ano de vigência do PNE e poderá ser ampliada por meio de lei para atender às necessidades financeiras do cumprimento das demais metas (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 9 de 28 QUESTÃO 25 De acordo com a Constituição Federal/88, analise os itens a seguir. I – As universidades gozam de autonomia didático-científica, administrativa e de gestão financeira e patrimonial, e obedecerão ao princípio de indissociabilidade entre ensino, pesquisa e extensão. II - O dever do Estado com a educação será efetivado mediante a garantia de educação infantil, em creche e pré-escola, às crianças até 6 (seis) anos de idade. III - O ensino religioso, de matrícula obrigatória, constituirá disciplina dos horários normais das escolas públicas de ensino fundamental. Estão corretas as assertivas: (A) I apenas. (B) II apenas. (C) I e II apenas. (D) I e III apenas (E ) I, II e III. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "No campo da teoria musical, dizemos que os três elementos fundamentais da música são Melodia, Harmonia e Ritmo, mas a eles são adicionados ainda outros componentes básicos dessa linguagem, que são combinados simultaneamente no processo de composição musical. A respeito disso, podemos afirmar que (",
            "alternativas": {
                "A": "os demais elementos básicos da música são estilo, timbre e andamento. (",
                "B": "a maneira como esses componentes são tratados, equilibrados e combinados é o que faz com que certa peça tenha as características e o estilo de determinado período. (",
                "C": "é possível prescindir de um desses elementos no processo de composição de canções, mas não na composição de peças eruditas como cantatas e sinfonias. (",
                "D": "desses três elementos fundamentais, a harmonia é mais importante, pois é o que cria a base sonora para os demais elementos. (",
                "E": "os demais elementos básicos da música são estilo, textura, solfejo e velocidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "A música ______________ se diferencia da _____________ pois enquanto na primeira há apenas uma _____________ sem qualquer __________, na segunda uma única melodia é ouvida contra um acompanhamento de _____________. As palavras que completam as lacunas do texto acima são, respectivamente: (",
            "alternativas": {
                "A": "popular – erudita – linha melódica – base harmônica – vozes. (",
                "B": "dodecafônica – homofônica – melodia – base rítmica – instrumentos. (",
                "C": "monofônica – homofônica - linha melódica – harmonia - acordes. (",
                "D": "popular – erudita – harmonia – linha melódica – acordes. (",
                "E": "homofônica - monofônica – linha melódica – harmonia - acordes. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 10 de 28 QUESTÃO 28 “O aparecimento do choro, ainda não como gênero musical, mas como forma de tocar, pode ser situado por volta de 1870, e tem sua origem no estilo de interpretação que os músicos populares do Rio de Janeiro imprimiam à execução das polcas (...) Em um tempo em que não havia ainda nem o disco e nem o rádio, os conjuntos de tocadores de flauta, violão e cavaquinho foram, pois, graças à sua formação eminentemente popular, as orquestras dos pobres que podiam contar com um mínimo de disponibilidades. (...) Realmente, apenas o fato de possuir um instrumento musical representava um poder aquisitivo que a massa do povo não podia evidentemente alcançar.” TINHORÃO, José Ramos. Pequena História da Música Popular – da modinha à lambada. Sobre a origem e desenvolvimento do gênero musical a que chamamos choro, analise as afirmações a seguir: I – Os conjuntos de chorões se formaram quase que exclusivamente com elementos da baixa classe média anterior à Revolução de 1930, excluindo operários e trabalhadores braçais que, além de não terem acesso a instrumentos, não poderiam resistir às noitadas boêmias desses grupos pela natureza de seus trabalhos. II – É considerado um dos marcos do nascimento desse gênero musical a inclusão da flauta como instrumento solista, feita pela primeira vez pelo famoso flautista Joaquim Antonio Callado, que considerava a união de dois violões, um cavaquinho e uma flauta o “quarteto ideal” de choro. III - É considerado o marco da origem do gênero musical chamado Choro a composição da marcha de carnaval Ó Abre Alas , de Chiquinha Gonzaga, que estruturaria a base rítmica e melódica desse tipo de música. IV - Uma das características que determinam o gênero é a rigidez das composições e execuçõe s, fechadas a linhas de improviso e calcadas em partituras complexas que exigiam estudo da música erudita, daí a exclusão das camadas mais populares dos grupos de chorões. Estão corretas as afirmações: (A) I e III. (B) I e II (C) I, II e IV. (D) Apenas IV. (E) II e IV. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 11 de 28 QUESTÃO 29 “A civilização ocidental, com suas raízes na Antiguidade Grega, tem em seu cerne a tendência de uma visão dualista do homem como corpo e espírito. Seu processo de desenvolvimento, realizado por meio de tensões e oscilações históricas, caracteriza-se por uma valorização progressiva do pensamento racional em detrimento do conhecimento intuitivo, da razão em detrimento do sentimento, e do universal em detrimento do particular.” GONÇALVES, Maria Augusta Salin. Sentir, Pensar, Agir – Corporeidade e Educação. Em seu livro Sentir, Pensar, Agir – Corporeidade e Educação, a escritora e pesquisadora Maria Augusta Salin aponta para o que chama de processo de “descorporalização” do ser humano, cujos impactos sobre a educação moderna são profundos. A respeito do conceito de “descorporalização”, analise as afirmações: I - Descorporalização significa, por um lado, que, ao longo do processo de civilização, em uma evolução contínua da racionalização, o homem foi tornando-se, progressivamente, o mais independente possível da comunicação empática do seu corpo com o mundo, reduzindo sua capacidade de pe rcepção sensorial e aprendendo, simultaneamente, a controlar seus afetos, transformando a livre manifestação de seus sentimentos em expressões e gestos formalizados. II- No trabalho, a manipulação do corpo foi progressivamente assumindo proporções cada vez mais graves, com a expansão do sistema capitalista e com o desenvolvimento da tecnologia: os movimentos corporais tornaram-se instrumentalizados, como se pode observar, por exemplo, na indústria, ao dissociar os movimentos corporais em partes isoladas para aumentar a produção. III – Um dos campos em que podemos observar uma ruptura do fenômeno da descorporalização na sociedade moderna é na ampliação do esporte institucionalizado no cotidiano escolar e geral, pois quebra as ideias de uma ilimitada manipulação e aperfeiçoamento do corpo, contrapondo-se à quantificação das capacidades corporais. Estão corretas as afirmativas: (A) I, apenas. (B) I e III. (C) III, apenas. (D) I, II e III. (E) I e II. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 12 de 28 QUESTÃO 30 “(...) Todos os países do Mundo, raças, grupos humanos, famílias, classes profissionais, possuem um patrimônio de tradições que se transmite oralmente e é defendido e conservado pelo costume. Esse patrimônio é milenar e contemporâneo. Cresce com os conhecimentos diários desde que se integrem nos hábitos grupais, domésticos ou nacionais. Esse patrimônio é o FOLCLORE. Folk, povo, nação, família, parentalha. Lore , instrução, conhecimento, sabedoria, na acepção da consciência individual do saber. Saber que sabe. Contemporaneidade, atualização imediatista do conhecimento. Esse nome – Folk-Lore - foi criado por um arqueólogo inglês, William John Thoms (1803-1885), propondo a denominação num artigo com esse título publicado na revista The Athenaeum , de Londres, a 22 de agosto de 1846, com o pseudônimo de “A mbrose Merton”. FolkLore seria the lore of the people , a sabedoria do povo. Tornou-se universal e comum. Dispensável é qualquer discussão sobre a permanência do folclore no tempo e no espaço. Haverá um folclore dos astronautas como há um folclore dos chauffeurs de automóveis e pilotos de a viões. Inútil será pensar que um desenvolvimento industrial anulará o folclore. Fará nascer outro.” CASCUDO, Luís da Câmara. Folclore do Brasil. Editora Global, 2016. O autor, no livro onde se situa a citação acima, explica que, à sua época, a Sociedade Brasileira de FolkLore (1941) fixou os critérios para que um conto pudesse ser considerado folclórico. Escreve Cascudo: “É preciso que o motivo, fato, ato, ação seja _______ na memória do povo; _______ em sua autoria; _________ em seu conhecimento, e_________ nos repertórios orais ou no hábito normal.” As palavras que completam corretamente as lacunas da citação de Câmara Cascudo são: (A) antigo – registrado – persistente - legitimado (B) atual – anônimo – registrado – reconhecido. (C) guardado – legitimado – reconhecido – persistente. (D) antigo – anônimo – divulgado – persistente. (E) atual – anônimo – persistente – pesquisado. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 13 de 28 QUESTÃO 31 “O Carnaval foi o derradeiro centro de interesse popular no plano lúdico. O nome é mais ou menos recente, meados do século XIX. O título real com que o recebemos foi o Entrudo, anunciando a vinda ascética da Quaresma e a despedida sonora da carne, com a Quarta-Feira de C inzas, de arrependimento expresso e passageiro. O Entrudo que o Brasil conheceu e furiosamente amou veio resistindo quatrocentos anos, Entrudo português, tumultuoso, glutão, insaciável, despejado de maneiras, violento, humaníssimo de alegria, confiança, intimidade, desejo de participação coletiva, fusão de todas as class es, níveis sociais, temperamentos, distâncias de cultura e poder.” CASCUDO, Luís da Câmara. Folclore do Brasil. Editora Global, 2016. “Estudar o carnaval brasileiro é entrar em contato com o Brasil profundo e diverso, com as mais diferentes manifestações, seja pelas fantasias, pelas danças, pelo caráter festivo ou religioso. A partir disso, abre-se uma oportunidade de trabalho multidisciplinar, em que professores de diferentes disciplinas podem trabalhar o carnaval como tema macro, abordando questões artísticas, de saúde, históricas e sociais, geográficas, entre outras.” VANUCCHI, Camilo; GULLO, Rita; GULLO, Carla; Carnaval, Suplemento Didático. Editora Moderna, 2019. A respeito da história do Carnaval no Brasil, assinale a alternativa correta: (A) A história do carnaval no Brasil iniciou-se no período colonial. Uma das primeiras manifestações carnavalescas foi o entrudo, uma festa de origem africana que, na colônia, era praticada pe los membros das classes médias. Estes saíam pelas ruas com seus rostos pintados, jogando farinha e bolinhas de água de cheiro nas pessoas. (B) Por volta de meados do século XIX, no Rio de Janeiro, a prática do entrudo passou a ser criminalizada, principalmente após uma campanha contra a manifestação popular veiculada pela imprensa. Enquanto o entrudo era reprimido nas ruas, a elite do Império criava os bailes de carnaval em clubes e teatros. No entrudo, não havia músicas, ao contrário dos bailes da capital imperial, onde eram tocadas principalmente as polcas. (C) As marchinhas de carnaval surgiram apenas no século XX, com a música Pelo Telefone , de Donga e Mauro de Almeida, sendo substituídas ao longo do tempo pelo samba, que teria seu auge na década de 50, no carnaval carioca. (D) As marchinhas perderam espaço para o samba a partir da década de 30, sobretudo a partir do gr ande sucesso do samba, Os cabelos da mulata , de Lamartine Babo e os Irmãos Valença, que marcou o fim da Era das Marchinhas. (E) As escolas de samba e o carnaval carioca passaram a se tornar uma importante atividade comer cial a partir da Era Vargas, por incentivo público, visto que havia interesse político em estimular o idea l de cultura genuinamente brasileira. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 14 de 28 QUESTÃO 32 Desde sua implementação, o ensino formal da Arte passou por profundas modificações no âmbito didático, metodológico, e em sua visão pedagógica e social. Os modos de encarar a função da Arte na escola continuam em intensa transformação e são temas de debates acalorados na academia e, tamb ém, entre os profissionais do que chamamos popularmente de “chão da escola”, ou seja, no ambiente escolar cotidiano. Acerca das transformações históricas do ensino da Arte no Brasil, analise as informações abaixo e assinale como V, para Verdadeiro e F para Falso. ( ) Nas primeiras décadas do século XX, o ensino de arte, no caso, desenho, ainda apres entava-se com um sentido utilitário de preparação técnica para o trabalho. ( ) O desenho de ornatos, a cópia e o desenho geométrico, muito comuns no início do século XX como conteúdo do campo das artes, visavam à preparação do estudante para a vida profissional em fábricas e serviços artesanais. ( ) A Pedagogia Nova, também conhecida por Movimento da Escola Nova, que começa a ser disseminada com as escolas experimentais, inovou o ensino das artes trazendo ênfase na expressão como um dado subjetivo e individual em todas as atividades, que passam dos aspectos intelectuais para os afetivos. ( ) A Pedagogia Nova transformou a visão mecanicista da educação em arte ao trazer ao centro da s discussões o pensamento de John Dewey, que em sua obra Experiência, Natureza e Arte defende a livre-expressão como o principal pilar da educação artística, criticando o desenvolvimento cumulativo e progressivo e explicando que o ensino baseado na espontaneidade é o antídoto contra métodos impositivos. A sequência que representa o modo correto de assinalar as afirmativas acima é: (A) V, V, F, F. (B) F, V, F, V. (C) F, F, F, V. (D) V, V, V, F. (E) V, F, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "O bumba-meu-boi é uma manifestação artística e popular do folclore brasileiro. É reconhecido como Patrimônio Cultural Imaterial da Humanidade, pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco), e como Patrimônio Cultural do Brasil, pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan). Surgiu no século _______, na região _________. Nesse período, ________ tinha uma importância significativa, fosse pela sua simbologia, de ____________, fosse por __________________, já que havia grandes criadores de gado e colonizadores que faziam uso de mão de obra _____________. Assinale a alternativa que apresenta as palavras que completam corretamente as lacunas do texto ac ima, sobre a manifestação popular do Bumba-Meu-Boi. (",
            "alternativas": {
                "A": "XVI - Norte - o boi - fertilidade - questões econômicas - operária. (",
                "B": "XVIII - Norte - a terra - fertilidade - disputas de território - escravizada. (",
                "C": "XVI - da África - o boi - coletividade - questões econômicas - escravizada. (",
                "D": "XVI - da África - o boi - fertilidade - fatores econômicos - escravizada. (",
                "E": "XVIII - Nordeste - o boi - força e resistência - fatores econômicos - escravizada. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 15 de 28 QUESTÃO 34 Ao longo dos últimos dois séculos, profundas transformações ocorreram no campo da arte-educação no que se refere, de um lado, à sua relação com a preparação para o trabalho e, de outro, à sua relação com a expressão de emoções e à chamada livre-expressão. A educação tecnicista do início do século XX e as práticas escolanovistas representam esses pólos opostos, mas tais discussões se complexificaram no âmbito acadêmico e prático produzindo novas nuances. A pesquisadora Ana Mae Barbosa, em seu livro Inquietações e Mudanças no Ensino da Arte , trata também desse assunto. Analise as afirmações a seguir à luz do pensamento da autora: I - Para Ana Mae, é preciso reconhecer que o conhecimento da imagem é de fundamental importância não só para o desenvolvimento da subjetividade, mas também para o desenvolvimento profissional, já que um grande número de profissões contemporâneas se relaciona direta ou indiretamente à arte comercial e à propaganda. II - Segundo a autora, o conhecimento crítico de como os conceitos formais, visuais, sociais e históricos aparecem na Arte, como eles têm sido percebidos, redefinidos, redesignados, distorcidos, descartados, reapropriados, reformulados, justificados e criticados em seus processos construtivos ilumina a prática da Arte, mesmo quando essa prática é meramente comercial. III - Aqueles que defendem a Arte na escola meramente para liberar a emoção devem lembrar que podemos aprender muito pouco sobre nossas emoções se não formos capazes de refletir sobre elas. Na educação, o subjetivo, a vida interior e a vida emocional devem progredir, mas não ao acaso. IV - Segundo Ana Mae, sem prescindir da educação teórica em arte, é preciso que esta seja tratada como um “grito da alma”, possibilitando que as competências emocionais sejam desenvolvidas amplamente, campo em que a arte-educação oferece possibilidades privilegiadas em relação a outras disciplinas por sua própria natureza expressiva. Estão corretas as afirmações: (A) III e IV. (B) I, II e IV. (C ) I, II e III. (D) I, III e IV. (E) II e III. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 16 de 28 QUESTÃO 35 “Apesar da afirmação de Alceu Amoroso Lima de que o “brasileiro tem uma tendência natural muito maior para as artes do que para as ciências, para a imaginação do que para a observação” ¹ , o ensino artístico no Brasil só agora, e muito lentamente, vem se libertando do acirrado preconceito com o qual a cultura brasileira o cercou durante quase 150 anos que sucederam à sua implantação. A organização do ensino artístico de grau superior antecedeu de muitos anos sua organização a nív el primário e secundário, refletindo uma tendência geral da Educação Brasileira, envolvida desde o início do século XIX na preocupação prioritária com o ensino superior, antes mesmo de termos organizado nosso ensino primário e secundário.” BARBOSA, Ana Mae. A rte-Educação no Brasil . Editora Perspectiva, 2019. Sobre as questões levantadas no trecho acima e a origem do ensino da Arte no século XIX à luz do pensamento de Ana Mae Barbosa, assinale V para Verdadeiro e F para Falso. ( ) a importância prioritária dada ao ensino superior teve como causas principais, durante o reinado e o império, a necessidade de formar uma elite que defendesse a colônia dos invasores e que movimentasse culturalmente a Corte, enquanto que durante os primeiros anos da República, foi a necessidade de uma elite que governasse o país o que norteou o pensamento educacional brasileiro. ( ) Com a República foi reiterado o preconceito contra o ensino da arte simbolizado pe la Academia de Belas-Artes, pois esta estivera a serviço do adorno do Reinado e do Império, e com o dirigismo característico do espírito neoclássico de que estava impregnada, servira à conservação do poder. ( ) A preocupação prioritária com o ensino superior em relação ao ensino primário e secundár io justifica-se, à época e ainda atualmente, pelo fato de que o ensino superior é a fonte de for mação e renovação do sistema de ensino em geral como um todo, pois forma os educadores que se dedicarão ao ensino das primeiras séries. ( ) Também um preconceito de ordem estética iria envolver os inícios do ensino artístico no Brasil. Todos os membros da Missão Francesa eram de orientação determinantemente neoclássica, a qual marcou seus ensinamentos e suas atividades artísticas na Corte. Aqui chegando, a Missão Francesa já encontrou uma arte distinta dos originários modelos portugueses e obra de artistas humildes. Enfim, uma arte de traços originais que podemos designar como barroco brasileiro. Nossos artistas, todos de origem popular, mestiços em sua maioria, eram vistos pelas camadas superiores como simples artesãos. Assinale a alternativa que apresenta o modo correto de assinalar as afirmações acima. (A) V, V, F, V. (B) V, F, V, V. (C) F, F, V, V. (D) F, V, F, V. (E) V, F, V, F. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 17 de 28 QUESTÃO 36 “Tenho uma lembrança muito viva na memória. Foi na década de 1960 quando meu pai lia uma reportagem sobre a truculenta guerra do Vietnã (...) quando o ouvi exclamar: “Que bela fotografia!”. Eu era ainda muito jovem e, tendo ficado impressionada com a admiração que ele demonstrava, fui correndo ver a cena fotografada. A foto mostrava uma trincheira, no meio de uma mata rala, onde se escondia um guerrilheiro de cerca de quinze anos. Era uma figura encolhida e tensa que olhava temerosa para fora do esconderijo, como se tentasse escapar de uma perseguição. (... Naquele momento não entendi como meu pai podia achar bela uma fotografia de um adolescente, sozinho numa mata, em meio a uma guerra, assustado, e, talvez, perto da morte. Retruquei, dizendo que aquela imagem não era bonita, que o guerrilheiro aparecia sujo, encolhido e feio. Meu pai me explicou, então, a diferença e ntre o belo e bonito.” COSTA, Cristina. Questões de arte: o belo, a percepção estética e o fazer artístico . São Paulo: Moderna, 2004 A respeito da distinção entre o belo e o bonito, analise as afirmações: I - A ideia de “boniteza”, relacionada como o alegre, o agradável, o saudável, teve origem na Grécia, na Antiguidade Clássica, quando a Arte pretendia expressar um ideal de beleza e vida por meio de composições nas quais predominassem a harmonia, a simetria, o equilíbrio e a proporcionalidade. Por ser considerada um modelo, essa arte – com seus critérios e princípios – foi chamada de clássica e, pela importância que teve, acabou disseminando pelo mundo seu ideal de beleza, que passou a ser visto como universal. II - Podemos afirmar que o belo tem relação com a simetria e a proporcionalidade que causam sensações harmoniosas e agradáveis, enquanto o bonito se relaciona aos padrões comerciais de beleza que fortalecem no imaginário social um modo supostamente ideal de vida baseado no consumo. III - a ideia do belo vem da emoção que temos diante de uma obra de arte quando percebemos o que o artista tenta transmitir, independente de ser ou não uma emoção agradável. O belo se constitui, assim, tanto por uma emoção despertada como por sua correspondência com a ideia transmitida pelo artista, criando um ponto de contato entre a subjetividade deste com a subjetividade da pessoa que frui sua obra. Está (ão) correta (s) a (s) afirmativa (s) (A) I. (B) II e III. (C) III. (D) I, II e III. (E) I e III. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 18 de 28 QUESTÃO 37 “(...) A aproximação do artista com a realeza, durante a Idade Medieval, possibilitou a profissionalização do mesmo. Ao receber encomendas que iam desde retratos até decorações, os artistas passaram a ser reconhecidos na sociedade e a arte começava a se tornar uma interessante área profissional. Tanto que, a partir do século XVIII, o desafio da categoria foi a criação de uma indústria cultural. A partir daí, a arte já não era mais somente a expressão emotiva e independente daquele q ue a concebe. Uma vez incluído em meios sociais e profissionais, o profissional da arte estaria sujeito à vontade do público e do contratante. (...) Dentro da concepção de “gosto” artístico, surge o “gosto” profissional, ou seja, a crítica da arte. A partir da percepção de um público em geral, a crítica especializada parte de critérios mais profundos. No modelo greco-latino, as premissas são idealismo, verossimilhança, racionalidade, ética e moralidade e humanismo. Já na estética medieval, os critérios passam a ser transcendência, espiritualidade, misticismo e evangelização. (...)”. COSTA, Cristina. Questões de arte: o belo, a percepção estética e o fazer artístico . São Paulo: Moderna, 2004 Na perspectiva da autora, em relação ao mercado e à indústria cultural, o papel da crítica consiste: (A) somente na adoção de critérios, sendo o crítico um filtro entre a arte e o público geral, que deve fazer uma divulgação seletiva a fim de escolher pelo público que, por falta de conhecimento, não é capaz de selecionar por conta própria o que se produz de melhor. (B) em ser, entre outras coisas, um ponto de referência. Além de adotar critérios, o crítico é um comunicador, um intermediário entre a arte e o público geral. Cabe ao crítico divulgar os diferentes tipos de arte produzida, a fim de que o grande público tome conhecimento e possa selecionar o que lhe convém. (C) em recriar os critérios greco-latinos e medievais, buscando neles parâmetros para apreciação e avaliação de obras contemporâneas, divulgando a produção que mais se aproxima dos clássicos e da tradição que, em suma, são a referência máxima e absoluta. (D) exercer poder sobre a arte, podendo consagrar uma obra ou fazer com que caia no ostracism o, fazendo com que comunique-se de forma franca ou reprimindo-a, uma vez que a arte foi ga nhando gradativamente um caráter de conhecimento, informação e expressão da vida. (E) reconhecer como aceitável somente a arte “a serviço”, produzida por quem a ela se dedica integralmente, em constante aprimoramento, percebendo a função social da arte ladeada aos campos da ciência, da tecnologia, da indústria e do poder, ainda que se reconheça o valor terapêutico de atividades artísticas de “fim de semana”, dos chamados “artistas ingênuos”. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 19 de 28 QUESTÃO 38 “(...) A arte nasceu há cerca de 25 mil anos, quando o subumano homem de Neanderthal evoluiu para o ancestral humano, o homem de Cro-Magnon. O aumento da inteligência trouxe a imaginação e a habilidade de criar imagens esculpidas e pintadas. A arquitetura nasceu com a construção de monumentos para rituais. Durante milhares de anos, acompanhando a ascensão e a queda de cada civilização, essas três formas de arte - pintura, escultura e arquitetura - encarnaram as a mbições, os sonhos e os valores da cultura. Embora os primeiros artistas fossem anônimos, muito do que sabemos sobre as sociedades antigas vem da arte que nos legaram. Os zigurates e os baixos relevos encontrad os nas ruínas da Mesopotâmia e nas pirâmides do Egito dão testemunho de civilizações complexas. A arte grega atingiu o pináculo da beleza quando o respeito pelo indivíduo floresceu em Atenas. As relíquias romanas atestam o poder do maior império no mundo antigo. (...)” STRICKLAND, Carol. Arte comentada: da pré-história ao pós-moderno – tradução Angela Lobo de Andrade. Rio de Janeiro: Ed iouro, 2004. Analise as afirmações a seguir, a respeito da história da arte, na perspectiva de Carol Strickland. I - Os artistas se especializaram cada vez mais em representar a figura humana em espa ços realísticos até a idade Média, quando a arte mudou radicalmente. II - Com o triunfo do Cristianismo, o interesse pelo corpo e pelo mundo declinou rapidamente. III - A pintura e a escultura estilizadas passaram a existir apenas para ensinar religião e adornar catedrais. IV - Entre 2500 a.C e 1400 a.C, a história da arte é uma história de evolução do primitivo para o sofisticado, do simples para o complexo, a despeito da histórias das formas variadas que a imaginação assumiu na pintura, na escultura e na arquitetura. Estão corretas as afirmações. (A) I, II e IV. (B) II, III e IV. (C) I, III e IV. (D) I, II e III. (E) III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "“(...) A Arte nos anos 90 é tão diversificada quanto o mundo pós -Guerra Fria. Seguindo o ritmo das nações que mudam de cor com a rapidez de camaleões também a gente encontra-se no estado de fluxo. Ainda assim, há certas atitudes recorrentes que mantêm uma frequência significativa. Por exemplo: a arte dos anos 90 nada mais é se não for política. Instalações carregadas de textos exortam o espectador a refletir sobre temas como epidemia de AIDS, os problemas ambientais, os sem-teto, racismo, sexo e violência. Os materiais e os formatos são tão variados quanto os temas e admitem formas alternativas como a arte performática, gêneros híbridos, a arte derivada da fotografia, e continua se multiplicando. (...)” STRICKLAND, Carol. Arte comentada: da pré-história ao pós-moderno – tradução Angela Lobo de Andrade. Rio de Janeiro: Ed iouro, 2004. Atente-se à citação a seguir: “(...) Os ___________ podem afirmar que a rejeição _________ da realidade está ________ mas o processo de _____________ da arte continua inabalável. (...)” As palavras que completam corretamente as lacunas da citação Carol Strickland são: (",
            "alternativas": {
                "A": "pós-modernistas, modernista, obsoleta, reinvenção. (",
                "B": "modernistas, contemporânea, em voga, reinvenção. (",
                "C": "os pós-modernistas, modernista, em voga, degradação. (",
                "D": "modernistas, contemporânea, obsoleta, degradação. (",
                "E": "pós-modernistas, contemporânea, avant-garde, superação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 20 de 28 QUESTÃO 40 Augusto Boal afirma que o Teatro do Oprimido, em todas as suas formas, busca sempre a transformação da sociedade no sentido da libertação dos oprimidos. “(...) É ação em si mesmo e é a preparação para ações futuras. ‘Não basta interpretar a realidade: é n ecessário transformá- la’ - disse Marx, com admirável simplicidade. (...)” BOAL, Augusto. Teatro do oprimido. Rio de Janeiro: Civilização Brasileira, 1991. Na perspectiva do autor, o Teatro deve ser compreendido: (A) como ação do indivíduo em relação ao espaço coletivo, não sendo uma atividade política por excelência mas, antes, uma atividade de afirmação da subjetividade individual e coletiva. (B) como arma eficiente e instrumento de dominação, a fim de não sermos induzidos ao erro de não dissociar teatro e política. (C) como necessariamente político, uma vez que políticas são todas as atividades do homem e o teatro é uma delas. (D) reflexo eficiente da ideologia dominante, perpetuando divisões estabelecidas pela aristocracia, como protagonistas e o coro, de uma forma ou de outra simbolizando a massa. (E) como resultado da lógica burguesa, que, à luz do Sistema Trágico de Aristóteles, transformou os protagonistas que antes eram objetos de valores morais em sujeitos multidimensionais, indivíduos excepcionais, igualmente afastados do povo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "“(...) O poeta cômico Aristófanes pensava que “o comediógrafo não só oferece prazer como também deve ser um professor de moral e um conselheiro político”. Eratóstenes pensava o contrário, afirmando que “a função do poeta é encantar os espíritos de seus ou vintes, nunca instruí-los\". Strabo argumentava que “a poesia é a primeira lição que o estado deve ensinar à criança. A poesia é sup erior a filosofia por que esta se dirige a uma minoria enquanto aquela se dirige às massas”. Platão, pelo contrário, pensava que os poetas deviam ser expulsos de uma república perfeita porque a poesia só tem sentido quando exalta as figuras e os fatos que devem servir de exemplo. O teatro imita as coisas do mundo mas o mundo não é mais que uma simples imitação das ideias. Assim, pois, o teatro vem a ser uma imitação de uma imitação. Aristóteles propõe a independência da poesia (lírica, épica e dramática) em relação à política. (...)”. BOAL, Augusto. Teatro do oprimido. Rio de Janeiro: Civilização Brasileira, 1991. A respeito da proposta de Augusto Boal, em O Teatro do Oprimido, assinale as afirmações a seguir com F (falso) e V (verdadeiro). ( ) demonstra que o teatro aristotélico permanece sendo a única alternativa possível para se fazer teatro. ( ) demonstra que, não obstante suas afirmações, Aristóteles constrói o primeiro sistema poético- político de intimidação do espectador, que é utilizado amplamente até os dias atuais. ( ) demonstra que, quando Aristóteles diz que a arte imita a natureza, devemos entender essa afir mação como “a arte recria o princípio criador das coisas criadas”. ( ) Afirma que, a Natureza tende à perfeição, mas nem sempre a alcança e para corrigir a Natureza naquilo em que haja fracassado é que servem a arte e a ciência . Assinale a alternativa que apresenta o modo correto de assinalar as afirmações acima. (",
            "alternativas": {
                "A": "V, F, F, V. (",
                "B": "F, V, V, V. (",
                "C": "V, V, V, F. (",
                "D": "F, F, V, V. (",
                "E": "F, V, F, V. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 21 de 28 QUESTÃO 42 “(...) Aprendemos através da experiência, e ninguém ensina nada a ninguém. Isto é válido tanto para a criança que se movimenta inicialmente chutando o ar, engatinhando e depois andando, como para o cientista com suas equações. Se o ambiente permitir, pode-se aprender qualquer coisa, e se o indivíduo permitir, o ambiente lhe ensinará tudo o que ele tem para ensinar; “Talento” ou “falta de talento” tem muito pouco a ver com isso. Devemos reconsiderar o que significa “talento”. É muito possível que o que é chamado comportamento talentoso seja simplesmente uma maior capacidade individual para experienciar. Deste ponto de vista, é no aumento da capacidade individual para experienciar que a infinita potencialidade de uma personalidade pode ser evocada (...)”. SPOLIN, Viola. Improvisação para o teatro. São Paulo: Perspectiva, 1979. A respeito do conceito de experienciar , segundo Viola Spolin, analise as afirmações a seguir: I - Consiste em analisar criticamente o conhecimento já produzido sobre determinado tema, buscando maneiras de adaptá-lo ao ambiente. II - Consiste em reproduzir experiências bem sucedidas de terceiros, adaptando o necessário, quando necessário, ao ambiente atual. III - Dá-se na busca por uma linguagem nova que atenda às necessidades comunicativas do ambiente. IV - Significa trilhar um caminho de autoconhecimento, ouvindo as “vozes interiores”, a despeito do ambiente. V - Consiste em penetrar no ambiente, e envolver-se total e organicamente com ele em todos os níveis: intelectual, físico e intuitivo. Estão corretas as afirmações: (A) I, II e III. (B) II, III e IV. (C) III, IV e V. (D) Apenas I. (E) Apenas V. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 22 de 28 QUESTÃO 43 Sobre educação musical, Ermelinda A. Paz cita Heitor Villa Lobos em Pedagogia Musical Brasileira no Século XX, Metodologia e Tendências: “Seu fim não é o de criar artistas nem teóricos de música senão cultivar o gosto pela mesma e ensinar a ouvir. Todo mundo tem capacidade para receber ensinamentos, pois sendo capaz de emitir esses sons para falar, pode emiti-los também para cantar; assim como tem ouvidos para escutar palavras e sons, também as terão para a música. Tudo é uma questão de educação e método. (...)”. (VILLA LOBOS, H. Presença de Villa- Lobos. 2ª. ed., Rio de Janeiro: Museu Villa-Lobos, 1972, v.2, p. 85). Ao analisar metodologias de ensino e o incentivo à prática musical preconizados por Villa-Lobos, a autora orienta que: ( ) A academia é unânime em reconhecer as metodologias mencionadas em sua pesquisa como inquestionáveis e imutáveis. ( ) São métodos antiquados e de pouco valor pedagógico diante dos conhecimentos atuais, sendo abordados como objeto de saber teórico e histórico. ( ) As metodologias mencionadas são perfeitamente praticáveis em qualquer época e lugar. ( ) As referidas metodologias devem ser concebidas dentro do contexto da época, e cabe a nós, educadores, à luz dos conhecimentos atuais, extrair o que há de melhor delas. ( ) A desvinculação da aula de música do ensino de instrumento foi prejudicial ao incentivo à prática musical, pois o uso do corpo e a ênfase no desenvolvimento da percepção auditiva são elementos importantes mas insuficientes para uma educação musical plena. Assinale F (falso) e V (verdadeiro) para as afirmações acima. A sequência que representa o modo correto de assinalar as afirmativas é: (A) V, F, F, F, F. (B) F, V, V, V, V. (C) V, F, V, V, F. (D) F, F, F, V, F. (E) V, V, F, F, F. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 23 de 28 QUESTÃO 44 A disciplina de Artes possui um grande potencial para o trabalho com temas transversais, visto que dialoga de modo privilegiado com vários campos da cultura e do conhecimento. “O compromisso com a construção da cidadania pede necessariamente uma prática educacional voltada para a compreensão da realidade social e dos direitos e responsabilidades em relação à vida pessoal e coletiva e a afirmação do princípio da participação política. (...) Amplos o bastante para traduzir as preocupações da sociedade brasileira de hoje, os Temas Transversais correspondem a questões importantes, urgentes e presentes sob várias formas na vida cotidiana. O desafio que se apresenta para as escolas é o de abrirem-se para o seu debate. Isso não significa que tenham sido criadas novas áreas ou disciplinas. (...) os objetivos e conteúdos dos Temas Transversais devem ser incorporados nas áreas já existentes e no trabalho educativo da escola. É essa forma de organizar o trabalho didático que recebeu o nome de transversalidade.” Fonte: http://portal.mec.gov.br/seb/arquivos/pdf/ttrans versais.pdf Nos _____________, as questões incorporadas ____________ foram _______, Pluralidade Cultural, _________, Saúde, Orientação Sexual e Trabalho e Consumo. A opção que completa corretamente as lacunas no texto acima é: (A) Parâmetros Curriculares Nacionais; às competências estabelecidas pela BNCC; ideologia de gênero; educação antirracista. (B) Termos da LDB; às competências estabelecidas pela BNCC; ética; educação antirracista. (C) Parâmetros Curriculares Nacionais; às competências estabelecidas pela BNCC; ética; educação antirracista. (D) Termos da LDB; pelos temas transversais; ideologia de gênero; ética. (E) Parâmetros Curriculares Nacionais; pelos temas transversais; ética; meio ambiente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "“(...) Hoje em dia, há um leque muito grande de movimentos expressivos, formas diversas de os corpos dançarem, comunicarem-se e expressarem ideias, emoções, sentidos e sentimentos. O ser humano se modificou, ao mesmo tempo, que continuou o mesmo. Assim, existem danças de características primitivas e clássicas, como também modernas e pós- modernas. (...)”. MARQUES, Isabel A. Dançando na Escola. São Paulo: Cortez Editora, 2003. Com base nesse argumento, Isabel Marques afirma que o/a professor/a tem muito a apresentar para os/as alunos/as e orienta que o conhecimento: (",
            "alternativas": {
                "A": "deve ser transmitido de modo expositivo com o objetivo de instigar o estudante à pesquisa e análise . (",
                "B": "Não deve ser uma exposição linear e o conteúdo deve ser desenvolvido a partir de um a metodologia ativa, incentivando o protagonismo do estudante no ensino-aprendizagem da dança. (",
                "C": "Deve ser constituído a partir do repertório dos próprios estudantes, de modo que conteúdos teóricos e históricos sejam destinados ao ensino profissionalizante dessa linguagem. (",
                "D": "Deve surgir a partir da análise dos processos históricos e nenhuma prática se equipara ao conhecimento técnico e teórico da dança (",
                "E": "Deverá ser entendido como um conjunto de informações a respeito de diversos períodos, movimentos e vanguardas artísticas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 24 de 28 QUESTÃO 46 “______________ foi uma companhia paulistana fundada em 1948 ___________, que importa diretores e técnicos da Itália para formar um conjunto de alto nível e repertório sofisticado, solidificando a experiência moderna no teatro brasileiro. A contratação do encenador ________________ formado pela Academia Nacional de Arte Dramática de Silvio D'Amico, é decisiva para o futuro da companhia. (...) o elenco permanente inicia um longo aprendizado técnico e artístico, submetendo-se às exigências de uma montagem __________, esteticamente ___________. Nos elencos, contavam com nomes como __________________________ Os textos são escolhidos em função das dificuldades técnicas oferecidas mas, igualmente, de olho na bilheteria, no gosto do público. (...) A partir da experiência desta companhia, cujas atividades se estendem por 16 anos, consolida-se o advento da encenação moderna no país; a profissionalização dos atores; a simbiose ent re divertimento e cultura, sem que se perca de vista o fator da produtividade aferido pelo faturamento da bilheteria; o treinamento e a formação do ator no sentido da subordinação ao conceito do espetáculo, ou seja aos parâmetros da encenação (a visão do diretor); tem também o projeto da casa de espetácul os agregando uma oficina de produção teatral (ateliê, guarda- roupa, marcenaria, arquivo).” Fonte: Enciclopédia Itaú Cultural https://enciclopedia.itaucultural.org.br/grupo112774/teatro-brasileiro-de-comedia-tbc Assinale a alternativa que preenche corretamente as lacunas: (A) Arena - por estudantes universitários - paulistano Gianfrancesco Guarnieri - tradicional - conservadora - Oduvaldo Viana Filho e Marília Pera. (B) Arena - pelo dramaturgo Oduvaldo Viana Filho - Augusto Boal - engajada - épica - Cacilda Becker, Paulo Autran e Sergio Cardoso. (C) TBC (Teatro Brasileiro de Comédia) - pelo empresário Franco Zampari - italiano Adolfo Celi - moderna - sofisticada - Cacilda Becker, Paulo Autran e Sergio Cardoso. (D) TBC (Teatro Brasileiro de Comédia) - pelo ator e dramaturgo Gianfrancesco Guarnieri - carioca Augusto Boal - engajada - ousada - Fernanda Montenegro e Cacilda Becker. (E) Teatro Oficina - pelo teatrólogo José Celso Martinez Correa - carioca Augusto Boal - engajada - ousada - Raul Cortez e Renato Borghi."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DA EDUCAÇÃO BÁSICA II \n– ARTE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Entre os anos 50 e 60 há muita inquietação intelectual no Brasil, expressa por uma grande diversidade de tendências, os chamados “ismos”. Sob a influência do premiado Max Bill, surge o Concretismo, movimento abstrato que propõe um trabalho rigoroso com a geometria guiada pelo raciocínio. É criado a partir do grupo Ruptura (SP), coletivo de artistas formado por, entre outros: (",
            "alternativas": {
                "A": "Hélio Oiticica, Lygia Clark, Tomie Ohtake e o poeta Décio Pignatari. (",
                "B": "Valdemar Cordeiro, Geraldo de Barros, Luiz Sacilotto e os poetas Augusto de Campos, Haroldo de Campos e Décio Pignatari. (",
                "C": "Emanoel Araújo, Flávio Shiró e Manabu Mabe. (",
                "D": "Hélio Oiticica, Lygia Clark, Tomie Ohtake, Hermelindo Fiaminghi, e Emanoel Araújo. (",
                "E": "Helio Oiticica, Luiz Sacilotto e os poetas Augusto de Campos, Haroldo de Campos e Décio Pignatari. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 25 de 28 QUESTÃO 48 “Entramos, assim, em outra seara importantíssima nos processos de ensino e aprendizagem da dança nas escolas: o que pensamos sobre dança, ou seja, quais são os nossos conceitos de dança (dos professores)? O que vivenciamos? Como a dança está presente em nossos cotidianos? Inventariar e mapear os conceitos e vivências de dança dos professores – ou “inventariar -se” – é uma proposta bem interessante antes de começar a trabalhar com as crianças. Quantas vezes reclamamos que os alunos só querem dançar aquilo que está na TV e, nós mesmos, assistimos às novelas e programas de auditório? Ou seja, muitas vezes, as fontes de dança que temos, são exatamente as mesmas das dos alunos.” MARQUES, Isabel. Interações: Criança, Dança e Escola . Editora Blucher, 2012. A respeito da problemática levantada pela pesquisadora Isabel Marques no trecho acima, bem como em outras de suas obras, analise as informações: I - O problema do parco repertório em dança por parte dos próprios educadores pode ser ex plicado pelo fato de que são raríssimos os cursos de formação superior em Pedagogia que incluem a dança em seus currículos. Além disso, são pouquíssimas as escolas e gestões governamentais que acreditam e investem em formação de professores na área de conhecimento de dança. II - Um dos modos de ampliar o potencial do ensino-aprendizagem em dança no contexto escolar é priorizar, sobretudo, conteúdos que ensinem passos e repertórios sequenciais de diferentes tradições e culturas, ampliando o repertório cultural e de movimento das turmas. III - O ensino de passos e sequências prescritas pelas diferentes tradições restringem a dança ao ensino de repertórios, a maneira de ensinar dança mais convencional e a que mais encontramos em escolas, academias e companhias de dança. Não é um modo “errado” de ensinar, mas, certamente, uma fo rma bastante limitada e limitante de tra- balhar a dança em situação escolar. IV- Historicamente, professores não têm tido formação especíﬁca para ensinar dança nas escolas. Em decorrência dessa não formação, o ensino de dança nas escolas ﬁca à mercê da intuição, da boa vontade, das vivências culturais e sociais de dança dos professores. Estão corretas as afirmações (A) I, III e IV. (B) I, II e III. (C) II, III e IV. (D) I e IV. (E) II e III. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 26 de 28 QUESTÃO 49 “Rudolf Laban, também conhecido como Rudolf Von Laban, nasceu em 15 de dezembro de 1879, em Pressburg, Áustria-Hungria, atual Bratislava, Eslováquia. Bailarino e coreógrafo, Laban é considerado o maior teórico da dança do século XX e é conhecido como o pai da dança-teatro. Dedicou sua vida ao estudo e sistematização linguagem do movimento em seus diversos aspectos: criação, notação, apreciação e educação. Suas teorias sobre o movimento e a coreografia estão e ntre os fundamentos principais da Dança Moderna e fazem parte de todas as abordagens contemporâneas de dança. Além de seu trabalho criativo e de análise da dança, Laban também se dedicou à realiza ção de propostas de dança para as massas. Desenvolvendo com esta finalidade a arte da dança coral, onde grande número de pessoas se movem juntas segundo uma coreografia de estrutura simples, porém instigante, que permita bailarinos e pessoas leigas dançarem juntas de forma colaborativa.” Fonte: Site São Paulo Companhia de Dança. https://spcd.com.br/verbete/rudolf-laban/ A respeito das teorias de Laban sobre a dança educativa, podemos afirmar que (A) Embasado em profundos estudos, Laban desenvolveu uma linguagem para a descrição das qualidades do movimento, denominado Esforço/Forma. Conclui que o movimento humano é composto de quatro fatores fundamentais: densidade, tempo, foco e velocidade. (B) Laban articula que a criança não possui essencialmente uma tendência natural de dançar e se expressar pelo movimento; por isso, essa habilidade deve ser ensinada e incentivada sob uma orientação adequada. (C) Quando nos referimos à dança livre, movimento liberado, fluidez e natureza do movimento, de acordo com Laban, falamos de uma proposta de dança que não requer técnica, o que a torna mais acessível. Esta nova proposta de pensar prioriza a expressão espontânea a partir do repertório corpora l de cada estudante. (D) Laban sugeriu uma forma de educação baseada na arte da dança, onde o próprio impulso natural que a criança tem em realizar movimentos similares aos da dança, seria uma forma inconsciente de descarga de tensão. Devemos cultivar e concentrar o impulso inato da criança de realizar movimentos expressivos e criativos, promovendo, assim, um elo entre o conhecimento intelectual e a habilidade criativa. (E) Além da sistematização dos fatores do movimento, Laban também estabeleceu o conceito de kinesfera , que representa graficamente as diversas formas de cruzamento entre os diversos fatores do movimento e suas variações. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 27 de 28 QUESTÃO 50 Viola Spolin (1906), é considerada por muitos como a fundadora do teatro improvisacional. Ela iniciou sua pesquisa nesse campo ao criar atividades teatrais com imigrantes durante a grande depressão americana. Esse contexto a fez perceber a urgência da criação de um sistema teatral acessível a todas as pessoas. Sem uma metodologia de fácil entendimento, capaz de superar as barreiras culturais e étnicas impostas pela globalização, seria impossível interagir plenamente. A partir desse trabalho, Spolin passou a construir seu método cuja herança chega ainda aos nossos dias em sua plena função pedagógica e social. Acerca do método de teatro improvisacional defendido por Spolin, assinale a alternativa correta: (A) O sistema de Jogos de Spolin compreende três partes: Foco, Desenvolvimento e Repetição, que se organizam nesta ordem. O foco ou Ponto de Concentração traz o objetivo do jogo. Apresenta o problema a ser solucionado. (B) O sistema de Jogos de Spolin compreende três partes: Instrução, Jogo e Repetição, que se organizam nesta ordem. O Jogo sempre apresenta um problema a ser solucionado. (C) O sistema de Jogos de Spolin compreende três partes: Foco, Jogo e Autoavaliação, que se organizam nesta ordem. A Autoavaliação é um dos grandes diferenciais de seu método de ensino da arte cênica. (D) O sistema de Jogos de Spolin compreende três partes: Foco, Instrução e Avaliação, que se organizam nesta ordem. O foco ou Ponto de Concentração (POC) traz o objetivo do jogo. Apresenta o problema a ser solucionado. (E) O sistema de Jogos de Spolin compreende três partes: Instrução, Jogo e Repetição, que se organizam nesta ordem. A Repetição é o princípio básico da noção de ensaio, que será desenvolvida em fases mais avançadas do método. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP PROFESSOR DA EDUCAÇÃO BÁSICA II – ARTE Página 28 de 28"
            },
            "resposta_correta": "B"
        }
    ]
}