{
    "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA": [
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curtos e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completo u 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idade, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa por 8 horas durante a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determina do mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Discorrer sobre as capacidades e desafios da inclusão da comunidade na administração da escola pública envolve esclarecer os fatores imediatos que influenciam essa participação, tanto internos quanto externos à instituição. No que se refere aos elementos internos à escola, é possível identificar quatro categorias de influências: materiais, institucionais, político - sociais e ideológicas. Faça a associação correta entre as categorias e suas características: 1. Condições de trabalho ou condiciona...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – b; 3 – d; 4 – c. ",
                "C": "1 – b; 2 – a; 3 – c; 4 – d. ",
                "D": "1 – c; 2 – b; 3 – a; 4 – d. ",
                "E": "1 – d; 2 – a; 3 – b; 4 – c."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A competição pode ser vista como o palco principal para os atletas, proporcionando -lhes a chance de demonstrar suas habilidades e capacidades. No entanto, ao mesmo tempo, a competição também destaca suas fraquezas, permitindo comparações e avaliações de desempenho, nem sempre guiadas por critérios justos e apropriados. Adaptado de DE ROSE JÚNIOR, D. Esporte e atividade física na infância e na adolescência: uma abordagem multidisciplinar. Porto Alegre: Grupo A, 2009. A partir das informações do ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O futebol de 5, reconhecido como esporte _____ a partir dos Jogos de Atenas em 2004, compreende duas categorias. A primeira inclui exclusivamente atletas da classe B1, permitindo que o goleiro possua visão normal. Já a segunda categoria envolve atletas B2 e B3 jogando juntos, também permitindo um goleiro com visão normal. No entanto, apenas a categoria _____ é considerada _____. Além do goleiro, os atletas podem contar com a orientação de um chamador posicionado atrás do gol adversário. Na práti...",
            "alternativas": {
                "A": "olímpico; B1; olímpica; comando verbal. ",
                "B": "olímpico; B1; olímpica; silêncio. ",
                "C": "paralímpico; B2; paralímpica; comando verbal. ",
                "D": "paralímpico; B1; paralímpica; comando verbal. ",
                "E": "paralímpico; B1; paralímpica; silêncio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A perda auditiva é definida como a diminuição total ou parcial da habilidade de conduzir e perceber sons. É crucial identificar essa condição o mais cedo possível para implementar tais intervenções. Assinale a alternativa que apresenta corretamente a estratégia recomendadas para o trabalho do professor de Educação Física com crianças e adolescentes com deficiência auditiva, visando facilitar o aprendizado em atividades físicas e esportivas: ",
            "alternativas": {
                "A": "Minimizar o uso de dicas visuais e cinestésicas para promover o desenvolvimento auditivo. ",
                "B": "Abordar os alunos com deficiência auditiva sempre por trás, para estimular a percepção do ambiente ao redor. ",
                "C": "Desconsiderar o aprendizado de LIBRAS, focalizando apenas na leitura labial. ",
                "D": "Enfatizar expressões faciais e gestos durante as instruções para auxiliar na compreensão do significado. ",
                "E": "Utilizar exclusivamente instruções verbais sem o apoio de recursos visuais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A lesão da articulação acromioclavicular, uma ocorrência frequente no ombro de atletas, resulta de uma queda simples ou de um trauma de alta intensidade. Manifesta -se de diversas formas, indo desde uma entorse acromioclavicular (que frequentemente é subestim ada) até a perda parcial (subluxação) ou completa (luxação) da congruência articular. Considerando essas informações, avalie as afirmativas a seguir: I. Na avaliação inicial do atleta na beira do campo, é necessário confirmar o mecanismo do...",
            "alternativas": {
                "A": "Apenas I e II são verdadeiras. ",
                "B": "Apenas I, II e III são verdadeiras. ",
                "C": "Apenas I, II e IV são verdadeiras. ",
                "D": "Apenas II, III e IV são verdadeiras. ",
                "E": "I, II, III e IV são verdadeiras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O helenismo, período que marcou a transição entre a Antiguidade Clássica e a Idade Média, é de grande relevância para a compreensão das tradições culturais da sociedade atual. No contexto filosófico, o helenismo caracterizou -se por grandes sistemas ou dout rinas que ofereciam explicações totalizantes sobre a Natureza, o homem, as relações entre ambos e com a divindade. Considerando essas características, analise as afirmativas a seguir e assinale a alternativa correta em relação a filosofia hel...",
            "alternativas": {
                "A": "A filosofia helenística destacava -se por sua ênfase na metafísica, mantendo as concepções de Platão e Aristóteles como referência principal. ",
                "B": "Durante o helenismo, a filosofia afastou -se das preocupações éticas, focando exclusivamente em questões políticas e sociais. ",
                "C": "A ciência produzida no helenismo priorizava a metafísica e a teologia, mantendo -se alinhada às concepções de Platão e Aristóteles. ",
                "D": "Alexandria, cidade cosmopolita e centro cultural do helenismo, caracterizava -se por uma forte presença exclusiva da cultura grega, sem influências externas. ",
                "E": "A filosofia helenística tinha como característica a produção de explicações totalizantes sobre a Natureza, o homem e a divindade, mas não se preocupava com questões éticas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O público classificado como idoso em diversas atividades recreativas e de lazer é comumente definido como aquele com 60 anos ou mais. Essa é a faixa etária estipulada pela Lei Federal nº 10.741, de 1º de outubro de 2003, conhecida como Estatuto do Idoso, q ue delineia os direitos dos idosos, incluindo, entre outras disposições, o direito ao lazer. Adaptado de BRUSTOLIN, Gisela M.; GONTIJO, Lopes C. Técnicas e Práticas de Lazer. São Paulo: Editora Saraiva, 2014. A partir das informações do texto,...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Escola de futebol é campo de trabalho para pedagogos do esporte. Profissionais devem ter sólidos conhecimentos pedagógicos, adquiridos em cursos de educação física e/ou locais com aprofundados saberes sobre esportes a fim de contribuir com a construção do currículo. O conceito de currículo permite que se compreendam as decisões educativas, que se assuma a responsabilidade pela seleção do conhecimento e pelo acompanhamento dos resultados desse processo. Portanto, o currículo deve servir de base p...",
            "alternativas": {
                "A": "Ensinar a aprender futebol. ",
                "B": "Lapidar talentos. ",
                "C": "Servir de espaço de recreação para crianças que desejam se tornar jogadores de futebol profissionais. ",
                "D": "Selecionar jogadores para o futebol profissional. ",
                "E": "Especializar precocemente crianças desde o início do processo a fim de prepará -las para competições ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O propósito de um programa de relaxamento motor e consciência corporal é criar momentos de relaxamento não verbal entre pais e filhos, utilizando uma forma de comunicação primitiva que evoca os estágios iniciais da infância e serve como base para as teoria s da psicomotricidade. Essa abordagem destaca a conexão entre o tônus muscular e as emoções durante a interação entre mãe e bebê, reconhecendo a importância da compreensão das necessidades do bebê e da resposta adequada, especialmente quando o...",
            "alternativas": {
                "A": "Aumentar a pressão emocional e promover uma comunicação verbal mais intensa entre pais e filhos. ",
                "B": "Desconsiderar a conscientização das vias corporais, priorizando apenas a adaptação e desempenho físico. ",
                "C": "Utilizar técnicas de relaxamento psicomotor para enfatizar a comunicação verbal entre pais e filhos. ",
                "D": "Melhorar a consciência corporal para contribuir com uma vivência integral, adaptando as respostas a um nível mais elevado de adaptação e desempenho. ",
                "E": "Ignorar a importância da comunicação não verbal na melhora dos vínculos familiares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "As redes sociais e a tecnologia estão transformando a maneira como as pessoas consomem esportes. Naturalmente, as negociações dos direitos de transmissão são influenciadas por fatores externos, especialmente pelas tendências da indústria de mídia. No âmbit o esportivo, é claramente perceptível o impacto das mudanças mais recentes. Alguns fenômenos tecnológicos e culturais têm repercussões diretas nas negociações dos direitos de retransmissão. Para otimizar o retorno, as estratégias de mídia das ...",
            "alternativas": {
                "A": "Assegurar o financiamento no longo prazo para o Movimento Olímpico e os Jogos Olímpicos. ",
                "B": "Estabelecer parcerias que forneçam programação adicional para assegurar a cobertura global dos Jogos Olímpicos, promover os ideais olímpicos, e aumentar a visibilidade do trabalho do Movimento Olímpico mundo afora. ",
                "C": "Garantir que os parceiros de retransmissão sejam experientes em prover a programação olímpica na mais alta qualidade, fortalecendo a imagem dos Jogos Olímpicos. ",
                "D": "Permitir que veículos parceiros desenvolvam associações mais fortes com as Olimpíadas e fortalecer a identificação de cada um desses veículos, em seu respectivo pais ou território, como o parceiro de mídia olímpico. ",
                "E": "Minimizar a exposição por meio de todas as plataformas de mídia disponíveis e explorar tecnologias mais avançadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "É crucial instruir e avaliar a mecânica corporal, especialmente durante a fase escolar. Os jovens encontram -se em um período crucial de construção estrutural e conceitual, em estágios formativos de desenvolvimento, oferecendo uma oportunidade significativa para intervenção. Uma vez identificado um aluno com aparente desvio postural, o professor de Educação Física indicou a realização da seguinte postura em isometria com três séries de um minuto para cada lado: Fonte: GREGUOL, Márcia; COSTA, Rob...",
            "alternativas": {
                "A": "Contração da musculatura abdominal e alongamento da musculatura dorsal para minimizar o desvio de hiperlordose lombar ",
                "B": "Contração da musculatura abdominal e alongamento da musculatura dorsal para minimizar o desvio de hipercifose torácica. ",
                "C": "Contração da musculatura dorsal e alongamento da musculatura abdominal para minimizar o desvio de hiperlordose lombar. ",
                "D": "Contração da musculatura dorsal e alongamento da musculatura abdominal para minimizar o desvio de hipercifose dorsal. ",
                "E": "Contração da musculatura dorsal e alongamento da musculatura abdominal para minimizar o desvio de hiperlordose cervical."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A respeito da influência da sequência específica dos exercícios durante uma sessão de treinamento de força, considere as afirmações a seguir: I. A ordem dos exercícios em uma sessão de treinamento de força não influencia significativamente o rendimento muscular nem a fadiga metabólica. II. Exercícios multiarticulares devem ser prioritários no início de cada sessão de treinamento de força de acordo com as recomendações do American College of Sports Medicine. III. A redução da intensidade e/ou vol...",
            "alternativas": {
                "A": "Apenas a afirmação I é verdadeira. ",
                "B": "Apenas a afirmação II é verdadeira. ",
                "C": "Apenas a afirmação III é verdadeira. ",
                "D": "As afirmações I e II são verdadeiras. ",
                "E": "As afirmações II e III são verdadeiras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em um curso de formação de professores de Educação Física, um debate acalorado surge durante uma aula sobre abordagens pedagógicas na disciplina. O professor destaca a importância do multiculturalismo crítico como uma perspectiva fundamental para compreender e ensinar Educação Física de forma inclusiva e reflexiva. Nesse contexto, uma questão fundamental emerge: qual é o principal objetivo do ensino de Educação Física baseado no multiculturalismo crítico? Assinale a alternativa que apresenta cor...",
            "alternativas": {
                "A": "Promover a tolerância e o respeito pelas diferenças culturais. ",
                "B": "Ensinar práticas corporais pertencentes a grupos distintos. ",
                "C": "Analisar os processos de produção das diferenças por meio de relações assimétricas e desiguais. ",
                "D": "Investigar os mecanismos de regulação da cultura corporal vigente. ",
                "E": "Desafiar as normas culturais dominantes no contexto das práticas corporais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A corrida é um dos mais naturais movimentos do ser humano que, após conseguir ficar em pé e dar alguns passos, busca naturalmente esse exercício. Ao correr, uma pessoa faz uma sucessão rápida de passadas com movimentos coordenados dos braços, o que favorece um rápido deslocamento do corpo. No ato de andar ou marchar, uma pessoa sempre manterá um dos pés em contato com o solo, enquanto na corrida há uma fase em que ambos os pés perdem o contato com o solo, dando a ideia de uma sucessão de saltos ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Levando em consideração as características dos sistemas de jogo no vôlei e as habilidades dos jogadores em cada posição, assinale as afirmações como verdadeiras (V) ou falsas (F): ( ) O sistema 6x6 é o mais utilizado para os iniciantes e nos jogos recreativos, permitindo que todos os jogadores possam levantar, atacar e jogar em todas as posições da quadra. ( ) No sistema 4x2, os melhores cortadores e bloqueadores devem ser posicionados nas zonas de ataque 3 e 6, enquanto os jogadores mais habili...",
            "alternativas": {
                "A": "V – V – V – V – V ",
                "B": "V – V – V – V – F ",
                "C": "V – V – F – F – V ",
                "D": "F – V – V – V – F ",
                "E": "F – V – F – V – F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O ensino de jogos (como por exemplo, o futsal) é um importante recurso pedagógico para facilitar o aprendizado dos alunos. Além dos benefícios físicos, técnicos e táticos, os jogos proporcionam uma série de vantagens adicionais para o desenvolvimento integ ral dos praticantes. Nesse contexto, considerando as informações apresentadas, qual das seguintes afirmações melhor descreve uma das principais vantagens dos jogos como recurso pedagógico no ensino do futsal? ",
            "alternativas": {
                "A": "Os jogos facilitam o aprendizado mecânico e técnico. ",
                "B": "Os jogos promovem apenas benefícios físicos para os alunos. ",
                "C": "Os jogos despertam o interesse pela prática esportiva e pela competição. ",
                "D": "Os jogos limitam a interação com a diversidade e as concepções lúdicas. ",
                "E": "Não influenciam no desenvolvimento intelectual das crianças."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Os fundamentos do futsal são realizados com ou sem a posse da bola. Faça a associação correta entre os fundamentos do futsal e sua precisão semântica: 1. Domínio 2. Passe 3. Drible 4. Finta a. Fundamento realizado sem a bola. O objetivo é enganar o adversário para receber ou avançar com a bola. b. Arte de recepcionar a bola em uma das diversas partes do corpo. c. Ato de golpear a bola, fazendo com que ela chegue a um companheiro. d. Fundamento realizado com a posse da bola, em que o jogador tent...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – c; 3 – d; 4 – b. ",
                "C": "1 – b; 2 – a; 3 – d; 4 – c. ",
                "D": "1 – b; 2 – c; 3 – d; 4 – a. ",
                "E": "1 – b; 2 – c; 3 – a; 4 – d."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O VO 2 máximo por quilograma é um importante indicador de desempenho em exercícios de resistência. Em um estudo realizado em Rowland et al. (1999), foi investigada a relação entre o desempenho na corrida de 1,6 km e o VO 2 máximo em meninos da 6ª série. O estudo revelou que o VO 2 máximo (por quilograma) correlacionou -se significativamente com a velocidade na corrida de 1,6 km. No entanto, ao avaliar mudanças longitudinais na aptidão de resistência em jovens, observa -se um cenário diferente. D...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante o exercício físico, as crianças podem enfrentar desafios diferentes em relação aos adultos em termos de termorregulação devido a diferenças em seu sistema fisiológico. Com base nessa informação, assinale a alternativa correta: ",
            "alternativas": {
                "A": "As crianças produzem menos calor relativo à sua massa corporal do que os adultos. ",
                "B": "Uma maior área de superfície corporal em crianças é vantajosa em temperaturas ambientes muito altas. ",
                "C": "A capacidade funcional cardíaca é geralmente maior em crianças do que em adultos. ",
                "D": "As respostas circulatórias das crianças ao exercício no calor não são limitadas pela capacidade funcional cardíaca. ",
                "E": "A desidratação durante o exercício no calor pode limitar o volume sanguíneo central em crianças."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um jogo apresenta uma estrutura complexa, composta por numerosas ações de movimento, o que torna difícil traduzir formalmente os níveis de ensino e aprendizado. Assim sendo, é necessário realizar uma modificação apropriada. Um jogo de equipe, sujeito a regras específicas, só é verdadeiramente bem - sucedido quando os participantes dominam as habilidades essenciais do jogo de forma básica. Por exemplo, o jogo de queimada s ó se torna dinâmico quando os alunos aprendem a pegar e arremessar, quicar...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – c; 3 – a. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curtos e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completo u 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idade, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa por 8 horas durante a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determina do mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Discorrer sobre as capacidades e desafios da inclusão da comunidade na administração da escola pública envolve esclarecer os fatores imediatos que influenciam essa participação, tanto internos quanto externos à instituição. No que se refere aos elementos internos à escola, é possível identificar quatro categorias de influências: materiais, institucionais, político - sociais e ideológicas. Faça a associação correta entre as categorias e suas características: 1. Condições de trabalho ou condiciona...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – b; 3 – d; 4 – c. ",
                "C": "1 – b; 2 – a; 3 – c; 4 – d. ",
                "D": "1 – c; 2 – b; 3 – a; 4 – d. ",
                "E": "1 – d; 2 – a; 3 – b; 4 – c."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A competição pode ser vista como o palco principal para os atletas, proporcionando -lhes a chance de demonstrar suas habilidades e capacidades. No entanto, ao mesmo tempo, a competição também destaca suas fraquezas, permitindo comparações e avaliações de desempenho, nem sempre guiadas por critérios justos e apropriados. Adaptado de DE ROSE JÚNIOR, D. Esporte e atividade física na infância e na adolescência: uma abordagem multidisciplinar. Porto Alegre: Grupo A, 2009. A partir das informações do ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O futebol de 5, reconhecido como esporte _____ a partir dos Jogos de Atenas em 2004, compreende duas categorias. A primeira inclui exclusivamente atletas da classe B1, permitindo que o goleiro possua visão normal. Já a segunda categoria envolve atletas B2 e B3 jogando juntos, também permitindo um goleiro com visão normal. No entanto, apenas a categoria _____ é considerada _____. Além do goleiro, os atletas podem contar com a orientação de um chamador posicionado atrás do gol adversário. Na práti...",
            "alternativas": {
                "A": "olímpico; B1; olímpica; comando verbal. ",
                "B": "olímpico; B1; olímpica; silêncio. ",
                "C": "paralímpico; B2; paralímpica; comando verbal. ",
                "D": "paralímpico; B1; paralímpica; comando verbal. ",
                "E": "paralímpico; B1; paralímpica; silêncio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A perda auditiva é definida como a diminuição total ou parcial da habilidade de conduzir e perceber sons. É crucial identificar essa condição o mais cedo possível para implementar tais intervenções. Assinale a alternativa que apresenta corretamente a estratégia recomendadas para o trabalho do professor de Educação Física com crianças e adolescentes com deficiência auditiva, visando facilitar o aprendizado em atividades físicas e esportivas: ",
            "alternativas": {
                "A": "Minimizar o uso de dicas visuais e cinestésicas para promover o desenvolvimento auditivo. ",
                "B": "Abordar os alunos com deficiência auditiva sempre por trás, para estimular a percepção do ambiente ao redor. ",
                "C": "Desconsiderar o aprendizado de LIBRAS, focalizando apenas na leitura labial. ",
                "D": "Enfatizar expressões faciais e gestos durante as instruções para auxiliar na compreensão do significado. ",
                "E": "Utilizar exclusivamente instruções verbais sem o apoio de recursos visuais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A lesão da articulação acromioclavicular, uma ocorrência frequente no ombro de atletas, resulta de uma queda simples ou de um trauma de alta intensidade. Manifesta -se de diversas formas, indo desde uma entorse acromioclavicular (que frequentemente é subestim ada) até a perda parcial (subluxação) ou completa (luxação) da congruência articular. Considerando essas informações, avalie as afirmativas a seguir: I. Na avaliação inicial do atleta na beira do campo, é necessário confirmar o mecanismo do...",
            "alternativas": {
                "A": "Apenas I e II são verdadeiras. ",
                "B": "Apenas I, II e III são verdadeiras. ",
                "C": "Apenas I, II e IV são verdadeiras. ",
                "D": "Apenas II, III e IV são verdadeiras. ",
                "E": "I, II, III e IV são verdadeiras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O helenismo, período que marcou a transição entre a Antiguidade Clássica e a Idade Média, é de grande relevância para a compreensão das tradições culturais da sociedade atual. No contexto filosófico, o helenismo caracterizou -se por grandes sistemas ou dout rinas que ofereciam explicações totalizantes sobre a Natureza, o homem, as relações entre ambos e com a divindade. Considerando essas características, analise as afirmativas a seguir e assinale a alternativa correta em relação a filosofia hel...",
            "alternativas": {
                "A": "A filosofia helenística destacava -se por sua ênfase na metafísica, mantendo as concepções de Platão e Aristóteles como referência principal. ",
                "B": "Durante o helenismo, a filosofia afastou -se das preocupações éticas, focando exclusivamente em questões políticas e sociais. ",
                "C": "A ciência produzida no helenismo priorizava a metafísica e a teologia, mantendo -se alinhada às concepções de Platão e Aristóteles. ",
                "D": "Alexandria, cidade cosmopolita e centro cultural do helenismo, caracterizava -se por uma forte presença exclusiva da cultura grega, sem influências externas. ",
                "E": "A filosofia helenística tinha como característica a produção de explicações totalizantes sobre a Natureza, o homem e a divindade, mas não se preocupava com questões éticas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O público classificado como idoso em diversas atividades recreativas e de lazer é comumente definido como aquele com 60 anos ou mais. Essa é a faixa etária estipulada pela Lei Federal nº 10.741, de 1º de outubro de 2003, conhecida como Estatuto do Idoso, q ue delineia os direitos dos idosos, incluindo, entre outras disposições, o direito ao lazer. Adaptado de BRUSTOLIN, Gisela M.; GONTIJO, Lopes C. Técnicas e Práticas de Lazer. São Paulo: Editora Saraiva, 2014. A partir das informações do texto,...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Escola de futebol é campo de trabalho para pedagogos do esporte. Profissionais devem ter sólidos conhecimentos pedagógicos, adquiridos em cursos de educação física e/ou locais com aprofundados saberes sobre esportes a fim de contribuir com a construção do currículo. O conceito de currículo permite que se compreendam as decisões educativas, que se assuma a responsabilidade pela seleção do conhecimento e pelo acompanhamento dos resultados desse processo. Portanto, o currículo deve servir de base p...",
            "alternativas": {
                "A": "Ensinar a aprender futebol. ",
                "B": "Lapidar talentos. ",
                "C": "Servir de espaço de recreação para crianças que desejam se tornar jogadores de futebol profissionais. ",
                "D": "Selecionar jogadores para o futebol profissional. ",
                "E": "Especializar precocemente crianças desde o início do processo a fim de prepará -las para competições ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O propósito de um programa de relaxamento motor e consciência corporal é criar momentos de relaxamento não verbal entre pais e filhos, utilizando uma forma de comunicação primitiva que evoca os estágios iniciais da infância e serve como base para as teoria s da psicomotricidade. Essa abordagem destaca a conexão entre o tônus muscular e as emoções durante a interação entre mãe e bebê, reconhecendo a importância da compreensão das necessidades do bebê e da resposta adequada, especialmente quando o...",
            "alternativas": {
                "A": "Aumentar a pressão emocional e promover uma comunicação verbal mais intensa entre pais e filhos. ",
                "B": "Desconsiderar a conscientização das vias corporais, priorizando apenas a adaptação e desempenho físico. ",
                "C": "Utilizar técnicas de relaxamento psicomotor para enfatizar a comunicação verbal entre pais e filhos. ",
                "D": "Melhorar a consciência corporal para contribuir com uma vivência integral, adaptando as respostas a um nível mais elevado de adaptação e desempenho. ",
                "E": "Ignorar a importância da comunicação não verbal na melhora dos vínculos familiares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "As redes sociais e a tecnologia estão transformando a maneira como as pessoas consomem esportes. Naturalmente, as negociações dos direitos de transmissão são influenciadas por fatores externos, especialmente pelas tendências da indústria de mídia. No âmbit o esportivo, é claramente perceptível o impacto das mudanças mais recentes. Alguns fenômenos tecnológicos e culturais têm repercussões diretas nas negociações dos direitos de retransmissão. Para otimizar o retorno, as estratégias de mídia das ...",
            "alternativas": {
                "A": "Assegurar o financiamento no longo prazo para o Movimento Olímpico e os Jogos Olímpicos. ",
                "B": "Estabelecer parcerias que forneçam programação adicional para assegurar a cobertura global dos Jogos Olímpicos, promover os ideais olímpicos, e aumentar a visibilidade do trabalho do Movimento Olímpico mundo afora. ",
                "C": "Garantir que os parceiros de retransmissão sejam experientes em prover a programação olímpica na mais alta qualidade, fortalecendo a imagem dos Jogos Olímpicos. ",
                "D": "Permitir que veículos parceiros desenvolvam associações mais fortes com as Olimpíadas e fortalecer a identificação de cada um desses veículos, em seu respectivo pais ou território, como o parceiro de mídia olímpico. ",
                "E": "Minimizar a exposição por meio de todas as plataformas de mídia disponíveis e explorar tecnologias mais avançadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "É crucial instruir e avaliar a mecânica corporal, especialmente durante a fase escolar. Os jovens encontram -se em um período crucial de construção estrutural e conceitual, em estágios formativos de desenvolvimento, oferecendo uma oportunidade significativa para intervenção. Uma vez identificado um aluno com aparente desvio postural, o professor de Educação Física indicou a realização da seguinte postura em isometria com três séries de um minuto para cada lado: Fonte: GREGUOL, Márcia; COSTA, Rob...",
            "alternativas": {
                "A": "Contração da musculatura abdominal e alongamento da musculatura dorsal para minimizar o desvio de hiperlordose lombar ",
                "B": "Contração da musculatura abdominal e alongamento da musculatura dorsal para minimizar o desvio de hipercifose torácica. ",
                "C": "Contração da musculatura dorsal e alongamento da musculatura abdominal para minimizar o desvio de hiperlordose lombar. ",
                "D": "Contração da musculatura dorsal e alongamento da musculatura abdominal para minimizar o desvio de hipercifose dorsal. ",
                "E": "Contração da musculatura dorsal e alongamento da musculatura abdominal para minimizar o desvio de hiperlordose cervical."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A respeito da influência da sequência específica dos exercícios durante uma sessão de treinamento de força, considere as afirmações a seguir: I. A ordem dos exercícios em uma sessão de treinamento de força não influencia significativamente o rendimento muscular nem a fadiga metabólica. II. Exercícios multiarticulares devem ser prioritários no início de cada sessão de treinamento de força de acordo com as recomendações do American College of Sports Medicine. III. A redução da intensidade e/ou vol...",
            "alternativas": {
                "A": "Apenas a afirmação I é verdadeira. ",
                "B": "Apenas a afirmação II é verdadeira. ",
                "C": "Apenas a afirmação III é verdadeira. ",
                "D": "As afirmações I e II são verdadeiras. ",
                "E": "As afirmações II e III são verdadeiras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em um curso de formação de professores de Educação Física, um debate acalorado surge durante uma aula sobre abordagens pedagógicas na disciplina. O professor destaca a importância do multiculturalismo crítico como uma perspectiva fundamental para compreender e ensinar Educação Física de forma inclusiva e reflexiva. Nesse contexto, uma questão fundamental emerge: qual é o principal objetivo do ensino de Educação Física baseado no multiculturalismo crítico? Assinale a alternativa que apresenta cor...",
            "alternativas": {
                "A": "Promover a tolerância e o respeito pelas diferenças culturais. ",
                "B": "Ensinar práticas corporais pertencentes a grupos distintos. ",
                "C": "Analisar os processos de produção das diferenças por meio de relações assimétricas e desiguais. ",
                "D": "Investigar os mecanismos de regulação da cultura corporal vigente. ",
                "E": "Desafiar as normas culturais dominantes no contexto das práticas corporais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A corrida é um dos mais naturais movimentos do ser humano que, após conseguir ficar em pé e dar alguns passos, busca naturalmente esse exercício. Ao correr, uma pessoa faz uma sucessão rápida de passadas com movimentos coordenados dos braços, o que favorece um rápido deslocamento do corpo. No ato de andar ou marchar, uma pessoa sempre manterá um dos pés em contato com o solo, enquanto na corrida há uma fase em que ambos os pés perdem o contato com o solo, dando a ideia de uma sucessão de saltos ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Levando em consideração as características dos sistemas de jogo no vôlei e as habilidades dos jogadores em cada posição, assinale as afirmações como verdadeiras (V) ou falsas (F): ( ) O sistema 6x6 é o mais utilizado para os iniciantes e nos jogos recreativos, permitindo que todos os jogadores possam levantar, atacar e jogar em todas as posições da quadra. ( ) No sistema 4x2, os melhores cortadores e bloqueadores devem ser posicionados nas zonas de ataque 3 e 6, enquanto os jogadores mais habili...",
            "alternativas": {
                "A": "V – V – V – V – V ",
                "B": "V – V – V – V – F ",
                "C": "V – V – F – F – V ",
                "D": "F – V – V – V – F ",
                "E": "F – V – F – V – F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O ensino de jogos (como por exemplo, o futsal) é um importante recurso pedagógico para facilitar o aprendizado dos alunos. Além dos benefícios físicos, técnicos e táticos, os jogos proporcionam uma série de vantagens adicionais para o desenvolvimento integ ral dos praticantes. Nesse contexto, considerando as informações apresentadas, qual das seguintes afirmações melhor descreve uma das principais vantagens dos jogos como recurso pedagógico no ensino do futsal? ",
            "alternativas": {
                "A": "Os jogos facilitam o aprendizado mecânico e técnico. ",
                "B": "Os jogos promovem apenas benefícios físicos para os alunos. ",
                "C": "Os jogos despertam o interesse pela prática esportiva e pela competição. ",
                "D": "Os jogos limitam a interação com a diversidade e as concepções lúdicas. ",
                "E": "Não influenciam no desenvolvimento intelectual das crianças."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Os fundamentos do futsal são realizados com ou sem a posse da bola. Faça a associação correta entre os fundamentos do futsal e sua precisão semântica: 1. Domínio 2. Passe 3. Drible 4. Finta a. Fundamento realizado sem a bola. O objetivo é enganar o adversário para receber ou avançar com a bola. b. Arte de recepcionar a bola em uma das diversas partes do corpo. c. Ato de golpear a bola, fazendo com que ela chegue a um companheiro. d. Fundamento realizado com a posse da bola, em que o jogador tent...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – c; 3 – d; 4 – b. ",
                "C": "1 – b; 2 – a; 3 – d; 4 – c. ",
                "D": "1 – b; 2 – c; 3 – d; 4 – a. ",
                "E": "1 – b; 2 – c; 3 – a; 4 – d."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O VO 2 máximo por quilograma é um importante indicador de desempenho em exercícios de resistência. Em um estudo realizado em Rowland et al. (1999), foi investigada a relação entre o desempenho na corrida de 1,6 km e o VO 2 máximo em meninos da 6ª série. O estudo revelou que o VO 2 máximo (por quilograma) correlacionou -se significativamente com a velocidade na corrida de 1,6 km. No entanto, ao avaliar mudanças longitudinais na aptidão de resistência em jovens, observa -se um cenário diferente. D...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante o exercício físico, as crianças podem enfrentar desafios diferentes em relação aos adultos em termos de termorregulação devido a diferenças em seu sistema fisiológico. Com base nessa informação, assinale a alternativa correta: ",
            "alternativas": {
                "A": "As crianças produzem menos calor relativo à sua massa corporal do que os adultos. ",
                "B": "Uma maior área de superfície corporal em crianças é vantajosa em temperaturas ambientes muito altas. ",
                "C": "A capacidade funcional cardíaca é geralmente maior em crianças do que em adultos. ",
                "D": "As respostas circulatórias das crianças ao exercício no calor não são limitadas pela capacidade funcional cardíaca. ",
                "E": "A desidratação durante o exercício no calor pode limitar o volume sanguíneo central em crianças."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR SUBSTITUTO DE EDUCAÇÃO \nFÍSICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um jogo apresenta uma estrutura complexa, composta por numerosas ações de movimento, o que torna difícil traduzir formalmente os níveis de ensino e aprendizado. Assim sendo, é necessário realizar uma modificação apropriada. Um jogo de equipe, sujeito a regras específicas, só é verdadeiramente bem - sucedido quando os participantes dominam as habilidades essenciais do jogo de forma básica. Por exemplo, o jogo de queimada s ó se torna dinâmico quando os alunos aprendem a pegar e arremessar, quicar...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – c; 3 – a. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b."
            },
            "resposta_correta": "C"
        }
    ]
}