{
    "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)": [
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "intransitiva. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 4 de 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 5 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participan...",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 6 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 7 de 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google. ",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa: ",
            "alternativas": {
                "A": "User Resource Locator. ",
                "B": "Uniform Resor Locator. ",
                "C": "Uniform Resource Lover. ",
                "D": "User Resort Locator. ",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 8 de 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Hesíodo, por meio de sua cosmologia, exerceu influência no caráter científico dos estágios iniciais da filosofia. Isso implica que o surgimento do pensamento filosófico pré- socrático não resultou imediatamente no abandono do pensamento mítico. Em outras palavras, a mitologia, desprovida de uma expressão mais racional e coerente em relação à realidade, permaneceu em desacordo com os fatos. A filosofia, privada da indagação primordial proporcionada pela mitologia, ficaria desprovida da preocupaçã...",
            "alternativas": {
                "A": "A compreensão da política e da democracia na Grécia Antiga. ",
                "B": "A preocupação com o comportamento humano na sociedade grega. ",
                "C": "A busca por uma explicação científica sobre as paixões humanas. ",
                "D": "A indagação sobre a origem de tudo, a partir da reflexão centrada no argumento científico. ",
                "E": "O questionamento sobre a relação entre a filosofia e a mitologia na Grécia Antiga. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 9 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Durante o Estado Novo no Brasil, a educação física foi utilizada como instrumento de manipulação social. Sob uma perspectiva militarista, os exercícios físicos sistematizados tinham como único fundamento o conhecimento médico. Nesse contexto, assinale a alternativa que indica como a educação física militarista foi empregada durante o Estado Novo. ",
            "alternativas": {
                "A": "Desenvolvendo a expressão corporal como linguagem essencial na cultura corporal do movimento. ",
                "B": "Enfatizando a formação de profissionais na área de educação física e desportos. ",
                "C": "Difundindo novos métodos de ensino por meio de atividades desportivas. ",
                "D": "Promovendo atividades de teatro e dança para homens, visando sensibilidade e flexibilidade. ",
                "E": "Ressignificando a saúde e a virilidade como atributos nacionalistas, formando soldados para a proteção da pátria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Na prática, os termos projeto esportivo ou de lazer e programa esportivo ou de lazer causam confusão, sendo frequentemente usados de forma intercambiável, embora apresentem distinções. Um programa é constituído por projetos _____, planejados para atingir uma meta comum ao longo de um período mais _____. A principal diferença entre eles reside na escala e na extensão de tempo. Ao abordar a resolução de problemas, um _____ surge para superar uma situação indesejável, sendo essa situação considerad...",
            "alternativas": {
                "A": "inter-relacionados; extenso; programa; projetos. ",
                "B": "inter-relacionados; curto; programa; projetos. ",
                "C": "inter-relacionados; extenso; projeto; programas. ",
                "D": "independentes; extenso; programa; projetos. ",
                "E": "independentes; curto; projeto; programas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Para garantir o sucesso dos eventos esportivos e de lazer, é necessário realizar diversas ações visando atingir um amplo público e converter o maior número possível de espectadores em participantes. Essa efetividade na divulgação requer a utilização de múltiplas alternativas, com especial atenção à imagem e à mensagem transmitida em todas elas. Faça a associação correta entre os veículos de mídias e exemplos correspondentes. 1. Veículo visual 2. Veículo auditivo 3. Veículo audiovisual 4. Veículo...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. ",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. ",
                "C": "1 – b; 2 – c; 3 – a; 4 – d. ",
                "D": "1 – b; 2 – a; 3 – d; 4 – c. ",
                "E": "1 – d; 2 – c; 3 – b; 4 – a. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 10 de 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Os jogos cooperativos proporcionam uma experiência distinta ao reduzir a dificuldade técnica e enfatizar a importância das dinâmicas de interação positiva. No contexto desses jogos, o objetivo é compartilhado, não-individual ou excludente, e só é atingido se todos os membros do grupo o alcançarem. Além disso, nos jogos cooperativos, a experiência satisfatória está associada a processos e sucessos diferentes em comparação aos jogos esportivos institucionalizados. Considerando essa descrição, aval...",
            "alternativas": {
                "A": "Apenas I, III e V são verdadeiras. ",
                "B": "Apenas II e IV são verdadeiras. ",
                "C": "Apenas III e IV são verdadeiras. ",
                "D": "Apenas IV e V são verdadeiras. ",
                "E": "Apenas I e V são verdadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O desafio enfrentado no processo de elaboração do currículo escolar em uma instituição pautada pelos princípios democráticos e republicanos está relacionado, em grande medida, à questão da Educação Física escolar e sua ligação estreita, por vezes até visceral, com a prática esportiva. Em muitos contextos escolares, Educação Física e esporte são tratados como sinônimos, levantando questionamentos sobre a predominância da cultura esportiva como componente principal do currículo da Educação Física ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 11 de 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A prática de atividade física é destacada como benéfica para o desenvolvimento humano, sendo especialmente relevante para pessoas com Transtorno do Espectro Autista (TE",
            "alternativas": {
                "A": ". Considerando a individualidade desses alunos, é crucial que o professor, em colaboração com a família e equipe terapêutica, obtenha informações sobre suas características específicas. Além disso, promover uma comunicação eficaz com os demais alunos é essencial para garantir um ambiente inclusivo e evitar situações prejudiciais, como o bullying . Adaptado de GREGUOL, Márcia; COSTA, Roberto Fernandes da. Atividade física adaptada: qualidade de vida para pessoas com necessidades especiais. Barueri: Editora Manole, 2019. Com base nessas informações, avalie as asserções a seguir e a relação entre elas. I. Conhecer as características específicas do aluno com TEA é essencial para o desenvolvimento de um programa de atividade física adequado a suas necessidades. PORQUE II. A comunicação ineficaz com os demais alunos, informando-os sobre o TEA e promovendo o entendimento, contribui para um ambiente inclusivo e ajuda a prevenir situações de bullying. Assinale a alternativa CORRETA: (A) As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Na organização de eventos esportivos, destacam- se dois tipos: os eventos tradicionais e os eventos segmentados. Os eventos tradicionais são definidos por duas características-chave: as regras, bem como as regulamentações padronizadas e o corpo diretor. Sobre o corpo diretor, analise as sentenças a seguir: I. Estabelece e aplica regras e regulamentações padronizadas. II. Delega ao staff a responsabilidade por sanções e fiscalização, de modo que sejam cumpridos regras e regulamentos por parte dos...",
            "alternativas": {
                "A": "As sentenças I e II estão corretas. ",
                "B": "As sentenças I e III estão corretas. ",
                "C": "As sentenças II e III estão corretas. ",
                "D": "As sentenças III e IV estão corretas. ",
                "E": "As sentenças I, II, III e IV estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "“Mulheres são comparáveis a homens em forca e resistência abdominal antes da puberdade, mas os homens conseguem ganhos significativamente mais rápidos ao longo de toda a adolescência.” GALLAHUE, David L.; OZMUN, John C.; GOODWAY, Jackie D. Compreendendo o desenvolvimento motor. Porto Alegre: Grupo A, 2013. Dentre as alternativas abaixo, assinale a que apresenta corretamente a explicação para ganhos significativamente mais rápidos de força observados nos meninos durante a adolescência. ",
            "alternativas": {
                "A": "Diferenças na ingestão calórica. ",
                "B": "Maiores níveis de testosterona. ",
                "C": "Motivação insuficiente das mulheres. ",
                "D": "Estabilização do crescimento ósseo nas mulheres. ",
                "E": "Aumento drástico de tecido adiposo nas mulheres. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 12 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dentro da psicomotricidade, a corporeidade compreende subcategorias essenciais, sendo o esquema corporal uma delas. O esquema corporal é um elemento crucial para a formação da personalidade infantil, refletindo o equilíbrio entre funções psicomotoras e maturidade. Esta subcategoria, fundamental para o desenvolvimento psicomotor, é definida por diferentes estudiosos. Sobre a definição do conceito de esquema corporal de acordo com a autoria, analises as sentenças a seguir: I. Segundo Frostig, esqu...",
            "alternativas": {
                "A": "Apenas as afirmações I, II e IV são verdadeiras. ",
                "B": "Apenas as afirmações II, III e V são verdadeiras. ",
                "C": "Apenas as afirmações I, III e IV são verdadeiras. ",
                "D": "Apenas as afirmações II, IV e V são verdadeiras. ",
                "E": "Todas as afirmações são verdadeiras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O uso adequado do pé de pivô no basquete é crucial para os jogadores, especialmente devido às regras do jogo que limitam o tempo de posse da bola após um drible. A regra estabelece que, após driblar e segurar a bola, o jogador tem apenas 5 segundos para executar uma ação, como um passe. Nesse contexto, a utilização do pé de apoio é fundamental para permitir movimentos eficazes, possibilitando ao jogador avaliar as opções de jogo, como encontrar um colega de equipe bem posicionado. Assinale a alt...",
            "alternativas": {
                "A": "Aumentar a velocidade do drible. ",
                "B": "Permitir movimentos mais amplos e rápidos. ",
                "C": "Facilitar a execução de arremessos de longa distância. ",
                "D": "Auxiliar na visualização das opções de jogo e na execução de passes. ",
                "E": "Garantir o equilíbrio do jogador durante movimentos laterais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A ginástica artística, composta por dez provas, apresenta diversas características específicas em seus aparelhos. Considerando o solo, os ginastas têm um tempo determinado para realizar suas séries, as quais devem iniciar e terminar ao som de música. Outra particularidade ocorre nas paralelas, onde os elementos obrigatórios são realizados, incluindo saltos mortais e aterrissagem em apoios braquiais (braços). Assinale a alternativa que apresenta uma informação incorreta sobre a ginástica artístic...",
            "alternativas": {
                "A": "O tempo máximo para execução da série no solo é de 70 segundos para os atletas masculinos e 90 segundos para os femininos. ",
                "B": "No solo feminino, é obrigatório que a ginasta execute sua série passando por todas as laterais do tablado e pelas duas diagonais. ",
                "C": "Nos saltos sobre a mesa, os ginastas podem realizar até dois saltos diferentes ou duas vezes o mesmo salto. ",
                "D": "Nas paralelas, os elementos obrigatórios são executados acima das paralelas, descendo e subindo de um para o outro. ",
                "E": "O técnico pode auxiliar o atleta a subir e ajustar-se em aparelhos como argolas, paralelas assimétricas e barra fixa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 13 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "No contexto do voleibol, o bloqueio é uma técnica que passou por significativa evolução ao longo dos anos, considerando o aumento da estatura dos atletas e a potência dos ataques. Essa habilidade desempenha um papel crucial em uma partida de alto nível, exigindo uma boa formação e atuação dos jogadores nessa técnica. Além de simplesmente colocar a bola no chão, o bloqueio desempenha uma função tática na equipe. Diante desse cenário, assinale a alternativa que apresenta corretamente a característ...",
            "alternativas": {
                "A": "Diminuir a potência dos ataques adversários. ",
                "B": "Amortecer a bola para facilitar a defesa. ",
                "C": "Garantir um ponto espetacular. ",
                "D": "Impedir o atacante adversário de realizar um segundo ataque. ",
                "E": "Proporcionar uma visão antecipada do ataque para o atleta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "“Vários tipos de treinamento de força são necessários para construir e esculpir o físico mais musculoso, definido, simétrico e ainda livre de lesão, dentre as quais, destacam-se a força geral, a força máxima e a resistência muscular.” BOMPA, Tudor O.; PASQUALE, Mauro D.; CORNACCHIA, Lorenzo J. Treinamento de Força Levado a Sério. Barueri: Editora Manole, 2015, p. 9. Especificamente, em se tratando do conceito de força geral , classifique V para as sentenças verdadeiras e F para as falsas. ( ) Ba...",
            "alternativas": {
                "A": "V – V – V – F. ",
                "B": "V – F – V – F. ",
                "C": "V – F – F – V. ",
                "D": "F – V – F – V. ",
                "E": "F – F – F – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Escolher o melhor método para o ensino da Educação Física é de suma importância, a fim de proporcionar aprendizagem e retenção das informações transmitidas oral e/ou visualmente pelo professor. Faça a associação correta entre o método e sua precisão semântica: 1. Direto 2. Indireto 3. Indireto-Direto a. O aluno é participante das decisões e ganha liberdade para realização das atividades e alcance dos objetivos sem imposição do professor. b. Primeiramente, há uma exploração livre, seguida de uma ...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – c; 3 – a. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 14 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A disponibilidade de nutrientes afeta potencialmente quase todos os aspectos do sistema imune de atletas, porque muitos nutrientes estão envolvidos no metabolismo energético e na síntese proteica. Muitas das respostas têm a ver com a replicação celular e produção de proteínas com funções específicas (p. ex., citocinas, anticorpos, proteínas de fase aguda). Pode haver comprometimento das funções do sistema imune incluindo a produção humoral e secretora de anticorpos, imunidade celular, capacidade...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Os limiares metabólicos, a economia de esforço e a cinética on do consumo de oxigênio estão associados a exercícios predominantemente aeróbicos por representarem, respectivamente, a capacidade, eficácia e tempo de resposta do metabolismo oxidativo. Especificamente, a economia do esforço demonstrou-se importante não apenas para a obtenção do êxito em eventos esportivos de longa duração, mas também na execução das atividades físicas diárias. Adaptado de LANCHA JR., Antonio Herbert; LANCHA, Luciana...",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – V – V. ",
                "C": "V – F – F. ",
                "D": "F – V – F. ",
                "E": "V – V – V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 15 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Quando um aluno chega a um estúdio de Pilates com queixa de algia na região lombar com dor irradiada, postura flexionada (costas planas) e diagnóstico que evidencia lesões no disco intervertebral, o professor de Educação Física deve tomar alguns cuidados ao prescrever o programa de exercícios. Adaptado de KISNER, Carolyn; COLBY, Lynn A. Exercícios terapêuticos: consulta rápida 2a ed.. Barueri: Editora Manole, 2019. Considerando essas informações, avalie as asserções a seguir e a relação entre el...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Há várias formas de classificar os jogos esportivos: em fun ção da presen ça de outros esportistas (atua ção solit ária e simult ânea com outros participantes) e em fun ção da incerteza criada pelo meio, subdividindo-os em: com o meio fixo (sem objetos ou instrumentos para manipular e com a presen ça deles) e com o meio variável (com e sem objetos ou instrumentos). Seguindo esta linha, há uma classificação específica para os esportes de luta. Adaptado de MURCIA, Juan A M. Aprendizagem através d...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – a; 2 – c; 3 – b. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 16 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "As mudanças na frequência cardíaca e pressão arterial observadas durante e após o exercício são indicativas do tipo e da intensidade da atividade física, da sua duração e das condições ambientais durante a prática. Considerando a recuperação pós-exercício em indivíduos saudáveis, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A recuperação do exercício prolongado é mais rápida do que a do exercício de baixa intensidade e curta duração. ",
                "B": "A temperatura corporal elevada durante o exercício de baixa intensidade acelera a queda da frequência cardíaca na recuperação. ",
                "C": "Indivíduos treinados e não treinados apresentam inclinações semelhantes na redução da frequência cardíaca após o exercício. ",
                "D": "Indivíduos com bom nível de condicionamento demoram mais para se recuperar do que aqueles sem treinamento. ",
                "E": "A queda da frequência cardíaca, o volume sistólico e o débito cardíaco retornam rapidamente aos níveis de repouso após o exercício prolongado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Considerando a relação entre força muscular e velocidade do movimento, há um princípio que destaca que a maior velocidade de movimento é gerada com as menores cargas de trabalho. Assinale a alternativa abaixo que corresponde corretamente a este princípio ",
            "alternativas": {
                "A": "Princípio da Força Máxima. ",
                "B": "Princípio da Velocidade Absoluta. ",
                "C": "Princípio da Relação Força-Potência. ",
                "D": "Princípio da Carga Muscular. ",
                "E": "Princípio da Amplitude de Movimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "“A dança infantil representa muito mais do que simplesmente uma atividade voltada ao condicionamento físico ou ao aprendizado de uma série de passos; ela é uma forma de expressão de percepções e sentimentos.” CONE, Theresa P.; CONE, Stephen L. Ensinando Dança para Crianças. Barueri: Editora Manole, 2015. No contexto do ciclo fundamental da escola, assinale a alternativa que corresponde corretamente a um dos benefícios destacados para os alunos que participam de um programa de dança: ",
            "alternativas": {
                "A": "A capacidade de reproduzir corretamente os movimentos é prejudicada pela participação na dança. ",
                "B": "O equilíbrio não é necessário durante os movimentos na dança. ",
                "C": "A dança não é considerada uma forma de expressão pessoal e comunicação de ideias. ",
                "D": "A participação em experiências de aprendizado, como a dança, não promove a compreensão e valorização da dança como forma de movimento e arte. ",
                "E": "O aumento da capacidade de coordenação, equilíbrio, força, flexibilidade e resistência cardiorrespiratória são alguns benefícios associados à participação na dança. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 17 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Analise a seguinte situação: “Um aluno chega queixando-se que, ao acordar, sente entorpecimento seguido de formigamento nos braços, os quais trazem desconforto.” A razão mais comum para isto é adormecer de costas com os braços sobre a cabeça, causando tensão na musculatura em virtude da pressão aplicada aos nervos e vasos sanguíneos que vão do pescoço e tronco para os braços, até que fiquem dormentes. Assinale a alternativa que corresponde a solução correta para essa casuística. ",
            "alternativas": {
                "A": "Alongar os músculos peitoral maior e menor antes de dormir e mudar a posição de dormir com os braços ao lado do corpo. ",
                "B": "Dormir de costas mantendo o braço abaixo do ombro. ",
                "C": "Alongar os músculos flexores do quadril antes de deitar. Tentar dormir de lado. Trocar o colchão por um mais firme ou colocar uma tábua sob ele. ",
                "D": "Alongar a região em volta do pescoço antes de deitar. Essas dores podem ser causadas por postura incorreta durante o sono, combinada com músculos encurtados na região cervical. ",
                "E": "Alongar a musculatura do trapézio antes de deitar. Certificar-se de que a cabeça está alinhada com a coluna ao deitar-se de lado, ajustando o travesseiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Os objetivos da intervenção orientada à tarefa para o tratamento do sujeito com problemas de controle postural incluem estratégias terapêuticas para: (a) resolver, reduzir ou prevenir comprometimentos nos sistemas que são importantes para o equilíbrio; (b) desenvolver eficazes estratégias sensoriais, motoras e cognitivas específicas da tarefa; (c) retreinar tarefas funcionais com exigências variáveis de controle postural (p. ex., controle do estado estável, reativo e antecipatório) em contextos ...",
            "alternativas": {
                "A": "Apenas para aumentar a carga física nos estágios iniciais de reabilitação. ",
                "B": "Exclusivamente para testar os limites do sujeito, sem considerar sua evolução. ",
                "C": "A fim de manter ambientes previsíveis e estáveis durante todo o processo de reabilitação. ",
                "D": "Para introduzir tarefas no sentar sem considerar as exigências posturais específicas. ",
                "E": "Para facilitar o desenvolvimento de comportamentos posturais necessários para a aquisição de movimentos funcionais hábeis. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 18 de 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A ocorrência de morte súbita no esporte não é inevitável, mas sim um incidente que pode ser prevenido. Essa prevenção tem como fundamentos a realização regular de avaliações pré-participação, as quais determinam a adequação do atleta e fornecem diretrizes para sua participação segura em competições, juntamente com a implementação de um plano de atendimento de emergência claro, constantemente revisado e executado por uma equipe devidamente capacitada. Considerando as diretrizes de atendimento de ...",
            "alternativas": {
                "A": "Equipamento de proteção individual. ",
                "B": "A comissão disciplinar do evento esportivo. ",
                "C": "O sistema de emergência e o desfibrilador externo automático. ",
                "D": "A equipe de fisioterapeutas para avaliação. ",
                "E": "O treinador para orientações adicionais. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (EDUCAÇÃO FÍSICA) Página 19 de 19"
            },
            "resposta_correta": "C"
        }
    ]
}