{
    "PROFESSOR DE EDUCAÇÃ O ESPECIAL": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Sobre o texto, pode -se afirmar que:",
            "alternativas": {
                "A": "Os anos 70 foram os melhores anos, pois tudo estava sempre solucionado.",
                "B": "Facílima é o adjetivo que melhor define os anos 70.",
                "C": "O autor narra os melhores acontecimentos da década de 70.",
                "D": "É comum termos a impressão de que a vida antigamente era melhor, pois não existiam problema s.",
                "E": "Os anos 70, na opinião do autor, foram difíceis, mas também cheio de sonhos e esperanças."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "A cor verde, citada diversas vezes , no texto, significa:",
            "alternativas": {
                "A": "a vegetação da época.",
                "B": "as memórias do autor.",
                "C": "a cor que simboliza a esperança.",
                "D": "a cor que representa um movimento de jovens da época.",
                "E": "um partido político. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 3 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Pequenas e grandes possuem a mesma relação que:",
            "alternativas": {
                "A": "sonhos e encontros.",
                "B": "definido e predeterminado.",
                "C": "inteiro e pronto.",
                "D": "dentro e fora.",
                "E": "memória e lembrança"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "A concordância verbal está correta em:",
            "alternativas": {
                "A": "Procura -se cachorros desaparecidos.",
                "B": "Vendem -se carros seminovos.",
                "C": "Fazem dez anos que fui embora da minha terra natal",
                "D": "Precisam -se de mais escolas no Brasil.",
                "E": "Aluga -se casas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Assinale a opção em que a classificação está de acordo com a colocação do pronome oblíquo:",
            "alternativas": {
                "A": "Não me ligue mais. Mesóclise.",
                "B": "Não ligue -me mais. Próclise.",
                "C": "Ligar -te-ei assim que possível. Mesóclise.",
                "D": "Eu te amo. Ênclise.",
                "E": "Amo -te, demasiadamente. Próclise MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  6",
            "enunciado": "A idade de Roberto corresponde a um número ímpar. Das alternativas , abaixo, qual pode ser a idade de Roberto:",
            "alternativas": {
                "A": "13.",
                "B": "16.",
                "C": "22.",
                "D": "38.",
                "E": "60."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  7",
            "enunciado": "A quantidade de escolas que tem na cidade de Jonas corresponde ao sucessor do número 14. Daí essa quantidade é:",
            "alternativas": {
                "A": "13.",
                "B": "14.",
                "C": "15.",
                "D": "16.",
                "E": "17."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Ana e Jéssica estão fazendo dieta. Em uma semana, Ana consumiu no total, 12 ovos, já Jéssica consumiu 25% a mais de ovos. A quantidade de ovos que Jéssica consumiu, é:",
            "alternativas": {
                "A": "15.",
                "B": "20.",
                "C": "29.",
                "D": "33.",
                "E": "37."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  9",
            "enunciado": "Carlos comprou um peito de peru para sua esposa prepar á-lo. O mesmo quando estava congelado, possuía peso de 4,7 Kg. Após ser descon gelado e temperado, o peso do mesmo passou a ser de 5,25 Kg. O peso em gramas que aumentou nesse peito de peru, foi:",
            "alternativas": {
                "A": "0,55 g.",
                "B": "5,5 g.",
                "C": "55 g.",
                "D": "550 g.",
                "E": "5 .500 g."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "O dia do aniversário de Paulinho corresponde a um divisor do número 336. Das alternativas abaixo, qual representa esse dia:",
            "alternativas": {
                "A": "18.",
                "B": "26.",
                "C": "28.",
                "D": "36.",
                "E": "44. ATUALIDADES"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "O Fórum Econômico Mundial, voltou a acontecer no ano de 2022. Reunindo políticos, economistas e empresário de todo mundo, o encontro aconteceu na Suíça, na cidade de:",
            "alternativas": {
                "A": "Berna.",
                "B": "Lausanne.",
                "C": "Genebra.",
                "D": "Zurique.",
                "E": "Davos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Complete a lacuna com a resposta correta: “A ____ Conferência das Nações Unidas sobre Mudanças Climáticas (COP) começou 31 de outubro de 2021 , em Glasgow, na Escócia ”",
            "alternativas": {
                "A": "23ª.",
                "B": "24ª.",
                "C": "25ª.",
                "D": "26ª.",
                "E": "27ª."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "A França reelegeu, em abril de2022, o presidente Emmanuel Mac ron, como seu presidente. Ele derrotou, no segundo turno:",
            "alternativas": {
                "A": "Nathalie Arthaud .",
                "B": "Fabien Roussel .",
                "C": "Marine Le Pen.",
                "D": "Jean Lassalle.",
                "E": "Jean-Luc Mélenchon ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Em julho de 2021, a Cinemateca Brasileira, que tem como objetivo preservar e difundir a produção audiovisual brasileira , foi atingida por grave incêndio, na cidade de:",
            "alternativas": {
                "A": "Rio de Janeiro.",
                "B": "Brasília.",
                "C": "Niterói.",
                "D": "São Paulo.",
                "E": "Curitiba"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "A Rainha Elizabeth II, do Reino Unido, faleceu no dia 08 de setembro de 2022, na Escócia. O nome dado para o plano pré -estabelecido para anunciar a morte da monarca britânica é:",
            "alternativas": {
                "A": "Sandringham House.",
                "B": "St James's Palace.",
                "C": "Westminster Hall.",
                "D": "Big Bang.",
                "E": "London Brigde."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Complete a lacuna do texto, abaixo. O URL ( _____________________ ) especifica a localização dos documentos, objetos, ligações, referências e programas executáveis na rede Internet. Um endereço IP (Internet Protocol) especifica unicamente um computador (host) na rede. Ele é formado por uma quádrupla de números entre 0 e 225, por exemplo: 200.9.84.65. https://www.dm.ufscar.br",
            "alternativas": {
                "A": "Unificator Resource Locator.",
                "B": "Unity Resource Locator.",
                "C": "Uniform Resource Locator.",
                "D": "Uniform Rescue Locator.",
                "E": "Unity Rescue Locator."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Assinale, abaixo, a única opção errada.",
            "alternativas": {
                "A": "Uma pesquisa realizada pela Pew Research mostra que 92% dos adultos que utilizam a internet possuem uma conta de e -mail ativa e utilizam.",
                "B": "63% dos profissionais de marketing gastam pelo menos 2 horas montando e estruturando uma campanha de e -mail. Desde a escrita até a montagem do design. En quanto isso, o receptor gasta de 3 a 4 segundos decidindo se vai ou não ler.",
                "C": "Campanhas feitas por e -mail podem gerar um retorno sobre o investimento (ROI) de até 4000%, de acordo com a Direct Marketing Association.",
                "D": "53% dos e -mails são abertos em dispositivos móveis. Por isso é importante escolher um layout responsivo, com botões grandes e chamativos!",
                "E": "Os primeiros e -mails tinham muito pouco espaço, cerca de 150 MB, o que nos dias atuais não daria pra nada. QUESTÃO 1 8 Marque V para verdadeiro e F para falso. I. A área na tela onde os usuários podem executar seu trabalho, bem como armazenar programas, documentos e seus atalhos. Embora , tecnicamente , a área de trabalho inclua a barra de tarefas, na maioria dos contextos ela se refere apenas à área de tr abalho. II. Painel de Controle . O ponto de acesso para todos os programas e locais de Windows especiais (Documentos, Imagens, Música, Jogos, Computador Painel de Controle), com listas \"mais recentemente usadas\" para acesso rápido a programas e documentos usado s recentemente. III. Taskbar. O ponto de acesso para executar programas que têm presença na área de trabalho. Embora tecnicamente a barra de tarefas abrange toda a barra do botão Iniciar até a área de notificação, na maioria dos contextos, a barra de tarefas se refere à área no meio, que contém os botões da barra de tarefas. Às vezes, essa área é conhecida como a faixa de tarefas. IV. Área de notificação. Uma fonte de curto prazo para notificações e status, bem como um ponto de acesso para recursos relacionados ao sistema e ao programa que não têm presença na área de trabalho. (A) F – V – F – F. (B) V – F – V – V. (C) V – F – V – F. (D) F – V – F – V. (E) V – F – F – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Complete a lacuna do texto, abaixo. “Copie imagens e textos de um computador para outro com uma ________________ baseada na nuvem. Você não só pode colar de seu histórico da área de transferência, como você também pode fixar os itens usados com mais frequência. ”",
            "alternativas": {
                "A": "Área de transferência.",
                "B": "Barra de tarefas.",
                "C": "Área de trabalho.",
                "D": "Área de notificações.",
                "E": "Área de gerencia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Toda versão do Windows trouxe um gerenciador de arquivos, já se chamou Windows Explorer, Explorer e Explorador de Arquivos. Assinale, abai xo, a única opção que não é um gerenciador de arquivos alternativo.",
            "alternativas": {
                "A": "Files.",
                "B": "XYplorer Free.",
                "C": "WizFile .",
                "D": "Nod32.",
                "E": "Explorer ++ . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "A discussão como se coloca a forma de enfrentar o déficit cognitivo é essencial para a sociedade brasileira, estando impregnada estruturalmente por: I – Desigualdades socioeconômico -culturais. II – Infraestrutura inadequada. III – Pedagogias fundantes.",
            "alternativas": {
                "A": "Apenas o Item I está correto.",
                "B": "Apenas o Item II está correto.",
                "C": "Apenas o Item III está correto.",
                "D": "Apenas os Itens I e II estão corretos.",
                "E": "Apenas os Itens I e III estão corretos. QUESTÃO 22 Para Camargo (2017) a estrutura proposta pelo desenho u niversal pressupõe a diversidade e o trabalho com identidade e diferença em sua constituição. Metodologia, processo de comunicação e material instrucional pensado sobre a estrutura referida precisam ser aplicados para toda a sala de aula, devendo ser conte mplado na metodologia, processo de comunicação e material instrucional, elementos próprios dos princípios da diversidade, identidade e diferença, e não da homogeneidade e dos espaços homogeneizantes, esses últimos produtos: (A) de origem desconhecida. (B) marcados pelos moldes intergeracionais. (C) de construção social. (D) de origem eurocêntrica. (E) marcados por ideologias político partidárias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "As Diretrizes Nacionais para a Educação Especial na Educação Básica (2001) asseveram que a construção de uma sociedade inclusiva é um processo de fundamental importância para o desenvolvimento e manutenção:",
            "alternativas": {
                "A": "de práticas segregadoras.",
                "B": "da ordem social capitalista vigente.",
                "C": "de métodos que substituem o ensino regular.",
                "D": "de princípios ali cerçados na economia.",
                "E": "de um Estado democrático."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "A Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva (2008) apresenta como objetivo central:",
            "alternativas": {
                "A": "orientar os sistemas de ensino regulares a encaminhar a matrícula de alunos com deficiência para escolas especiais.",
                "B": "garantir apenas o acesso e permanência de estudantes que tenham deficiência intelectual na rede regular de ensino.",
                "C": "promover práticas segregadoras que visem a plena inclusão educacional e s ocial dos estudantes com algum tipo de deficiência.",
                "D": "assegurar a inclusão escolar de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação.",
                "E": "promover a segurança pública às famílias cujo componentes tenham es tudantes com algum tipo de deficiência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "De acordo com Mantoan (2015) nas redes de ensino público e particular que resolveram adotar medidas inclusivas de organização escolar, as mudanças podem ser observadas sob três ângulos: I – O dos desafios provocados por essa inovação. II – O das ações no sentido de efetivá -la nas turmas especiais. III - O das perspectivas que se abrem à educação escolar, a partir da implementação de projetos inclusivos.",
            "alternativas": {
                "A": "Apenas o Item I está correto.",
                "B": "Apenas o Item I I está correto.",
                "C": "Apenas o Item III está correto.",
                "D": "Apenas os Itens I e II estão corretos.",
                "E": "Apenas os Itens I e III estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Vilaronga e Mendes (2014) apontam que a proposta do Ensino Colaborativo implica a redefinição do papel dos professores de ensino especial, como apoio centrado na classe comum e não somente:",
            "alternativas": {
                "A": "em serviços que envolvam a retirada dos alunos com deficiência das sal as de aula regulares.",
                "B": "em práticas voltadas para a fragmentação do processo pedagógico.",
                "C": "em discursos ideológicos voltados à inserção na classe especial.",
                "D": "nos dogmas propostos por pedagogias dominantes.",
                "E": "em apoios de metodologias h omogêneas de ensino."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Vilaronga e Mendes (2014), apresentam , segundo Gately e Gately (2001) alguns estágios de níveis de colaboração entre professores, os quais possuem graus variados de interação e colaboração entre os profissionais da educação especial e ed ucação regular: I- Estágio inicial: eles se comunicam , intensamente, criando limites e tentativas de estabelecer um relacionamento profissional entre si, a comunicação é formal e frequente. II- Estágio de comprometimento: a comunicação entre eles é menos f requente, fechada e interativa, o que possibilita que eles construam o nível de confiança necessário para a colaboração. III- Estágio Colaborativo: eles se comunicam e interagem abertamente, sendo que a comunicação, o humor e um alto grau de conforto é exp erienciado por todos. Eles trabalham juntos e um complementa o outro.",
            "alternativas": {
                "A": "Apenas o Item I está correto.",
                "B": "Apenas o Item II está correto.",
                "C": "Apenas o Item III está correto.",
                "D": "Apenas os Itens I e II estão corretos.",
                "E": "Apenas os Itens I e III estão corretos. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 8 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Para Zabala (1998) o conhecimento que temos sobre como se produzem as aprendizagens revela a extraordinária singularidade desses processos, de tal maneira que cada vez mais é difícil estabelecer:",
            "alternativas": {
                "A": "manifestações artísticas e culturai s que vão ao encontro das aprendizagens significativas.",
                "B": "um método pedagógico que dê sentido às aprendizagens significativas.",
                "C": "acordos para que o conhecimento se dê de forma unilateral e de maneira hegemônica.",
                "D": "propostas universais que vão além da constatação destas diferenças e singularidades.",
                "E": "parâmetros únicos de olhar o conhecimento sobre o prisma da homogeneidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "O desenvolvimento auditivo é o processo pelo qual a criança aprende a reconhecer e compreender os sinai s auditivos existentes no ambiente. Sendo assim, a criança ouvinte desenvolve espontaneamente a sua comunicação, propiciando uma interação automática com o meio em que está inserida. Por outro lado, a criança surda tornar -se-á prejudicada no seu desenvolvi mento comunicativo:",
            "alternativas": {
                "A": "por ter sua deficiência, sendo um fator primordial para ser excluída do mundo “real”.",
                "B": "por não ter acesso às informações auditivas que são importantes para a aquisição da fala e da linguagem.",
                "C": "pelo fato de ser uma criança sur da, o que a coloca em desvantagem em comparação com as outras crianças.",
                "D": "por ter acesso à algumas informações auditivas, e ainda assim estarem em desvantagem em relação à aquisição da fala, da linguagem e da visão.",
                "E": "devido à sua deficiência, a qual, embora seja passível de cura, a coloca em desvantagem em relação à aquisição plena da audição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Ao trabalhar com os estudantes surdos no espaço escolar, o intérprete de Libras passa a ter um compromisso com a construção do conhecimento desses alunos, interpondo -se como um mediador nesse processo, o que traz novos desdobramentos para sua atuação profissional. Nesse sentido, uma vez que o intérprete está inserido na escola, o trabalho de tradução, interpretação e o trabalho docente, de certa maneira, articulam -se na atuação desse profissional, produzindo:",
            "alternativas": {
                "A": "velhas configurações.",
                "B": "novas configurações.",
                "C": "fragmentações do ensino.",
                "D": "inconsistências pedagógicas.",
                "E": "tendencias ultrapassadas de ensino."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A Lei Brasileira de Inclusão – LBI, criada em 2015 é também conhecida como Estatuto da Pessoa com Deficiência, e é destinada a assegurar e a promover, em condições de igualdade, o exercício dos direitos e das liberdades fundamentais por pessoa com deficiência, visando à sua inclusão social e cidadania. Em relação aos aspectos educacionais, de acordo com a lei, é correto afirmar: I -É dever do Estado, da família, da comu nidade escolar e da sociedade assegurar educação de qualidade à pessoa com deficiência, colocando -a a salvo de toda forma de violência, negligência e discriminação. II - A educação constitui direito da pessoa com deficiência, assegurados sistema educaciona l inclusivo em todos os níveis e aprendizado ao longo de toda a vida, de forma a alcançar o máximo desenvolvimento possível de seus talentos e habilidades físicas, sensoriais, intelectuais e sociais, segundo suas características, interesses e necessidades de aprendizagem. III - Incumbe ao poder público assegurar, criar, desenvolver, implementar, incentivar, acompanhar e avaliar projeto pedagógico que cerceie o atendimento educacional especializado, assim como os demais serviços e adaptações razoáveis, para atender às características dos estudantes sem deficiência e garantir o seu pleno acesso ao currículo em condições de igualdade, promovendo a conquista e o exercício de sua autonomia.",
            "alternativas": {
                "A": "Apenas o Item I está correto.",
                "B": "Apenas o Item II está correto.",
                "C": "Apenas o Item III está correto.",
                "D": "Apenas os Itens I e II estão corretos.",
                "E": "Apenas os Itens I e III estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional -9394/1996, os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação:",
            "alternativas": {
                "A": "professores com especialização adeq uada em nível básico para atendimento especializado, bem como professores do ensino regular capacitados para a mitigação desses educandos , nas classes comuns.",
                "B": "cadastro internacional de alunos com altas habilidades ou superdotação , matriculados na educ ação infantil e na educação superior, a fim de fomentar a execução de políticas públicas destinadas ao desenvolvimento ínfimo das potencialidades desse alunado.",
                "C": "acesso paliativo aos benefícios dos programas sociais suplementares disponíveis para o resp ectivo nível do ensino regular.",
                "D": "terminalidade específica para aqueles que não puderem atingir o nível exigido para a conclusão do ensino médio, em virtude de suas incapacidades, e aceleração para concluir em seu tempo o programa escolar para os superdo tados.",
                "E": "c urrículos, métodos, técnicas, recursos educativos e organização específicos, para suprimir às suas necessidades."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "O Decreto 6.571 de 17 de setembro de 2008 dispõe sobre o Atendimento Educacional Especializado. Nesse sentido, e de acordo com o referido decreto, são objetivos do Atendimento Educacional Especializado: I- Assegurar condições para a continuidade de estudo s nos demais níveis de ensino. II- Fomentar o desenvolvimento de recursos didáticos e pedagógicos que fortaleçam as barreiras no processo de ensino e aprendizagem. III- Garantir a transversalidade das ações da educação especial no ensino regular.",
            "alternativas": {
                "A": "Apena s o Item I está correto.",
                "B": "Apenas o Item II está correto.",
                "C": "Apenas o Item III está correto.",
                "D": "Apenas os Itens I e II estão corretos.",
                "E": "Apenas os Itens I e III estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "A busca pelo reconhecimento de direitos por parte de grupos considerados marginalizados ou discriminados marcou a emergência de um conjunto variado e rico de atores sociais nas disputas políticas. Assim como as pessoas com deficiência, os trabalhadores, as mulheres, os negros, os homossexuais, dentre outros com organizações próprias, reivindicavam:",
            "alternativas": {
                "A": "o direito de obter um salário -mínimo como reparação histórica.",
                "B": "a volta de atos que mitigassem sua participação social.",
                "C": "espaços de participação e dir eito.",
                "D": "ações homogêneas na busca pela fragmentação social.",
                "E": "o protagonismo em associações internacionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Em relação à Convenção sobre os Direitos das Pessoas com Deficiência, promulgada através do Decreto 6.949 de 25 de agosto de 2009, é correto afirmar:",
            "alternativas": {
                "A": "deve -se promover, proteger e assegurar o exercício pleno e equitativo de todos os direitos humanos e liberdades fundamentais por todas as pessoas com deficiência e promover o respeito pela sua dignidade inerente.",
                "B": "pessoas com deficiência são aquelas que têm impedimentos de curto prazo de natureza física, mental, intelectual ou sexual.",
                "C": "desenho universal significa a concepção de produtos, ambientes, programas e serviços a serem usados, na menor medida possível, por algumas pe ssoas com a necessidade de adaptação ou projeto específico.",
                "D": "em conformidade com suas obrigações decorrentes do direito internacional, inclusive do direito humanitário internacional e do direito internacional dos direitos humanos, os Estados Partes não tomarão todas as medidas necessárias para assegurar a proteção e a segurança das pessoas com deficiência que se encontrarem em situações de risco.",
                "E": "a fim de avultar a ocorrência de quaisquer formas de exploração, violência e abuso, os Estados Partes ass egurarão que alguns programas e instalações destinados a atender pessoas com deficiência sejam efetivamente monitorados por autoridades privadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei 12.764 de 27 de dezembro de 2012, a qual instituiu a política nacional de proteção dos direitos das pessoas com transtorno do espectro autista, se constituem diretrizes desta política : I –A participação da comunidade na formulação de políticas públicas voltadas para as pessoas com transtorno de personalidade e o controle social da s ua implantação, acompanhamento e avaliação. II –A atenção parcial às necessidades de saúde da pessoa com transtorno do espectro autista, objetivando o diagnóstico precoce, o atendimento multiprofissional e o acesso a medicamentos e nutrientes. III - A inte rsetorialidade no desenvolvimento das ações e das políticas e no atendimento à pessoa com transtorno do espectro autista.",
            "alternativas": {
                "A": "Apenas o Item I está correto.",
                "B": "Apenas o Item II está correto.",
                "C": "Apenas o Item III está correto.",
                "D": "Apenas os Itens I e II es tão corretos.",
                "E": "Apenas os Itens I e III estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Por muito tempo perdurou o entendimento de que a educação especial, organizada de forma paralela à educação comum, seria a forma mais apropriada para o atendimento de alunos que apresentavam deficiência ou que não se adequassem à estrutura rígida dos siste mas de ensino. Essa concepção exerceu impacto duradouro na história da educação especial, resultando em práticas que enfatizavam os aspectos relacionados à deficiência, em contraposição:",
            "alternativas": {
                "A": "à sua dimensão estruturante.",
                "B": "à sua dimensão ideológica.",
                "C": "à sua dimensão pedagógica.",
                "D": "à sua dimensão conservadora.",
                "E": "à sua dimensão patriótica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Nota Técnica 04/2014 do Ministério da Educação, assinale a alternativa incorreta:",
            "alternativas": {
                "A": "a inclusão de pessoas com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação em escolas comuns de ensino regular ampara -se na Constituição Federal/88.",
                "B": "para realizar o AEE, cabe ao professor que atua nesta área, elaborar o Plano de Atendimento Educacional Especializado a fim de propiciar a aprendizagem plena desses estudantes.",
                "C": "o atendimento educacional especializado - AEE visa promover acessibilidade, atendendo as necessidades educacionais específicas dos estudantes público -alvo da educação especial.",
                "D": "é indispensá vel a apresentação de laudo médico (diagnóstico clínico) por parte do aluno com deficiência, transtornos globais do desenvolvimento ou altas habilidades/superdotação .",
                "E": "durante o estudo de caso, primeira etapa da elaboração do Plano de AEE, se for necessário, o professor do AEE, poderá articular -se com profissionais da área da saúde. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE EDUCAÇÃO ESPECIAL Página 12 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "O Decreto 3956 de 08 de outubro de 2001 promulgou a Convenção Interamericana para a Eliminação de Todas as Formas de Discriminação contra as Pessoas Portador as de Deficiência. Nesse contexto, para alcançar os objetivos desta Convenção, os Estados Partes comprometem -se a: I – Cooperar entre si a fim de contribuir para a prevenção e eliminação da discriminação contra as pessoas portadoras de deficiência. II – Colaborar de forma efetiva no seguinte: pesquisa científica e tecnológica relacionada com a prevenção das deficiências, o tratamento, a reabilitação e a integração na sociedade de pessoas portadoras de deficiência III- Desenvolvimento de meios e recursos des tinados a minorar ou promover a vida independente, a autossuficiência e a integração total, em condições de igualdade, à sociedade das pessoas portadoras de deficiência.",
            "alternativas": {
                "A": "Apenas o Item I está correto.",
                "B": "Apenas o Item II está correto.",
                "C": "Apenas o Item III está correto.",
                "D": "Apenas os Itens I e II estão corretos.",
                "E": "Apenas os Itens I e III estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃ O ESPECIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "De acordo com o documento Critérios para um atendimento em creches que respeite os direitos fundamentais das crianças , elaborado pelo Ministério da Educação (2009), assinale apenas a alternativa incorreta:",
            "alternativas": {
                "A": "a política de creche respeita os direitos fundamentais da criança.",
                "B": "a política de creche reconhece que as crianças têm direito a mitigar seus conhecimentos.",
                "C": "a política de creche reconhece que as crianças têm direito ao contato com a natureza.",
                "D": "a política de creche reconhece que as crianças têm direito à brincadeira.",
                "E": "a política de creche reconhece que as crianças têm direito a um ambiente aconchegante, se guro e estimulante."
            },
            "resposta_correta": "C"
        }
    ]
}