{
    "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)": [
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "intransitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participan...",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google. ",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa: ",
            "alternativas": {
                "A": "User Resource Locator. ",
                "B": "Uniform Resor Locator. ",
                "C": "Uniform Resource Lover. ",
                "D": "User Resort Locator. ",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em Inquietações e mudanças no ensino da arte (São Paulo: Cortez, 2002), a pesquisadora Ana Mae Barbosa afirma que “somente a ação inteligente e empática do professor pode tornar a Arte ingrediente essencial para favorecer o crescimento e o comportamento do cidadão como fruidor de cultura e conhecedor da construção de sua própria nação”. Na perspectiva da autora, pode-se afirmar corretamente que os poderes públicos ",
            "alternativas": {
                "A": "devem apenas reservar um lugar para a Arte no Currículo, tornando-a componente obrigatório. ",
                "B": "devem investir na homogeneização do sistema escolar em face dos resultados satisfatórios de medidas como os PCN. ",
                "C": "propiciar meios para que os professores desenvolvam a capacidade de compreender, conceber e fruir Arte. ",
                "D": "garantir, através de indicadores metodológicos, a aprendizagem de técnicas e conceitos artísticos em detrimento da experiência do prazer da Arte. ",
                "E": "garantir que as Artes Visuais sejam ensinadas como desenho geométrico, seguindo a tradição positivista."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "“(...) uma educação libertária terá sucesso só quando os participantes no processo educacional forem capazes de identificar seu ego cultural e se orgulharem dele (...)”. BARBOSA, Ana Mae (org.), Inquietações e mudanças no ensino da arte . (São Paulo: Cortez, 2002) Nessa perspectiva, segundo a autora, pode-se afirmar que: ",
            "alternativas": {
                "A": "É necessário que o indivíduo domine as referências culturais de sua própria classe social para que o conhecimento dos códigos de poder não continue a ser apenas conhecimento exterior. ",
                "B": "A mobilidade social independe da inter- relação entre os códigos culturais das diferentes classes sociais, bem como o entendimento do mundo independe de uma ampla visão que integre o erudito e o popular. ",
                "C": "É necessária a defesa de guetos culturais uma vez que o conhecimento dos códigos dominantes da cultura erudita é prescindível. ",
                "D": "Apenas o nível erudito da cultura local deve ser admitido na escola (Tarsila, Portinari, etc) uma vez que as culturas de classes sociais economicamente desfavorecidas possuem menor valor estético e simbólico. ",
                "E": "A Arte-Educação baseada na Comunidade é uma tendência preocupante pois apresenta resultados negativos em projetos de educação para a reconstrução social, isolando a cultura local e empobrecendo a discussão em relação a outras culturas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A área de Arte, dada a própria natureza de seu objeto de conhecimento, apresenta-se como um campo privilegiado para o tratamento dos temas transversais propostos nos Parâmetros Curriculares Nacionais. Nesse sentido, pode-se afirmar que, de acordo com os PCN: I - As manifestações artísticas são exemplos vivos da diversidade cultural dos povos e expressam a riqueza criadora dos artistas de todos os tempos e lugares. II - Em contato com produções artísticas, o aluno do ensino fundamental pode exerc...",
            "alternativas": {
                "A": "I, II e III ",
                "B": "II, III e IV ",
                "C": "I, III e IV ",
                "D": "I, II e IV ",
                "E": "II e III"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "“(...) A partir da observação constante e sistemática de variáveis e tendências de uma classe, o professor pode tornar-se um criador de situações de aprendizagem. A prática de aula é resultante da combinação de vários papéis que o professor pode desempenhar antes, durante e depois de cada aula (...)”. Ministério da Educação, Parâmetros Curriculares Nacionais. Arte/ Secretaria de Educação Fundamental - Brasília: MEC/SEF, 1997 Na perspectiva dos PCN, analise as afirmações a seguir: I - A apreensão...",
            "alternativas": {
                "A": "I, II e III ",
                "B": "I e II. ",
                "C": "II e III. ",
                "D": "I e III. ",
                "E": "Apenas I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com os PCN, “uma outra dimensão que faz parte das manifestações artísticas é a expressão das características do ambiente em que foram produzidas”. Nesse sentido, o ponto de partida do professor, focalizando genericamente a relação dos seres vivos com seu meio, tal como se expressa nas manifestações artísticas, abre perspectivas para a escolha de propostas para produção e apreciação de obras artísticas em que I - haja elementos para uma reflexão sobre ambientes naturais e construídos, u...",
            "alternativas": {
                "A": "I, II e III ",
                "B": "I, II e IV ",
                "C": "II, III e IV ",
                "D": "I, III e IV ",
                "E": "Apenas I e III"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "“(...) Surge na dècada de 1930, com influências ampliadas nos anos 1950 e 1960 pelos ainda recentes estudos sobre a criatividade, o movimento denominado Escola Nova (...)”. MARTINS, Miriam Celeste; PICOSQUE, Gisa; GUERRA, M. Terezinha. Teoria e prática do Ensino da Arte. (FTD, 2009) A respeito do movimento Escola Nova, segundo as autoras, pode-se afirmar que: ",
            "alternativas": {
                "A": "Limitava o ensino de música a aulas de solfejo, canto orfeônico e memorização dos hinos patrióticos. ",
                "B": "Estabeleceu disciplinas como “artes domèsticas” e “artes industriais”, em cujas aulas os meninos eram separados das meninas. ",
                "C": "A influência pedagógica centrada no aluno, nas aulas de arte, direcionou o ensino para a livre expressão e a valorização do processo de trabalho. ",
                "D": "Valorizava a espontaneidade e a criatividade com foco em resultados, sendo o processo criativo de menor relevância na perspectiva escolanovista. ",
                "E": "Por sua tendência tecnicista, abordava conteúdos de música, teatro e artes plásticas e criou a figura de um professor único que deveria dominar todas essas linguagens de forma competente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Maria Heloísa Ferraz e Maria F. de Rezende e Fusari, em Metodologia do ensino da arte: fundamentos e proposições (São Paulo: Cortez, 2009), afirmam que “A Lei de Diretrizes e Bases da Educação Nacional de 1996 tornou o ensino de arte obrigatório em toda educação básica no Brasil, mas o grande desafio é garantir que isto se faça de maneira a aprimorar a formação artística e estética dos estudantes (...) de acordo com os princípios e objetivos de um processo educativo que atenda as necessidades da...",
            "alternativas": {
                "A": "V - V - F - F ",
                "B": "F - F - V - V ",
                "C": "F - F - F - V ",
                "D": "V - V - V- F ",
                "E": "V - F - F - V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O texto a seguir é um trecho da obra Metodologia do ensino da arte: fundamentos e proposições (São Paulo: Cortez, 2009), de Maria Heloísa Ferraz e Maria F. de Rezende e Fusari. Analise-o e assinale a alternativa que o completa corretamente: “A escola, como espaço tempo de ensino e aprendizagem sistemático e intencional, é um dos locais onde os alunos têm a oportunidade de estabelecer vínculos entre os conhecimentos construídos e os sociais e culturais. Por isso, é também o lugar e o momento em q...",
            "alternativas": {
                "A": "incidir sobre a elaboração de formas de expressão e comunicação artística (pelos alunos e por artistas) e o domínio de noções sobre arte derivativa da cultura universal. ",
                "B": "proporcionar uma educação estética que desenvolva a capacidade técnica dos estudantes visando atender às exigências do mercado de trabalho contemporâneo. ",
                "C": "tornar cada estudante apto a reutilizar conceitos e características temáticas e estéticas das vanguardas e movimentos artísticos mais relevantes para a história da Arte. ",
                "D": "limitar a experiência artística à apreciação de obras consagradas e à compreensão de sua importância no contexto histórico em que foram produzidas. ",
                "E": "priorizar as manifestações artísticas e culturais populares uma vez que se compreende que as produções eruditas são inalcançáveis para estudantes da rede pública."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "“(...) As obras artísticas são construções ________ por meio das quais os artistas expressam ideias, sentimentos e emoções. Resultam do pensar, do sentir e do fazer, que por sua vez são mobilizados pela ____________ da obra, pelo domínio de ________ e os significados pessoais e culturais. São, por isso, constituídas de um conjunto de procedimentos mentais, materiais e culturais. (...)”. FERRAZ, Maria Heloísa C. de T. e FUZARI, Maria F. Rezende. Metodologia do ensino da arte: fundamentos e propos...",
            "alternativas": {
                "A": "humanas - plasticidade - técnicas. ",
                "B": "estéticas - humanidade - conceitos. ",
                "C": "poéticas - materialidade - técnicas. ",
                "D": "materiais - esteticidade - conceitos. ",
                "E": "simbólicas - poeticidade - técnicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Analise as imagens a seguir relacionando-as aos nomes e às características dos períodos artísticos a que correspondem. 1 2 3 a) Foi a Idade da Sensibilidade. Rebelando-se contra a Idade da Razão do período neoclássic o, escritores e artistas optaram pela emoção e pela intuição no lugar da objetividade racional. Outra marca foi seu culto à natureza, elevando o status da pintura de paisagens dando a cenas naturais tons excessivamente heróicos. b) Uniu a técnica avançada e o grande porte da Renasce...",
            "alternativas": {
                "A": "1.c.V - 2.a.I - 3.b.II ",
                "B": "1.c.II - 2.b.III - 3.a.I ",
                "C": "1.c.III - 2.bII - 3.a.V ",
                "D": "1.a.IV - 2.b.I - 3.c.IV ",
                "E": "1.b.III - 2.a.V - 3.cV"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Durante a Renascença, as inovações técnicas possibilitaram novos estilos para representar a realidade. Uma das técnicas de pintura nesse período é: ",
            "alternativas": {
                "A": "Deformação: distorção da imagem visual em cores vibrantes. O que se dá pela recusa do aprendizado técnico e pinta conforme as exigências de sua sensibilidade. ",
                "B": "Pintura direta: secularização da arte religiosa fazendo santos parecerem gente e os milagres, eventos cotidianos. ",
                "C": "Sacralização: elevação de eventos cotidianos abordados pela arte secular a um patamar místico e religioso, combinando as cores de modo a dar às figuras um relevo escultural. ",
                "D": "Perspectiva: ilusão de profundidade numa superfície plana que veio a ser a base da pintura européia nos quinhentos anos seguintes. ",
                "E": "Geometrização: tratamento das aparências da superfície de modo a não imitar a realidade como se apresenta mas penetrando em sua geometria subjacente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Uma das obras mais famosas do noruegês Edvard Munch - que se especializou em pintar emoções extremas como ciúme, desejo sexual e solidão-, O Grito , representa o medo intolerável de perder a razão. Nesse quadro, cada linha oscila, se agita, trazendo ritmos turbulentos, sem sossego para os olhos. Hoje é praticamente um clichê de alta ansiedade, mas quando apareceu, a obra causou tanto tumulto que a exposição foi fechada. STRICKLAND, Carol. Arte comentada: da pré-história ao pós-moderno – tradução...",
            "alternativas": {
                "A": "Trata-se de uma obra surrealista, em que as curvas e traços ondulados e sombrios ressaltam o aspecto onírico das formas. ",
                "B": "É considerada uma obra prima do expressionismo, do qual Munch foi precursor, e que retratava emoções por meio da distorção das formas e da cor. ",
                "C": "Por descartar o mundo visível e voltar-se para o mundo interno e da fantasia, buscando revelar a verdade mais profunda por baixo dos sentimentos superficiais, trata-se de uma obra simbolista. ",
                "D": "A geometrização das formas expressa forte influência do cubismo ao passo em que a sensação de movimento permite nomear o quadro como uma obra de arte cinética. ",
                "E": "É um exemplo de obra monocromática, muito em voga, entre outras técnicas do Expressionismo Abstrato que afirmava o compromisso com o imperfeito e o inacabado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Banksy é um artista britânico cujas obras carregam diversos questionamentos sobre os valores da sociedade em que vivemos. Uma de suas obras mais conhecidas, Love is in the Air (Soldier throwing flowers) foi pintada em 2005, em Londres. Na época, a capital britânica passava por uma onda de protestos. Carol Strickland, em Arte comentada: da pré-história ao pós-moderno (Rio de Janeiro: Ediouro, 2004), afirma que “a verdadeira arte do graffiti è uma arte das ruas”. Assinale V (verdadeiro) ou F (fals...",
            "alternativas": {
                "A": "V - V - F - F ",
                "B": "F - F - V -V ",
                "C": "V - F - F - V ",
                "D": "F - V - V - F ",
                "E": "V - F - V - F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Em Panorama do teatro brasileiro (São Paulo: Global Editora, 2004), Sábato Magaldi afirma que as primeiras manifestações cênicas no Brasil cujos textos se preservaram são obra dos jesuítas. Na perspectiva do autor é correto afirmar: ",
            "alternativas": {
                "A": "As representações, hábito trazido pelos colonizadores portugueses, se ajustavam perfeitamente aos preceitos religiosos. ",
                "B": "O jovem evangelizador José de Anchieta era profundo conhecedor das escrituras e da teologia cristã. No entanto, o Apóstolo do Brasil, como ficou conhecido, era desprovido de pendores literários. Apesar de sua vocação eclesiástica, era um escritor medíocre. ",
                "C": "Os indígenas eram sensíveis à música e à dança, e a mistura das várias artes causava vigoroso impacto. A missão catequética dos autos se cumpria assim facilmente. ",
                "D": "Por ter sido escrito em tempos já esclarecidos pela Renascença, ser obra de um jesuíta e pelos objetivos a que se destinava, o teatro de Anchieta não deve filiar-se à tradição religiosa medieval. ",
                "E": "Embora se reconheça o valor documental e histórico, a obra de Anchieta, por seu intuito catequético, tem sua importância teatral reduzida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Martins Pena, segundo Sábato Magaldi, é fundador de um “(...) filão rico e responsável pela maioria das obras felizes que realmente contam na literatura teatral brasileira. (...) Poucos, talvez, na ocasião assinalassem o significado do acontecimento. Começava aí, porém, uma carreira curta e fecunda, e o verdadeiro teatro nacional, naquilo que tem de mais específico e autêntico (...)”. Panorama do teatro brasileiro . (Global Editora, 2004). O autor refere-se ",
            "alternativas": {
                "A": "ao Teatro do Oprimido ",
                "B": "ao Teatro Arena ",
                "C": "ao Teatro Oficina ",
                "D": "à Ópera Satírica ",
                "E": "à Comédia de Costumes"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O problema de avaliar a arte contemporânea, segundo Carol Strickland, é que ela ainda está viva e em crescimento. A história irá dizer quem viverá na memória e quem desaparecerá. O que é claro, entretanto, é que desde 1960 os movimentos vêm e vão num piscar de olhos. STRICKLAND, Carol. Arte comentada: da pré-história ao pós-moderno – tradução Angela Lobo de Andrade. Rio de Janeiro: Ediouro, 2004. Assinale V (verdadeiro) ou F (falso) para as afirmações a seguir. Segundo a autora, a respeito da ar...",
            "alternativas": {
                "A": "F - V - V - F ",
                "B": "F - V - F - V ",
                "C": "V - F - F - V ",
                "D": "F - F - V - V ",
                "E": "V - F - V - F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Em minha proposta para o ensino de dança nas escolas estou interessada no que Fritjof Capra (1982) chamou de \"eco-ação\": uma maneira múltipla e sistêmica de conectar conhecimento, as pessoas e suas realidades sociais, políticas e culturais, o que, acredito, nos possibilitaria viver neste mundo dentro de uma perspectiva diferente. Para Capra, esta ação trabalha em direção à cooperação e aos relacionamentos, em vez de valorizar a separação e o individualismo. MARQUES, Isabel A. Dançando na Escola ...",
            "alternativas": {
                "A": "F - V - V - F ",
                "B": "V - V - V - F ",
                "C": "V - V - F - V ",
                "D": "F - F - V - F ",
                "E": "F - F - V - V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Através de nossos corpos aprendemos subliminar e inconscientemente (caso não tenhamos aprendido a ter uma postura crítica diante da vida) quem somos, o que querem de nós, por que estamos neste mundo e como devemos nos comportar diante de suas demandas. Conceitos e regras sobre gênero, raça, etnia, classe social etc. estão/são incorporados durante nosso processo de ensino-aprendizado sem que muitas vezes nos demos conta daquilo que estamos construindo ou até mesmo (re)produzindo. MARQUES, Isabel ...",
            "alternativas": {
                "A": "I, II e III ",
                "B": "II, III e IV ",
                "C": "I, II e IV ",
                "D": "I, III e IV ",
                "E": "Apenas I e IV"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Todo som ouvido é causado por alguma coisa que vibra. As vibrações são levadas através do ar na forma de ondas sonoras que se espalham simultaneamente em todas as direções. Acabam por atingir a membrana do tímpano fazendo com que também se ponha a vibrar. Transformadas, então, em impulsos nervosos, são transmitidas ao cérebro que as identifica como tipos diferentes de sons. BENNETT, Roy. Elementos Básicos da Música. Cadernos de Música da Universidade de Cambridge. Jorge Zahar, 1998. A respeito d...",
            "alternativas": {
                "A": "Toda nota ouvida provoca ondas sonoras irregulares - barulho -, quando a altura deste é definida ou reconhecível. ",
                "B": "Barulho nada tem a ver com som, sendo dispensável à música e até contrário a ela. ",
                "C": "Muitos instrumentos de percussão produzem vibrações irregulares e seus sons devem, portanto, ser classificados mais como “barulho” do que “notas”. Sendo assim, pode -se afirmar que o papel do barulho é dos mais importantes para a música. ",
                "D": "As vibrações resultantes da queda de uma bandeja cheia de copos, por exemplo, produzem notas definidas e distintas, podem ser classificadas tanto como barulho quanto como som. ",
                "E": "A distinção é meramente teórica, pois barulho e som se equivalem. A diferença sutil se dá na intensidade em que a nota é tocada. Quanto maior o volume, maior aspecto de barulho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Relacione alguns dos elementos musicais apresentados por Roy Bennett às suas definições. 1 - Timbre 2 - Altura 3 - Volume ou Intensidade ( ) Depende da frequência de vibrações por segundo. Quanto mais alta a frequência, mais aguda será a nota. ( ) Depende da força das vibrações, chamada de amplitude. Quanto mais força ou energia for aplicada no processo das vibrações, maior será a amplitude. ( ) Característica ou qualidade sonora do instrumento ou voz. Possibilita que se reconheça, por exemplo, ...",
            "alternativas": {
                "A": "3,2,1 ",
                "B": "2,3,1 ",
                "C": "1,3,2 ",
                "D": "1,2,3 ",
                "E": "2,1,3"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "BENNETT, Roy. Elementos Básicos da Música. Cadernos de Música da Universidade d e Cambridge. Jorge Zahar, 1998. De acordo com o autor, os monges medievais foram os primeiros a escrever e a indicar em linhas horizontais os sons com suas respectivas alturas. Ao modo pelo qual os sons são expressos numa folha de papel dá-se o nome de: ",
            "alternativas": {
                "A": "Notação ",
                "B": "Partitura ",
                "C": "Pauta ",
                "D": "Tablatura ",
                "E": "Cifra"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "“(...) Empregamos a palavra _____ para designar a maneira pela qual compositores de èpocas e países diferentes apresentam esses _______________ em suas obras. Como veremos, a maioria deles - se não a totalidade - está presente em todos os períodos da história da música, embora inexistisse ___________ na música medieval da primeira fase e não haja, por assim dizer, ___________ em certas composições do sèculo XX (...)”. BENNETT, Roy. Uma Breve História da Música. Cadernos de Música da Universidade...",
            "alternativas": {
                "A": "estilo - elementos básicos - harmonia - melodia ",
                "B": "período - métodos de composição - ritmo - harmonia ",
                "C": "método - campos harmônicos - melodia - harmonia ",
                "D": "estilo - composição - cromatismos vocais e instrumentais - escalas - solfejo ",
                "E": "período - elementos básicos - melodia - harmonia"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "(...) Além da essencial característica metafórica, os jogos ajudam a desmecanização do corpo e da mente alienados às tarefas repetitivas do dia a dia, especialmente às do trabalho e às condições econômicas, ambientais e sociais de quem os pratica. (...)” BOAL, Augusto. Teatro do oprimido . (Rio de Janeiro: Civilização Brasileira, 1991). A respeito dos jogos teatrais, na perspectiva do autor, pode-se afirmar que os jogos teatrais: I - Reúnem características essenciais da vida em sociedade: possue...",
            "alternativas": {
                "A": "I e II ",
                "B": "I e III ",
                "C": "I e IV ",
                "D": "II e III ",
                "E": "II e IV"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "“(...) Aprendemos atravès da experiência, e ninguém ensina nada a ninguém. Isto é válido tanto para a criança que se movimenta inicialmente chutando o ar, engatinhando e depois andando, como para o cientista com suas equações. Se o ambiente permitir, pode-se aprender qualquer coisa, e se o indivíduo permitir, o ambiente lhe ensinará tudo o que ele tem para ensinar. \"Talento\" ou \"falta de talento\" tem muito pouco a ver com isso (...)”. SPOLIN, Viola. Improvisação para o teatro . (São Paulo: Persp...",
            "alternativas": {
                "A": "V - F - V - V ",
                "B": "F - V - V - V ",
                "C": "V - V - F - V ",
                "D": "F - V - F - V ",
                "E": "V - F - V – F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(ARTES)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "As imagens a seguir são de representantes de movimentos artísticos musicais brasileiros. Relacione-as aos nomes e às características correspondentes a cada movimento. 1 2 3 I - Manguebeat II - Bossa Nova III - Tropicália a) Possuía certo tipo de relação com as propostas apresentadas pelo Movimento antropofágico, promovido durante as décadas de 1920 e 30 por Mário de Andrade, entre outros. Os dois movimentos tinham a intenção de importar a cultura de potências externas (como a Europa e os EU",
            "alternativas": {
                "A": "e mesc lar com a cultura popular e a identidade nacional. Ambos tinham o interesse, embora não estando claramente definido, em mostrar a cultura nacional como algo heterogêneo e repleto de diversidade. b) Inicialmente o termo referia-se a um jeito de cantar e tocar, até tornar-se sinônimo de um dos gêneros musicais brasileiros mais conhecidos em todo o mundo. Considerada uma nova forma de tocar samba, foi criticada pela forte influência norte-americana, traduzida nos acordes dissonantes comuns ao jazz. A letra das canções contrastava com as das canções de sucesso até então, abordando temas leve s e descompromissados. c) Movimento cultural com base musical surgido em 1991. Musicalmente, combinou gêneros regionais como o maracatu, com gêneros internacionais contemporâneos no momento em que o movimento surgiu, como rock, música eletrônica e hip hop estabelecendo, dessa forma, a valorização da cultura pernambucana e nordestina em um momento que a ideia de globalização estava no auge. (A) 1.II.c -2.III.a - 3.III.b ",
                "B": "1.III.a - 2.I.c - 3.II.b ",
                "C": "1.II.c - 2.III.a - 3.1.b ",
                "D": "1.I.a - 2.II.b - 3.III.c ",
                "E": "1.III.b - 2.I.a. 3.II.c"
            },
            "resposta_correta": "C"
        }
    ]
}