{
    "PROFESSOR ADJUNTO": [
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todos os eventos listados a seguir podem se relacionar, de alguma forma, à origem do Halloween, exceto: ",
            "alternativas": {
                "A": "a queima do joio no Samhain . ",
                "B": "a festa galesa Calan Gaeaf. ",
                "C": "a colheita do milho, nos Estados Unidos. ",
                "D": "festivais pagãos e cristãos misturados. ",
                "E": "rituais para repelir pestes da época."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Na sentença “O Halloween tem suas raízes não na cultura americana, mas no Reino Unido.”, o emprego da conjunção “mas”, no contexto de conexão oracional, exprime: ",
            "alternativas": {
                "A": "dúvida. ",
                "B": "reiteração. ",
                "C": "causa. ",
                "D": "ressalva. ",
                "E": "restrição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentadas remetem ao mesmo referente no texto. ",
            "alternativas": {
                "A": "celebração - Halloween - festival. ",
                "B": "Halloween - festa - Dia das Bruxas. ",
                "C": "Halloween - festa - Dia do Saci. ",
                "D": "festa - celebração - Halloween. ",
                "E": "festa - celebração - Dia de Todos os Santos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Há pontos em comum entre esse festival realizado no País de Gales e o Samhain , celebração predominantemente irlandesa e escocesa, mas há muitas diferenças tambèm.” No contexto apresentado, a modificação que o advérbio “predominantemente” exprime incide sobre “irlandesa e escocesa” com o sentido de: ",
            "alternativas": {
                "A": "especificamente. ",
                "B": "grandemente. ",
                "C": "exclusivamente. ",
                "D": "majoritariamente. ",
                "E": "indiscriminadamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere os excertos: I. “O Samhain durava três dias” II. “o papa Gregório Terceiro mudou a data do Dia de Todos os Santos” III. “um milhão de pessoas foram forçadas a emigrar para os Estados Unidos” Ocorre numeral cardinal apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 4 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Um dos hábitos mais característicos envolvia crianças, que iam de casa em casa cantando rimas ou entoando orações para as almas dos mortos.” Dentre as palavras apresentadas nas alternativas a seguir, aquela que melhor substitui a palavra “entoando”, no contexto em que ocorre, é: ",
            "alternativas": {
                "A": "falando. ",
                "B": "sussurrando. ",
                "C": "meditando. ",
                "D": "recitando. ",
                "E": "refletindo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, a sentença que apresenta a colocação pronominal incorreta é: ",
            "alternativas": {
                "A": "Nessa geração de jovens, ninguém se interessa por livros impressos. ",
                "B": "Lembre-se que trilhas na natureza podem ser perigosas. ",
                "C": "Foram mais bem avaliadas as universidades que se pronunciaram sobre o ocorrido. ",
                "D": "As meninas não manifestaram-se a respeito da prova. ",
                "E": "Faz-se necessário incluir atividades de lazer no calendário escolar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, assinale a alternativa em que a concordância nominal e verbal da sentença apresentada está correta. ",
            "alternativas": {
                "A": "No email da empresa, foram anexados as fotos do evento de fim de ano. ",
                "B": "Atualmente, devem haver milhões de pessoas sem acesso à água potável. ",
                "C": "Houveram diversos acontecimentos que impediram aquele casamento. ",
                "D": "Alguns milhares de pessoas foram à festa universitária. ",
                "E": "A pesquisa entrevistou adultos e crianças que dispõe de aparelhos celulares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o acento que indica crase está empregado de forma incorreta . ",
            "alternativas": {
                "A": "As reuniões do grupo rebelde ocorrem às escuras. ",
                "B": "Há muitas coisas à resolver até a festa de aniversário. ",
                "C": "Os candidatos responderam às acusações nesta terça-feira. ",
                "D": "Os livros são catalogados em relação às disciplinas às quais pertencem. ",
                "E": "As canções de Maria foram as indicadas às premiações do show de talentos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 5 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente. ",
            "alternativas": {
                "A": "O dicenso entre os especialistas da área foi visível. ",
                "B": "As redações dos alunos mostram que a desjunção é um fenômeno textual recorrente. ",
                "C": "Laura destendeu o abdômem. ",
                "D": "Os amigos admoestavam-no a seguir com seu propósito. ",
                "E": "Tentaram advinhar os próximos acontecimentos, mas foram surpreendidos. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um proprietário deseja efetuar a venda de seu terreno, pedindo a eventuais compradores que seja pago o preço de R$ 2.000,00 (dois mil reais) por cada metro quadrado. Considerando que o terreno tem o formato retangular, com comprimento de 25 (vinte e cinco) metros e frente medindo 12 (doze) metros, e considerando que, após negociações, a venda foi acordada com um desconto de 20% (vinte por cento) sobre o preço inicialmente pedido pelo vendedor, qual foi o valor final da transação? ",
            "alternativas": {
                "A": "R$ 400.000 ",
                "B": "R$ 440.000 ",
                "C": "R$ 480.000 ",
                "D": "R$ 500.000 ",
                "E": "R$ 550.000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um consumidor dirigiu-se até um supermercado a fim de adquirir ovos. Lá, deparou-se com as seguintes opções: na primeira, uma dúzia de ovos custa R$ 10,00 (dez reais). Na segunda, uma cartela com 20 (vinte) ovos é vendida por R$ 22,00 (vinte e dois reais), e na terceira, 30 (trinta) ovos custam R$ 39,00 (trinta e nove) reais. Nessa situação, qual das opções apresenta o menor custo unitário por ovo adquirido? ",
            "alternativas": {
                "A": "1ª ",
                "B": "1ª e 2ª, pois possuem o mesmo valor unitário ",
                "C": "2ª ",
                "D": "2ª e 3ª, pois possuem o mesmo valor unitário ",
                "E": "3ª"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Determinada receita prevê que, para a elaboração de um bolo, para cada parte do ingrediente A, devem ser misturadas três partes do ingrediente B e sete partes do ingrediente C. Assim, considerando que um confeiteiro utiliza 150g (cento e cinquenta gramas) do ingrediente B, qual a massa total do bolo, em gramas, a ser elaborado, considerando a soma dos três ingredientes utilizados? ",
            "alternativas": {
                "A": "400 ",
                "B": "550 ",
                "C": "750 ",
                "D": "1.100 ",
                "E": "1.650"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte sistema de equações: x + y = 7 e 2x – y = 2. Neste caso, a razão entre x e y é dada por: ",
            "alternativas": {
                "A": "0,25 ",
                "B": "0,50 ",
                "C": "0,75 ",
                "D": "1,25 ",
                "E": "3,00 Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 6 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Qual o MMC – mínimo múltiplo comum – dos números 27, 54 e 11 é: ",
            "alternativas": {
                "A": "198 ",
                "B": "396 ",
                "C": "554 ",
                "D": "594 ",
                "E": "616 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Pastas de trabalho são lugares onde se guarda arquivos para abri-los de qualquer computador ou dispositivo, mesmo sem estar online. As pastas de trabalho no Windows 7 permitem o acesso de arquivos em um computador com esse sistema operacional, sob certas condições, sendo elas: ( ) Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música. ( ) Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis. ( ) Quando a empresa disponibiliza pastas de tr...",
            "alternativas": {
                "A": "F, F, F, F. ",
                "B": "V, V, V, V. ",
                "C": "F, F, V, V. ",
                "D": "F, F, V, F. ",
                "E": "V, V, F, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Pode ser usada para atribuir automaticamente números a cada página do documento. Isso é útil para criar documentos longos, como relatórios ou livros, para que os leitores possam navegar facilmente e referenciar páginas específicas. II - São rótulos ou descrições associados a figuras, tabelas, equações e outros objetos no documento. São usadas para identificar e explicar o conteúdo de objetos e geralmente são geradas automatic...",
            "alternativas": {
                "A": "I - Legendas; II - Numeração de páginas; III - Índices. ",
                "B": "I - Índices; II - Numeração de páginas; III - Legendas. ",
                "C": "I - Numeração de páginas; II - Índices; III - Legendas. ",
                "D": "I - Legendas; II - Índices; III - Numeração de páginas. ",
                "E": "I - Numeração de páginas; II - Legendas; III - Índices. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 7 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Maria trabalha como redatora em uma agência de publicidade e estava finalizando um importante projeto que havia consumido dias de trabalho. No entanto, em um momento crucial, o seu computador travou completamente, e ela não conseguia mais acessar o aplicativo onde estava escrevendo o documento. Maria, sabendo da utilidade do atalho ________, pressionou-o para abrir o Gerenciador de Tarefas e, a partir daí, conseguiu encerrar o aplicativo travado e recuperar o seu trabalho, evitando uma perda de ...",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Fn + Esc. (C) Ctrl + Alt + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Tab + Del. QUESTÃO 19 Ana é uma estudante universitária que está escrevendo um relatório importante para um trabalho final. Ela precisa utilizar o Word para formatar o documento, aplicando estilos de título, criando uma lista numerada para suas referências e ajustando o espaçamento entre linhas de acordo com as diretrizes da faculdade. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Ana que são funções do Software referenciado: ( ) O Word oferece vários estilos de texto predefinidos que permitem consistência na formatação de títulos, subtítulos, parágrafos, etc. ( ) É possível selecionar fontes, tamanhos de fonte, cores e estilos (negrito, itálico, sublinhado) para realçar o texto. ( ) O Word 2016 não permite criar tabelas ou gráficos dentro de um documento. ( ) Permite alinhar o texto à esquerda, direita, centralizado ou justificado. (A) F, F, F, F. ",
                "B": "V, V, V, V. ",
                "C": "F, F, V, V. ",
                "D": "V, V, F, V. ",
                "E": "V, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - São partes do documento que geralmente contêm informações como títulos, nomes de seções ou capítulos. Eles são usados para organizar o conteúdo do documento hierarquicamente e podem ser formatados com estilos de texto para que se destaquem. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento...",
            "alternativas": {
                "A": "I - Fontes; II - Parágrafos; III - Cabeçalhos. ",
                "B": "I - Cabeçalhos; II - Parágrafos; III - Fontes. ",
                "C": "I - Fontes; II - Cabeçalhos; III - Parágrafos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Fontes. ",
                "E": "I - Parágrafos; II - Fontes; III - Cabeçalhos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 8 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Na Educação Infantil, as rotinas diárias são relevantes na organização do trabalho educacional. Entre essas rotinas, o \"Planejamento do Dia\" é uma prática que oferece às crianças a oportunidade de refletir antes de agir, compreender a sequência das atividades e estruturar a noção de tempo. Ademais, ao incluir a criança nos planejamentos do dia, mesmo que minimamente, faz com que os acordos sejam cumpridos com menos hesitações. Ao considerar os princípios da Teoria Sócio-Interacionista de Lev Vyg...",
            "alternativas": {
                "A": "Promover uma competição saudável entre as crianças, incentivando a superação individual. ",
                "B": "Fornecer um cronograma rígido para que as crianças aprendam a seguir regras estritas. ",
                "C": "Possibilitar às crianças fazer escolhas a partir das alternativas apresentadas. ",
                "D": "Incentivar a imitação das ações do professor como exemplo de comportamento adequado. ",
                "E": "Facilitar a socialização das crianças, criando oportunidades para que compartilhem suas experiências pessoais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Qual campo de experiências está relacionado ao desenvolvimento motor e atividades físicas das crianças? ",
            "alternativas": {
                "A": "O eu, o outro e o nós ",
                "B": "Corpo, gestos e movimentos ",
                "C": "Traços, sons, cores e formas ",
                "D": "Escuta, fala, pensamento e imaginação ",
                "E": "Espaços, tempos, quantidades, relações e transformações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Associe os conceitos de Jean Piaget sobre o processo de construção do conhecimento com suas descrições correspondentes: 1 - Assimilação 2 - Equilibração 3 - Acomodação ( ) Processo pelo qual as crianças buscam constantemente alcançar um equilíbrio cognitivo em seu conhecimento e compreensão do mundo. ( ) Modificação dos esquemas cognitivos existentes para acomodar informações novas e discrepantes, quando a assimilação não é mais eficaz. ( ) Processo pelo qual a criança incorpora novas informaçõe...",
            "alternativas": {
                "A": "2 - 3 - 1 ",
                "B": "3 - 1 - 2 ",
                "C": "1 - 3 - 2 ",
                "D": "1 - 2 - 3 ",
                "E": "3 - 2 – 1"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Na transição entre as duas etapas da educação básica, da educação infantil para o fundamental, qual das seguintes ações é uma das aprendizagens esperadas no campo de experiência \"Traços, sons, cores e formas\"? ",
            "alternativas": {
                "A": "Reconhecer a importância do cuidado com a saúde. ",
                "B": "Discriminar diferentes tipos de sons e ritmos. ",
                "C": "Argumentar e relatar fatos oralmente. ",
                "D": "Identificar e registrar quantidades por meio de diferentes formas de representação ",
                "E": "Utilizar unidades de medida como meio de comunicação. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 9 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Associe cada código ao campo de experiências correspondente: Códigos: 1 - (EI01EO01) 2 - (EI03TS02) 3 - (EI02EF03) 4 - (EI01ET04) 5 - (EI03CG01) Campos de Experiências: ( ) Corpo, Gestos e Movimentos ( ) O Eu, O Outro e o Nós ( ) Escuta, Fala, Pensamento e Imaginação ( ) Espaços, Tempos, Quantidades, Relações e Transformações ( ) Traços, Sons, Cores e Formas A associação correta é, respectivamente: ",
            "alternativas": {
                "A": "1 - 4 - 3 - 2 - 5 ",
                "B": "4 - 3 - 2 - 5 - 1 ",
                "C": "2 - 1 - 3 - 4 - 5 ",
                "D": "1 - 5 - 2 - 3 - 4 ",
                "E": "5 - 1 - 3 - 4 – 2"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Em qual campo de experiências da Educação Infantil as crianças são incentivadas a explorar o mundo físico e sociocultural, fazer observações, levantar hipóteses e buscar respostas às suas curiosidades? ",
            "alternativas": {
                "A": "O eu, o outro e o nós ",
                "B": "Corpo, gestos e movimentos ",
                "C": "Traços, sons, cores e formas ",
                "D": "Escuta, fala, pensamento e imaginação ",
                "E": "Espaços, tempos, quantidades, relações e transformações"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Qual foi o marco legal que tornou a Educação Infantil parte integrante da Educação Básica no Brasil? ",
            "alternativas": {
                "A": "Constituição Federal de 1988. ",
                "B": "LDB de 1996. ",
                "C": "Emenda Constitucional nº 59/2009. ",
                "D": "BNCC de 2013. ",
                "E": "Resolução CNE/CEB nº 5/2009."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Relacione os objetos de conhecimento em História com as habilidades correspondentes: I. As fases da vida e a ideia de temporalidade (passado, presente, futuro) II. A vida em família: diferentes configurações e vínculos III. A cidade, seus espaços públicos e privados e suas áreas de conservação ambiental A. Conhecer as histórias da família e da escola e identificar o papel desempenhado por diferentes sujeitos em diferentes espaços. B. Mapear os espaços públicos no lugar em que vive e identificar ...",
            "alternativas": {
                "A": "I - A; II - B; III - C ",
                "B": "I - B; II - C; III - A ",
                "C": "I - C; II - B; III - A ",
                "D": "I - B; II - A; III - C ",
                "E": "I - C; II - A; III – B Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 10 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "\"Sujeito histórico e de direitos, que, nas interações, relações e práticas cotidianas que vivencia, constrói sua identidade pessoal e coletiva, brinca, imagina, fantasia, deseja, aprende, observa, experimenta, narra, questiona e constrói sentidos sobre a natureza e a sociedade, produzindo cultura.\" DCNEI, Resolução CNE/CEB nº 5/2009 Quais são os eixos estruturantes das práticas pedagógicas na Educação Infantil, de acordo com as Diretrizes Curriculares Nacionais? ",
            "alternativas": {
                "A": "Leitura e escrita. ",
                "B": "Disciplina e obediência. ",
                "C": "Interações e brincadeiras. ",
                "D": "Avaliação e provas. ",
                "E": "Didática tradicional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Em conformidade com os princípios estabelecidos na Convenção sobre os Direitos da Criança, ratificada pelo Brasil, a criança, parte de uma sociedade, vivendo em nosso país, tem direito a uma série de prerrogativas fundamentais. Qual das afirmações NÃO faz parte dos princípios estabelecidos? ",
            "alternativas": {
                "A": "Toda criança tem direito à dignidade e ao respeito. ",
                "B": "Toda criança tem direito à felicidade, ao prazer e à alegria. ",
                "C": "Toda criança tem direito à discrepância de oportunidades. ",
                "D": "Toda criança tem direito ao conhecimento e à educação. ",
                "E": "Toda criança tem direito à individualidade, ao tempo livre e ao convívio social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Associe corretamente as dimensões do conhecimento em Arte às suas descrições correspondentes: 1 - Dimensão que refere-se ao fazer artístico, quando os sujeitos criam, produzem e constroem. 2 - Dimensão que refere-se às impressões que impulsionam os sujeitos em direção a novas compreensões do espaço em que vivem, com base no estabelecimento de relações, por meio do estudo e da pesquisa, entre as diversas experiências e manifestações artísticas e culturais vividas e conhecidas. 3 - Dimensão que re...",
            "alternativas": {
                "A": "6 - 4 - 3 - 1 - 5 - 2 ",
                "B": "2 - 1 - 5 - 3 - 4 - 6 ",
                "C": "5 - 4 - 2 - 6 - 3 - 1 ",
                "D": "2 - 3 - 4 - 5 - 6 - 1 ",
                "E": "6 - 2 - 3 - 1 - 5 - 4 Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 11 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Por que a compreensão aprofundada do desenvolvimento infantil desafia as práticas pedagógicas tradicionais e pode levar a uma abordagem mais eficaz na educação? ",
            "alternativas": {
                "A": "Porque a ênfase nas práticas pedagógicas tradicionais é a chave para o sucesso educacional das crianças. ",
                "B": "Porque o desenvolvimento infantil não tem relevância direta para a prática pedagógica. ",
                "C": "Porque as práticas pedagógicas tradicionais já consideram todas as variáveis do desenvolvimento infantil. ",
                "D": "Porque permite que os educadores adaptem suas estratégias de ensino para atender às necessidades individuais das crianças. ",
                "E": "Porque o desenvolvimento infantil é uma responsabilidade exclusiva dos pais e não deve influenciar as práticas pedagógicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Na unidade temática \"Matéria e energia\" do 4º ano, qual é a habilidade relacionada às transformações reversíveis e não reversíveis? ",
            "alternativas": {
                "A": "Identificar os pontos cardeais, com base no registro de diferentes posições relativas do Sol e da sombra de uma vara . ",
                "B": "Testar e relatar transformações nos materiais do dia a dia quando expostos a diferentes condições. ",
                "C": "Comparar o efeito da radiação solar (aquecimento e reflexão) em diferentes tipos de superfície. ",
                "D": "Relacionar a participação de fungos e bactérias na decomposição. ",
                "E": "Selecionar argumentos que justifiquem a importância da cobertura vegetal para a manutenção do ciclo da água."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual das habilidades a seguir relacionadas à Matemática no 2º ano aborda a resolução de problemas de multiplicação com a ideia de adição de parcelas iguais? ",
            "alternativas": {
                "A": "Resolver e elaborar problemas de adição e de subtração, envolvendo números de até dois algarismos. ",
                "B": "Construir sequências de números naturais em ordem crescente ou decrescente a partir de um número qualquer, utilizando uma regularidade estabelecida. ",
                "C": "Estabelecer a equivalência de valores entre moedas e cédulas do sistema monetário brasileiro para resolver situações cotidianas. ",
                "D": "Resolver e elaborar problemas de multiplicação (por 2, 3, 4 e 5) com a ideia de adição de parcelas iguais por meio de estratégias e formas de registro pessoais, utilizando suporte de imagens e/ou material manipulável. ",
                "E": "Realizar pesquisa em universo de até 30 elementos, escolhendo até três variáveis categóricas de seu interesse, organizando os dados coletados em listas, tabelas e gráficos de colunas simples."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "O que são os Conselhos Escolares e Fóruns dos Conselhos Escolares? ",
            "alternativas": {
                "A": "São órgãos de gestão democrática do ensino, representados por professores e gestores escolares das redes públicas. ",
                "B": "São órgãos deliberativos compostos por pais e responsáveis. ",
                "C": "São órgãos que atuam como supervisores das escolas. ",
                "D": "São órgãos de gestão democrática das escolas, compostos por representantes de diferentes grupos da comunidade escolar. ",
                "E": "São órgãos de gestão democrática das escolas, responsáveis pela elaboração e aplicação dos projetos pedagógicos das escolas. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 12 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com as Diretrizes e Bases da Educação Nacional, qual das seguintes alternativas NÃO é um dos princípios que regem o ensino no Brasil? ",
            "alternativas": {
                "A": "Igualdade de condições para o acesso e permanência na escola. ",
                "B": "Coexistência de instituições públicas e privadas de ensino. ",
                "C": "Valorização do profissional da educação escolar. ",
                "D": "Garantia da educação infantil e creche em período noturno. ",
                "E": "Pluralismo de ideias e concepções pedagógicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Compreender o comportamento infantil e aplicar estratégias de interação efetivas são metas que se entrelaçam e se complementam na educação de crianças. Qual é a principal diferença entre a disciplina positiva e a abordagem tradicional de disciplina escolar? ",
            "alternativas": {
                "A": "A disciplina positiva enfatiza a punição, enquanto a abordagem tradicional enfatiza a empatia. ",
                "B": "A disciplina positiva envolve a criação de um ambiente autoritário, enquanto a abordagem tradicional valoriza a autonomia dos alunos. ",
                "C": "A disciplina positiva se baseia na comunicação, no respeito mútuo e na resolução de conflitos, enquanto a abordagem tradicional utiliza punições e recompensas. ",
                "D": "A disciplina positiva minimiza a participação dos alunos nas decisões da sala de aula, enquanto a abordagem tradicional promove a participação ativa. ",
                "E": "A disciplina positiva desconsidera completamente o comportamento dos alunos, ao passo que a abordagem tradicional lida com os problemas de comportamento de forma mais eficaz."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Complete a frase abaixo sobre o direito à educação de pessoas com deficiência: \"É dever do Estado, da família, da comunidade escolar e da sociedade assegurar educação de qualidade à pessoa com deficiência, colocando-a a salvo de toda forma de ____________, negligência e discriminação.\" ",
            "alternativas": {
                "A": "Inclusão. ",
                "B": "Aptidão. ",
                "C": "Violência. ",
                "D": "Consciência. ",
                "E": "Discriminação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Na alfabetização, é indispensável que os estudantes adquiram um amplo conhecimento do alfabeto e das regras básicas de escrita e leitura. Isso implica o desenvolvimento de uma compreensão dos sons da língua portuguesa e como eles se organizam em unidades maiores, como sílabas e palavras. Além disso, os alunos precisam dominar o alfabeto da Língua Portuguesa em todas as suas formas, incluindo letras de imprensa e cursivas, maiúsculas e minúsculas, e entender como esses sistemas se relacionam na r...",
            "alternativas": {
                "A": "Reconhecimento dos números ",
                "B": "Leitura fluente ",
                "C": "Escrita cursiva ",
                "D": "Consciência fonológica ",
                "E": "Uso de letras maiúsculas Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 13 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A BNCC organiza a educação em etapas, como a Educação Infantil, Ensino Fundamental e Ensino Médio. A área de Linguagens aborda práticas sociais mediadas por diversas linguagens, promovendo o desenvolvimento de competências específicas nos anos iniciais e finais do Ensino Fundamental. Assinale a alternativa que apresenta os componentes curriculares que fazem parte da área de Linguagens na BNCC. ",
            "alternativas": {
                "A": "Matemática, História, Geografia e Ciências. ",
                "B": "Língua Portuguesa, Arte, Educação Física e Língua Inglesa. ",
                "C": "História, Geografia, Ciências e Matemática. ",
                "D": "Educação Física, Arte, Ciências e Língua Portuguesa. ",
                "E": "Língua Inglesa, Matemática, Educação Física e Ciências. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 14 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todos os eventos listados a seguir podem se relacionar, de alguma forma, à origem do Halloween, exceto: ",
            "alternativas": {
                "A": "a queima do joio no Samhain . ",
                "B": "a festa galesa Calan Gaeaf. ",
                "C": "a colheita do milho, nos Estados Unidos. ",
                "D": "festivais pagãos e cristãos misturados. ",
                "E": "rituais para repelir pestes da época."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Na sentença “O Halloween tem suas raízes não na cultura americana, mas no Reino Unido.”, o emprego da conjunção “mas”, no contexto de conexão oracional, exprime: ",
            "alternativas": {
                "A": "dúvida. ",
                "B": "reiteração. ",
                "C": "causa. ",
                "D": "ressalva. ",
                "E": "restrição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentadas remetem ao mesmo referente no texto. ",
            "alternativas": {
                "A": "celebração - Halloween - festival. ",
                "B": "Halloween - festa - Dia das Bruxas. ",
                "C": "Halloween - festa - Dia do Saci. ",
                "D": "festa - celebração - Halloween. ",
                "E": "festa - celebração - Dia de Todos os Santos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Há pontos em comum entre esse festival realizado no País de Gales e o Samhain , celebração predominantemente irlandesa e escocesa, mas há muitas diferenças tambèm.” No contexto apresentado, a modificação que o advérbio “predominantemente” exprime incide sobre “irlandesa e escocesa” com o sentido de: ",
            "alternativas": {
                "A": "especificamente. ",
                "B": "grandemente. ",
                "C": "exclusivamente. ",
                "D": "majoritariamente. ",
                "E": "indiscriminadamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere os excertos: I. “O Samhain durava três dias” II. “o papa Gregório Terceiro mudou a data do Dia de Todos os Santos” III. “um milhão de pessoas foram forçadas a emigrar para os Estados Unidos” Ocorre numeral cardinal apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 4 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Um dos hábitos mais característicos envolvia crianças, que iam de casa em casa cantando rimas ou entoando orações para as almas dos mortos.” Dentre as palavras apresentadas nas alternativas a seguir, aquela que melhor substitui a palavra “entoando”, no contexto em que ocorre, é: ",
            "alternativas": {
                "A": "falando. ",
                "B": "sussurrando. ",
                "C": "meditando. ",
                "D": "recitando. ",
                "E": "refletindo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, a sentença que apresenta a colocação pronominal incorreta é: ",
            "alternativas": {
                "A": "Nessa geração de jovens, ninguém se interessa por livros impressos. ",
                "B": "Lembre-se que trilhas na natureza podem ser perigosas. ",
                "C": "Foram mais bem avaliadas as universidades que se pronunciaram sobre o ocorrido. ",
                "D": "As meninas não manifestaram-se a respeito da prova. ",
                "E": "Faz-se necessário incluir atividades de lazer no calendário escolar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, assinale a alternativa em que a concordância nominal e verbal da sentença apresentada está correta. ",
            "alternativas": {
                "A": "No email da empresa, foram anexados as fotos do evento de fim de ano. ",
                "B": "Atualmente, devem haver milhões de pessoas sem acesso à água potável. ",
                "C": "Houveram diversos acontecimentos que impediram aquele casamento. ",
                "D": "Alguns milhares de pessoas foram à festa universitária. ",
                "E": "A pesquisa entrevistou adultos e crianças que dispõe de aparelhos celulares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o acento que indica crase está empregado de forma incorreta . ",
            "alternativas": {
                "A": "As reuniões do grupo rebelde ocorrem às escuras. ",
                "B": "Há muitas coisas à resolver até a festa de aniversário. ",
                "C": "Os candidatos responderam às acusações nesta terça-feira. ",
                "D": "Os livros são catalogados em relação às disciplinas às quais pertencem. ",
                "E": "As canções de Maria foram as indicadas às premiações do show de talentos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 5 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente. ",
            "alternativas": {
                "A": "O dicenso entre os especialistas da área foi visível. ",
                "B": "As redações dos alunos mostram que a desjunção é um fenômeno textual recorrente. ",
                "C": "Laura destendeu o abdômem. ",
                "D": "Os amigos admoestavam-no a seguir com seu propósito. ",
                "E": "Tentaram advinhar os próximos acontecimentos, mas foram surpreendidos. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um proprietário deseja efetuar a venda de seu terreno, pedindo a eventuais compradores que seja pago o preço de R$ 2.000,00 (dois mil reais) por cada metro quadrado. Considerando que o terreno tem o formato retangular, com comprimento de 25 (vinte e cinco) metros e frente medindo 12 (doze) metros, e considerando que, após negociações, a venda foi acordada com um desconto de 20% (vinte por cento) sobre o preço inicialmente pedido pelo vendedor, qual foi o valor final da transação? ",
            "alternativas": {
                "A": "R$ 400.000 ",
                "B": "R$ 440.000 ",
                "C": "R$ 480.000 ",
                "D": "R$ 500.000 ",
                "E": "R$ 550.000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um consumidor dirigiu-se até um supermercado a fim de adquirir ovos. Lá, deparou-se com as seguintes opções: na primeira, uma dúzia de ovos custa R$ 10,00 (dez reais). Na segunda, uma cartela com 20 (vinte) ovos é vendida por R$ 22,00 (vinte e dois reais), e na terceira, 30 (trinta) ovos custam R$ 39,00 (trinta e nove) reais. Nessa situação, qual das opções apresenta o menor custo unitário por ovo adquirido? ",
            "alternativas": {
                "A": "1ª ",
                "B": "1ª e 2ª, pois possuem o mesmo valor unitário ",
                "C": "2ª ",
                "D": "2ª e 3ª, pois possuem o mesmo valor unitário ",
                "E": "3ª"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Determinada receita prevê que, para a elaboração de um bolo, para cada parte do ingrediente A, devem ser misturadas três partes do ingrediente B e sete partes do ingrediente C. Assim, considerando que um confeiteiro utiliza 150g (cento e cinquenta gramas) do ingrediente B, qual a massa total do bolo, em gramas, a ser elaborado, considerando a soma dos três ingredientes utilizados? ",
            "alternativas": {
                "A": "400 ",
                "B": "550 ",
                "C": "750 ",
                "D": "1.100 ",
                "E": "1.650"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte sistema de equações: x + y = 7 e 2x – y = 2. Neste caso, a razão entre x e y é dada por: ",
            "alternativas": {
                "A": "0,25 ",
                "B": "0,50 ",
                "C": "0,75 ",
                "D": "1,25 ",
                "E": "3,00 Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 6 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Qual o MMC – mínimo múltiplo comum – dos números 27, 54 e 11 é: ",
            "alternativas": {
                "A": "198 ",
                "B": "396 ",
                "C": "554 ",
                "D": "594 ",
                "E": "616 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Pastas de trabalho são lugares onde se guarda arquivos para abri-los de qualquer computador ou dispositivo, mesmo sem estar online. As pastas de trabalho no Windows 7 permitem o acesso de arquivos em um computador com esse sistema operacional, sob certas condições, sendo elas: ( ) Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música. ( ) Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis. ( ) Quando a empresa disponibiliza pastas de tr...",
            "alternativas": {
                "A": "F, F, F, F. ",
                "B": "V, V, V, V. ",
                "C": "F, F, V, V. ",
                "D": "F, F, V, F. ",
                "E": "V, V, F, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Pode ser usada para atribuir automaticamente números a cada página do documento. Isso é útil para criar documentos longos, como relatórios ou livros, para que os leitores possam navegar facilmente e referenciar páginas específicas. II - São rótulos ou descrições associados a figuras, tabelas, equações e outros objetos no documento. São usadas para identificar e explicar o conteúdo de objetos e geralmente são geradas automatic...",
            "alternativas": {
                "A": "I - Legendas; II - Numeração de páginas; III - Índices. ",
                "B": "I - Índices; II - Numeração de páginas; III - Legendas. ",
                "C": "I - Numeração de páginas; II - Índices; III - Legendas. ",
                "D": "I - Legendas; II - Índices; III - Numeração de páginas. ",
                "E": "I - Numeração de páginas; II - Legendas; III - Índices. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 7 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Maria trabalha como redatora em uma agência de publicidade e estava finalizando um importante projeto que havia consumido dias de trabalho. No entanto, em um momento crucial, o seu computador travou completamente, e ela não conseguia mais acessar o aplicativo onde estava escrevendo o documento. Maria, sabendo da utilidade do atalho ________, pressionou-o para abrir o Gerenciador de Tarefas e, a partir daí, conseguiu encerrar o aplicativo travado e recuperar o seu trabalho, evitando uma perda de ...",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Fn + Esc. (C) Ctrl + Alt + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Tab + Del. QUESTÃO 19 Ana é uma estudante universitária que está escrevendo um relatório importante para um trabalho final. Ela precisa utilizar o Word para formatar o documento, aplicando estilos de título, criando uma lista numerada para suas referências e ajustando o espaçamento entre linhas de acordo com as diretrizes da faculdade. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Ana que são funções do Software referenciado: ( ) O Word oferece vários estilos de texto predefinidos que permitem consistência na formatação de títulos, subtítulos, parágrafos, etc. ( ) É possível selecionar fontes, tamanhos de fonte, cores e estilos (negrito, itálico, sublinhado) para realçar o texto. ( ) O Word 2016 não permite criar tabelas ou gráficos dentro de um documento. ( ) Permite alinhar o texto à esquerda, direita, centralizado ou justificado. (A) F, F, F, F. ",
                "B": "V, V, V, V. ",
                "C": "F, F, V, V. ",
                "D": "V, V, F, V. ",
                "E": "V, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - São partes do documento que geralmente contêm informações como títulos, nomes de seções ou capítulos. Eles são usados para organizar o conteúdo do documento hierarquicamente e podem ser formatados com estilos de texto para que se destaquem. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento...",
            "alternativas": {
                "A": "I - Fontes; II - Parágrafos; III - Cabeçalhos. ",
                "B": "I - Cabeçalhos; II - Parágrafos; III - Fontes. ",
                "C": "I - Fontes; II - Cabeçalhos; III - Parágrafos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Fontes. ",
                "E": "I - Parágrafos; II - Fontes; III - Cabeçalhos. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 8 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Na Educação Infantil, as rotinas diárias são relevantes na organização do trabalho educacional. Entre essas rotinas, o \"Planejamento do Dia\" é uma prática que oferece às crianças a oportunidade de refletir antes de agir, compreender a sequência das atividades e estruturar a noção de tempo. Ademais, ao incluir a criança nos planejamentos do dia, mesmo que minimamente, faz com que os acordos sejam cumpridos com menos hesitações. Ao considerar os princípios da Teoria Sócio-Interacionista de Lev Vyg...",
            "alternativas": {
                "A": "Promover uma competição saudável entre as crianças, incentivando a superação individual. ",
                "B": "Fornecer um cronograma rígido para que as crianças aprendam a seguir regras estritas. ",
                "C": "Possibilitar às crianças fazer escolhas a partir das alternativas apresentadas. ",
                "D": "Incentivar a imitação das ações do professor como exemplo de comportamento adequado. ",
                "E": "Facilitar a socialização das crianças, criando oportunidades para que compartilhem suas experiências pessoais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Qual campo de experiências está relacionado ao desenvolvimento motor e atividades físicas das crianças? ",
            "alternativas": {
                "A": "O eu, o outro e o nós ",
                "B": "Corpo, gestos e movimentos ",
                "C": "Traços, sons, cores e formas ",
                "D": "Escuta, fala, pensamento e imaginação ",
                "E": "Espaços, tempos, quantidades, relações e transformações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Associe os conceitos de Jean Piaget sobre o processo de construção do conhecimento com suas descrições correspondentes: 1 - Assimilação 2 - Equilibração 3 - Acomodação ( ) Processo pelo qual as crianças buscam constantemente alcançar um equilíbrio cognitivo em seu conhecimento e compreensão do mundo. ( ) Modificação dos esquemas cognitivos existentes para acomodar informações novas e discrepantes, quando a assimilação não é mais eficaz. ( ) Processo pelo qual a criança incorpora novas informaçõe...",
            "alternativas": {
                "A": "2 - 3 - 1 ",
                "B": "3 - 1 - 2 ",
                "C": "1 - 3 - 2 ",
                "D": "1 - 2 - 3 ",
                "E": "3 - 2 – 1"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Na transição entre as duas etapas da educação básica, da educação infantil para o fundamental, qual das seguintes ações é uma das aprendizagens esperadas no campo de experiência \"Traços, sons, cores e formas\"? ",
            "alternativas": {
                "A": "Reconhecer a importância do cuidado com a saúde. ",
                "B": "Discriminar diferentes tipos de sons e ritmos. ",
                "C": "Argumentar e relatar fatos oralmente. ",
                "D": "Identificar e registrar quantidades por meio de diferentes formas de representação ",
                "E": "Utilizar unidades de medida como meio de comunicação. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 9 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Associe cada código ao campo de experiências correspondente: Códigos: 1 - (EI01EO01) 2 - (EI03TS02) 3 - (EI02EF03) 4 - (EI01ET04) 5 - (EI03CG01) Campos de Experiências: ( ) Corpo, Gestos e Movimentos ( ) O Eu, O Outro e o Nós ( ) Escuta, Fala, Pensamento e Imaginação ( ) Espaços, Tempos, Quantidades, Relações e Transformações ( ) Traços, Sons, Cores e Formas A associação correta é, respectivamente: ",
            "alternativas": {
                "A": "1 - 4 - 3 - 2 - 5 ",
                "B": "4 - 3 - 2 - 5 - 1 ",
                "C": "2 - 1 - 3 - 4 - 5 ",
                "D": "1 - 5 - 2 - 3 - 4 ",
                "E": "5 - 1 - 3 - 4 – 2"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Em qual campo de experiências da Educação Infantil as crianças são incentivadas a explorar o mundo físico e sociocultural, fazer observações, levantar hipóteses e buscar respostas às suas curiosidades? ",
            "alternativas": {
                "A": "O eu, o outro e o nós ",
                "B": "Corpo, gestos e movimentos ",
                "C": "Traços, sons, cores e formas ",
                "D": "Escuta, fala, pensamento e imaginação ",
                "E": "Espaços, tempos, quantidades, relações e transformações"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Qual foi o marco legal que tornou a Educação Infantil parte integrante da Educação Básica no Brasil? ",
            "alternativas": {
                "A": "Constituição Federal de 1988. ",
                "B": "LDB de 1996. ",
                "C": "Emenda Constitucional nº 59/2009. ",
                "D": "BNCC de 2013. ",
                "E": "Resolução CNE/CEB nº 5/2009."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Relacione os objetos de conhecimento em História com as habilidades correspondentes: I. As fases da vida e a ideia de temporalidade (passado, presente, futuro) II. A vida em família: diferentes configurações e vínculos III. A cidade, seus espaços públicos e privados e suas áreas de conservação ambiental A. Conhecer as histórias da família e da escola e identificar o papel desempenhado por diferentes sujeitos em diferentes espaços. B. Mapear os espaços públicos no lugar em que vive e identificar ...",
            "alternativas": {
                "A": "I - A; II - B; III - C ",
                "B": "I - B; II - C; III - A ",
                "C": "I - C; II - B; III - A ",
                "D": "I - B; II - A; III - C ",
                "E": "I - C; II - A; III – B Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 10 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "\"Sujeito histórico e de direitos, que, nas interações, relações e práticas cotidianas que vivencia, constrói sua identidade pessoal e coletiva, brinca, imagina, fantasia, deseja, aprende, observa, experimenta, narra, questiona e constrói sentidos sobre a natureza e a sociedade, produzindo cultura.\" DCNEI, Resolução CNE/CEB nº 5/2009 Quais são os eixos estruturantes das práticas pedagógicas na Educação Infantil, de acordo com as Diretrizes Curriculares Nacionais? ",
            "alternativas": {
                "A": "Leitura e escrita. ",
                "B": "Disciplina e obediência. ",
                "C": "Interações e brincadeiras. ",
                "D": "Avaliação e provas. ",
                "E": "Didática tradicional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Em conformidade com os princípios estabelecidos na Convenção sobre os Direitos da Criança, ratificada pelo Brasil, a criança, parte de uma sociedade, vivendo em nosso país, tem direito a uma série de prerrogativas fundamentais. Qual das afirmações NÃO faz parte dos princípios estabelecidos? ",
            "alternativas": {
                "A": "Toda criança tem direito à dignidade e ao respeito. ",
                "B": "Toda criança tem direito à felicidade, ao prazer e à alegria. ",
                "C": "Toda criança tem direito à discrepância de oportunidades. ",
                "D": "Toda criança tem direito ao conhecimento e à educação. ",
                "E": "Toda criança tem direito à individualidade, ao tempo livre e ao convívio social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Associe corretamente as dimensões do conhecimento em Arte às suas descrições correspondentes: 1 - Dimensão que refere-se ao fazer artístico, quando os sujeitos criam, produzem e constroem. 2 - Dimensão que refere-se às impressões que impulsionam os sujeitos em direção a novas compreensões do espaço em que vivem, com base no estabelecimento de relações, por meio do estudo e da pesquisa, entre as diversas experiências e manifestações artísticas e culturais vividas e conhecidas. 3 - Dimensão que re...",
            "alternativas": {
                "A": "6 - 4 - 3 - 1 - 5 - 2 ",
                "B": "2 - 1 - 5 - 3 - 4 - 6 ",
                "C": "5 - 4 - 2 - 6 - 3 - 1 ",
                "D": "2 - 3 - 4 - 5 - 6 - 1 ",
                "E": "6 - 2 - 3 - 1 - 5 - 4 Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 11 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Por que a compreensão aprofundada do desenvolvimento infantil desafia as práticas pedagógicas tradicionais e pode levar a uma abordagem mais eficaz na educação? ",
            "alternativas": {
                "A": "Porque a ênfase nas práticas pedagógicas tradicionais é a chave para o sucesso educacional das crianças. ",
                "B": "Porque o desenvolvimento infantil não tem relevância direta para a prática pedagógica. ",
                "C": "Porque as práticas pedagógicas tradicionais já consideram todas as variáveis do desenvolvimento infantil. ",
                "D": "Porque permite que os educadores adaptem suas estratégias de ensino para atender às necessidades individuais das crianças. ",
                "E": "Porque o desenvolvimento infantil é uma responsabilidade exclusiva dos pais e não deve influenciar as práticas pedagógicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Na unidade temática \"Matéria e energia\" do 4º ano, qual é a habilidade relacionada às transformações reversíveis e não reversíveis? ",
            "alternativas": {
                "A": "Identificar os pontos cardeais, com base no registro de diferentes posições relativas do Sol e da sombra de uma vara . ",
                "B": "Testar e relatar transformações nos materiais do dia a dia quando expostos a diferentes condições. ",
                "C": "Comparar o efeito da radiação solar (aquecimento e reflexão) em diferentes tipos de superfície. ",
                "D": "Relacionar a participação de fungos e bactérias na decomposição. ",
                "E": "Selecionar argumentos que justifiquem a importância da cobertura vegetal para a manutenção do ciclo da água."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual das habilidades a seguir relacionadas à Matemática no 2º ano aborda a resolução de problemas de multiplicação com a ideia de adição de parcelas iguais? ",
            "alternativas": {
                "A": "Resolver e elaborar problemas de adição e de subtração, envolvendo números de até dois algarismos. ",
                "B": "Construir sequências de números naturais em ordem crescente ou decrescente a partir de um número qualquer, utilizando uma regularidade estabelecida. ",
                "C": "Estabelecer a equivalência de valores entre moedas e cédulas do sistema monetário brasileiro para resolver situações cotidianas. ",
                "D": "Resolver e elaborar problemas de multiplicação (por 2, 3, 4 e 5) com a ideia de adição de parcelas iguais por meio de estratégias e formas de registro pessoais, utilizando suporte de imagens e/ou material manipulável. ",
                "E": "Realizar pesquisa em universo de até 30 elementos, escolhendo até três variáveis categóricas de seu interesse, organizando os dados coletados em listas, tabelas e gráficos de colunas simples."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "O que são os Conselhos Escolares e Fóruns dos Conselhos Escolares? ",
            "alternativas": {
                "A": "São órgãos de gestão democrática do ensino, representados por professores e gestores escolares das redes públicas. ",
                "B": "São órgãos deliberativos compostos por pais e responsáveis. ",
                "C": "São órgãos que atuam como supervisores das escolas. ",
                "D": "São órgãos de gestão democrática das escolas, compostos por representantes de diferentes grupos da comunidade escolar. ",
                "E": "São órgãos de gestão democrática das escolas, responsáveis pela elaboração e aplicação dos projetos pedagógicos das escolas. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 12 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com as Diretrizes e Bases da Educação Nacional, qual das seguintes alternativas NÃO é um dos princípios que regem o ensino no Brasil? ",
            "alternativas": {
                "A": "Igualdade de condições para o acesso e permanência na escola. ",
                "B": "Coexistência de instituições públicas e privadas de ensino. ",
                "C": "Valorização do profissional da educação escolar. ",
                "D": "Garantia da educação infantil e creche em período noturno. ",
                "E": "Pluralismo de ideias e concepções pedagógicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Compreender o comportamento infantil e aplicar estratégias de interação efetivas são metas que se entrelaçam e se complementam na educação de crianças. Qual é a principal diferença entre a disciplina positiva e a abordagem tradicional de disciplina escolar? ",
            "alternativas": {
                "A": "A disciplina positiva enfatiza a punição, enquanto a abordagem tradicional enfatiza a empatia. ",
                "B": "A disciplina positiva envolve a criação de um ambiente autoritário, enquanto a abordagem tradicional valoriza a autonomia dos alunos. ",
                "C": "A disciplina positiva se baseia na comunicação, no respeito mútuo e na resolução de conflitos, enquanto a abordagem tradicional utiliza punições e recompensas. ",
                "D": "A disciplina positiva minimiza a participação dos alunos nas decisões da sala de aula, enquanto a abordagem tradicional promove a participação ativa. ",
                "E": "A disciplina positiva desconsidera completamente o comportamento dos alunos, ao passo que a abordagem tradicional lida com os problemas de comportamento de forma mais eficaz."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Complete a frase abaixo sobre o direito à educação de pessoas com deficiência: \"É dever do Estado, da família, da comunidade escolar e da sociedade assegurar educação de qualidade à pessoa com deficiência, colocando-a a salvo de toda forma de ____________, negligência e discriminação.\" ",
            "alternativas": {
                "A": "Inclusão. ",
                "B": "Aptidão. ",
                "C": "Violência. ",
                "D": "Consciência. ",
                "E": "Discriminação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Na alfabetização, é indispensável que os estudantes adquiram um amplo conhecimento do alfabeto e das regras básicas de escrita e leitura. Isso implica o desenvolvimento de uma compreensão dos sons da língua portuguesa e como eles se organizam em unidades maiores, como sílabas e palavras. Além disso, os alunos precisam dominar o alfabeto da Língua Portuguesa em todas as suas formas, incluindo letras de imprensa e cursivas, maiúsculas e minúsculas, e entender como esses sistemas se relacionam na r...",
            "alternativas": {
                "A": "Reconhecimento dos números ",
                "B": "Leitura fluente ",
                "C": "Escrita cursiva ",
                "D": "Consciência fonológica ",
                "E": "Uso de letras maiúsculas Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 13 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR ADJUNTO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A BNCC organiza a educação em etapas, como a Educação Infantil, Ensino Fundamental e Ensino Médio. A área de Linguagens aborda práticas sociais mediadas por diversas linguagens, promovendo o desenvolvimento de competências específicas nos anos iniciais e finais do Ensino Fundamental. Assinale a alternativa que apresenta os componentes curriculares que fazem parte da área de Linguagens na BNCC. ",
            "alternativas": {
                "A": "Matemática, História, Geografia e Ciências. ",
                "B": "Língua Portuguesa, Arte, Educação Física e Língua Inglesa. ",
                "C": "História, Geografia, Ciências e Matemática. ",
                "D": "Educação Física, Arte, Ciências e Língua Portuguesa. ",
                "E": "Língua Inglesa, Matemática, Educação Física e Ciências. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO PROFESSOR ADJUNTO Página 14 de 14"
            },
            "resposta_correta": "B"
        }
    ]
}