{
    "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 3 de 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concorda(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 4 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da pot ência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente...",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 5 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 6 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 7 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de orga...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 8 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Considerando o contexto histórico da educação física no Brasil, no período do Brasil Imperial e do século XIX, qual era uma característica importante da tendência pedagógica higienista? ",
            "alternativas": {
                "A": "Promoção da competitividade e liderança em atividades esportivas masculinas. ",
                "B": "Desenvolvimento de atividades de teatro e dança para meninas, visando sensibilidade e flexibilidade. ",
                "C": "Ênfase na formação de soldados para proteção da pátria, alinhando -se à perspectiva militarista. ",
                "D": "Separação das turmas por idade e sexo, com foco na saúde e perfeição dos corpos. ",
                "E": "Implementação de atividades físicas sistematizadas com base exclusiva no conhecimento médico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "No século VI a.C., a filosofia teve sua origem na Grécia, marcando uma transição em relação à predominância do mito na educação grega. Antes desse período, as tradições, valores e explicações sobre o mundo, vida e relações humanas eram transmitidos principalmente por meio das narrativas dos poetas Homero e Hesíodo. Apesar da estreita relação temporal entre o mito e a racionalidade, durante a decadência mitológica, o pensamento racio nal gradualmente se incorporou à narrativa mítica. Isso se evid...",
            "alternativas": {
                "A": "O mito foi completamente substituído pela filosofia, perdendo sua relevância na educação grega. ",
                "B": "O mito era considerado apenas como entretenimento, sem influência na formação educacional dos cidadãos gregos. ",
                "C": "O mito era fundamental na educação grega, transmitindo tradições, valores e explicações sobre o mundo aos cidadãos. ",
                "D": "O mito e a filosofia coexistiam harmoniosamente na educação grega, sem interferências mútuas. ",
                "E": "O mito desapareceu da educação grega antes do surgimento da filosofia, deixando espaço para outras formas de narrativa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 9 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Constituição Federal de 1988 determina que o Estado tem o compromisso de incentivar tanto práticas desportivas formais quanto informais como um direito fundamental de cada indivíduo. Inclusive, a Carta Magna prevê a destinação de recursos públicos para a promover prioritariamente o desporto educacional e, em casos específicos, para o desporto de alto rendimento. Considerando as informações do texto sobre o esporte e lazer, de acordo com a Constituição Federal de 1988, assinale a alternativa qu...",
            "alternativas": {
                "A": "Priorizar exclusivamente o desporto de alto rendimento. ",
                "B": "Desestimular práticas desportivas informais. ",
                "C": "Restringir o acesso a atividades desportivas formais. ",
                "D": "Destinar recursos públicos apenas para o desporto educacional. ",
                "E": "Fomentar práticas desportivas formais e informais como direito de cada cidadão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O segmento do mercado voltado para fitness e lazer, impulsionado pela crescente busca por saúde e qualidade de vida, tem se destacado cada vez mais, atraindo um número progressivo de interessados em eventos dessa categoria. No entanto, para alcançar sucesso nesse setor, é fundamental investir em estratégias de divulgação eficazes. Dessa forma, os eventos esportivos e de lazer necessitam de uma série de ações para assegurar que a divulgação atinja uma ampla audiênci a e converta esse público em p...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 10 de 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Os jogos cooperativos proporcionam uma experiência positiva e única ao facilitar a acessibilidade e reduzir a complexidade técnica. Todos os indivíduos desempenham papéis essenciais, compartilhando um objetivo coletivo, o qual só é alcançado quando todos o s membros do grupo contribuem. Dessa forma, a responsabilidade não está limitada ao objetivo individual, mas estende -se a todos. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. Nos jogos coo...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A relação entre Educação Física escolar e prática esportiva é frequentemente encarada como sinônima em muitos contextos escolares, levando à predominância do ensino esportivo no currículo. Diversos motivos, como a segurança do professor, facilidade de ensino, a familiaridade com o esporte e a economia de energia ao focar exclusivamente em esportes, são atribuídos a essa opção. Nesse contexto, a elaboração do currículo centrado apenas em conteúdos esportivos pode acarretar prejuízos aos estudante...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, V, V. ",
                "C": "V, F, F. ",
                "D": "F, V, F. ",
                "E": "V, V, V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 11 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A implementação de programas de atividade física para alunos com Transtorno do Espectro Autista (TE",
            "alternativas": {
                "A": "demanda estratégias específicas. Nesse contexto, o registro diário das evoluções do aluno torna -se uma ferramenta fundamental para ajustes e melhorias no planejamento. Além disso, a presença de agentes facilitadores, como o colega tutor, pode ser benéfica no processo de ensino -aprendizagem. Adaptado de GREGUOL, Márcia; COSTA, Roberto Fernandes da. Atividade física adaptada: qualidade de vida para pessoas com necessidades especiais. Barueri: Editora Manole, 2019. Considerando essas informações, avalie as asserções a seguir e a relação entre elas. I. O registro diário das evoluções do aluno com TEA durante o programa de atividade física possibilita reflexões sobre o planejamento, identificando ações bem -sucedidas e ajustes necessários. PORQUE II. O colega tutor, um aluno voluntário, desempenha um papel importante ao ajudar o aluno com TEA a receber instruções e feedbacks, facilitando o processo de ensino -aprendizagem. Assinale a alternativa CORRETA: (A) As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Na organização de eventos esportivos, destacam - se dois tipos: os eventos tradicionais e os eventos segmentados. Sobre estes dois tipos de eventos, analise as sentenças a seguir: I. Um evento esportivo tradicional é reconhecido como um evento esportivo de histórico memorável. II. Eventos tradicionais necessitam de um corpo diretor para estabelecer regras e regulamentações históricas. III. Eventos segmentados necessitam de um corpo diretor tradicional para estabelecer regras e regulamentações hi...",
            "alternativas": {
                "A": "As sentenças I e II estão corretas. ",
                "B": "As sentenças I e III estão corretas. ",
                "C": "As sentenças I, II e IV estão corretas. ",
                "D": "As sentenças I, III e IV estão corretas. ",
                "E": "As sentenças I, II, III e IV estão corretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 12 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A corporeidade, abrangendo subcategorias como o esquema corporal, desempenha um papel essencial na formação psicomotora da criança. Diversos estudiosos oferecem definições distintas para essa subcategoria. Avalie as afirmativas a seguir e marque a opção co rreta: ",
            "alternativas": {
                "A": "Silva diz que esquema corporal é o conhecimento intelectual das partes do corpo e de suas funções. Ou seja, está relacionado às percepções que se tornam representações. ",
                "B": "Frostig estabelece que o esquema corporal advém da organização de estruturas cerebrais que outorga ao indivíduo a capacidade funcional. ",
                "C": "Defontaine defende que o esquema corporal é a representação relativamente global, científica e diferenciada que a criança tem de seu próprio corpo. ",
                "D": "Wallon considera o esquema corporal como uma adaptação do sujeito no espaço e no tempo, contribuindo para uma disposição corporal mais adequada para a realização das diferentes atividades. ",
                "E": "Para Vitor da Fonseca, esquema corporal é uma adaptação e uma harmonia preestabelecida que liga o homem ao seu meio, por meio da criação infinita de projetos de comportamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "As paradas no basquete consistem na interrupção brusca de um movimento (fundamentalmente a corrida) com vários objetivos, entre os quais: equilibrar o corpo para execução de um arremesso, um passe ou mesmo uma recepção de bola. As paradas também podem ser usadas para enganar o adversário, com a finalidade de sair da marcação, quando se faz o movimento de parar e ir. Faça a associação correta entre tipo de parada com suas características correspondentes: 1. Parada de um tempo 2. Parada de dois te...",
            "alternativas": {
                "A": "1b, 1c, 1d, 2a, 2e, 2f ",
                "B": "1a, 1b, 1c, 2d, 2e, 2f ",
                "C": "1d, 1e, 1f, 2a, 2b, 2c ",
                "D": "1a, 1b, 1f, 2c, 2d, 2e ",
                "E": "1a, 1d, 1e, 2b, 2c, 2f Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 13 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A ginástica artística apresenta uma complexidade única, com 10 provas distintas, sendo seis no setor masculino e quatro no feminino, cada uma com características próprias. Dentre os aparelhos, destaca -se um que demanda que os elementos obrigatórios sejam e xecutados embaixo dele, em um só varal, com movimentos de descida e subida, incluindo saltos mortais e aterrissagem em apoios braquiais. Assinale a alternativa abaixo que corresponde corretamente ao aparelho descrito nessas condições. ",
            "alternativas": {
                "A": "Solo masculino. ",
                "B": "Barra fixa. ",
                "C": "Trave feminina. ",
                "D": "Paralelas. ",
                "E": "Cavalo com alças."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O toque, juntamente com a manchete e o saque, é uma das técnicas básicas do voleibol, sendo utilizado para levantamentos diversos e, de acordo com a nova regra, para defesa e recepção do saque, excluindo a marcação dos dois toques na primeira bola. Assinale entre as alternativas abaixo a que corresponde a principal função do levantador: ",
            "alternativas": {
                "A": "Executar o ataque decisivo. ",
                "B": "Realizar a técnica de bloqueio. ",
                "C": "Distribuir as bolas para o ataque e o contra - ataque. ",
                "D": "Efetuar movimentos defensivos especializados. ",
                "E": "Coordenar as jogadas de manchete."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Ensinar educação física exige não somente organização, mas prática por parte dos educadores, assim como a escolha adequada do método. Faça a associação correta entre o método e sua precisão semântica. 1. Método parcial ou analítico 2. Método global 3. Método misto a. Consiste em ensinar uma destreza motora ou movimento de forma íntegra ou sua totalidade. b. Inicia geralmente com o movimento como um todo para depois fracionar o movimento a fim de aprimorá -lo. c. O movimento é ensinado de maneira...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – c; 3 – a. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 14 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Em um evento científico realizado em 1991, conhecido como Consensus Conference on Foods, Nutrition, and Sports Performance , foram estabelecidas recomendações dietéticas fundamentais para atletas. Essas orientações enfatizam a importância de uma dieta equilibrada, onde o carboidrato representa 60 - 70% da ingestão calórica total, a proteína contribui com cerca de 12%, e o restan te é proveniente da gordura. Contudo, é observado que muitos atletas adotam práticas dietéticas extremas, como dietas ...",
            "alternativas": {
                "A": "Atletas são aconselhados a manter uma ingestão calórica elevada, independentemente de suas demandas energéticas, para otimizar o desempenho esportivo. ",
                "B": "O consumo excessivo de vitaminas e minerais é incentivado para compensar as deficiências nutricionais comuns em atletas que seguem dietas extremas. ",
                "C": "Dietas ricas em carboidrato são desencorajadas, pois podem levar a uma baixa ingestão de proteína e vitamina B12, prejudicando a função imune. ",
                "D": "A restrição calórica é uma prática comum entre atletas que buscam vantagem de desempenho, especialmente em esportes de resistência. ",
                "E": "A anorexia atlética é um transtorno alimentar associado a um aumento na resistência a infecções devido à diminuição do consumo de gorduras saturadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O tempo de reação (TR) é o tempo decorrido entre a apresentação de um estímulo e a ativação inicial dos grupos musculares apropriados à realização da tarefa. A medição do TR fornece indicações dos processos internos ocorridos durante o movimento voluntár io. O tempo de reação é separado em TR pré -motor e TR motor. Adaptado de GALLAHUE, David L.; OZMUN, John C.; GOODWAY, Jackie D. Compreendendo o desenvolvimento motor. Porto Alegre: Grupo A, 2013. Faça a associação correta entre os componentes ...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – c; 3 – a. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 15 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Os limiares metabólicos representam a transição entre os domínios do esforço físico, os quais impõem demandas fisiológicas específicas. O limiar metabólico 1 demarca a transição do domínio moderado para o pesado, e o limiar metabólico 2, do pesado para o s evero. Adaptado de LANCHA JR., Antonio Herbert L.; LANCHA, Luciana Oquendo P. Avaliação e Prescrição de Exercícios Físicos: Normas e Diretrizes. Barueri: Editora Manole, 2016. Considerando essas informações, avalie as asserções a seguir e a re...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "“Vários tipos de treinamento de força são necessários para construir e esculpir o físico mais musculoso, definido, simétrico e ainda livre de lesão.” BOMPA, Tudor O.; PASQUALE, Mauro D.; CORNACCHIA, Lorenzo J. Treinamento de Força Levado a Sério. Barueri: Editora Manole, 2015, p. 9. Faça a associação correta entre os tipos de força e suas características: 1. Força geral 2. Força máxima 3. Resistência muscular a. Expressa como 100% do máximo ou 1 repetição máxima. b. Base de todo o programa de fi...",
            "alternativas": {
                "A": "1 – a; 1 – e; 2 – b; 3 – c; 3 – d. ",
                "B": "1 – b; 1 – e; 2 – a; 3 – c; 3 – d. ",
                "C": "1 – b; 2 – e; 2 – a; 3 – c; 3 – d. ",
                "D": "1 – c; 1 – d; 2 – a; 3 – b; 3 – e. ",
                "E": "1 – c; 1 – e; 2 – a; 2 – b; 3 – d. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 16 de 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Quando um aluno chega a um estúdio de Yoga com queixa de algia na região cervical com dor irradiada, a cabeça projetada para a frente e diagnóstico que evidencia lesões no disco intervertebral, o professor de Educação Física deve tomar alguns cuidados ao p rescrever o programa de exercícios. Adaptado de KISNER, Carolyn; COLBY, Lynn A. Exercícios terapêuticos: consulta rápida 2a ed.. Barueri: Editora Manole, 2019. Considerando essas informações, avalie as asserções a seguir e a relação entre elas...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Há várias formas de classificar os jogos esportivos. Uma delas consiste em estabelecer dois grandes grupos de atividades físicas e esportivas: psicomotores e sociomotores. Sobre estes dois tipos de classificação de jogos esportivos, analise as sentenças a seguir: I. Os jogos esportivos psicomotores são jogos de ação solitária. II. Os jogos esportivos psicomotores são jogos de cooperação. III. Os jogos esportivos sociomotores podem ser classificados em jogos de cooperação/oposição. Assinale a alt...",
            "alternativas": {
                "A": "As sentenças I e II estão corretas. ",
                "B": "As sentenças I e III estão corretas. ",
                "C": "As sentenças II e III estão corretas. ",
                "D": "As sentenças I, II e III estão corretas. ",
                "E": "As sentenças I, II e III estão incorretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Durante o início do exercício, ocorre um rápido aumento da frequência cardíaca, volume sistólico e débito cardíaco. Assinale a alternativa que informa corretamente o que é esperado que ocorra quando a taxa de trabalho permanecer constante e abaixo do limiar do lactato: ",
            "alternativas": {
                "A": "A frequência cardíaca continua aumentando indefinidamente. ",
                "B": "O volume sistólico alcança um platô, enquanto a frequência cardíaca e o débito cardíaco permanecem constantes. ",
                "C": "A frequência cardíaca, o volume sistólico e o débito cardíaco atingem um platô de estado estável em 2 -3 minutos. ",
                "D": "O débito cardíaco diminui à medida que a frequência cardíaca aumenta. ",
                "E": "O volume sistólico atinge um platô, mas a frequência cardíaca e o débito cardíaco continuam a aumentar. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 17 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Analise a curva de potência -velocidade: A partir da análise da curva de potência - velocidade, assinale a alternativa que corresponde corretamente ao que se destaca sobre a potência de pico gerada por um músculo em relação à composição muscular: ",
            "alternativas": {
                "A": "A potência de pico é independente da composição muscular em termos de tipo de fibra. ",
                "B": "A potência de pico é menor nos músculos com alto percentual de fibras rápidas em comparação com os músculos predominantemente compostos por fibras lentas. ",
                "C": "A potência de pico é maior nos músculos com alto percentual de fibras rápidas em comparação com os músculos predominantemente compostos por fibras lentas. ",
                "D": "A potência de pico é influenciada apenas pela velocidade de movimento, não pela composição muscular. ",
                "E": "A potência de pico é constante independentemente da velocidade de movimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "“A dança infantil representa muito mais do que simplesmente uma atividade voltada ao condicionamento físico ou ao aprendizado de uma série de passos; ela é uma forma de expressão de percepções e sentimentos.” CONE, Theresa P.; CONE, Stephen L. Ensinando Dança para Crianças. Barueri: Editora Manole, 2015. Na abordagem da dança infantil, assinale a alternativa que apresenta corretamente qual é a principal diferença entre o movimento criativo e a dança criativa: ",
            "alternativas": {
                "A": "O movimento criativo visa a expressão de sentimentos, enquanto a dança criativa concentra -se na exploração das possibilidades motoras do corpo. ",
                "B": "O movimento criativo busca criar novos movimentos, enquanto a dança criativa se limita à experimentação do corpo. ",
                "C": "No movimento criativo, as crianças escolhem esteticamente os movimentos, enquanto na dança criativa a escolha é meramente física. ",
                "D": "A dança criativa não envolve o refinamento dos movimentos, ao contrário do movimento criativo. ",
                "E": "A dança criativa é uma fase inicial do movimento criativo, não havendo diferenças significativas entre ambas. 0 100 200 300 400 Velocidade do movimento (graus/segundo) Produção de potência 80% de fibras rápidas 80% de fibras lentas Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 18 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Durante uma competição esportiva, como um jogo de futebol, é frequente que, após um impacto na cabeça sem perda de consciência, o atleta fique desorientado por aproximadamente um a dois minutos, fazendo perguntas sobre o local e adversários de forma repetida. Devido à rápida recuperação, o jogador muitas vezes retorna à partida, e a presença de uma concussão pode escap ar à detecção do médico da equipe. No contexto esportivo, as alternativas abaixo apresentam os sintomas que indicam a necessidad...",
            "alternativas": {
                "A": "Dor de cabeça intensa ou com piora. ",
                "B": "Irritabilidade e comportamento anormal. ",
                "C": "Sonolência excessiva e anormal. ",
                "D": "Linguagem responsiva. ",
                "E": "Dificuldade para reconhecer os colegas de equipe."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Analise a seguinte situação: Um aluno chega queixando -se de dor lombar inespecífica ao acordar. A razão mais comum para isto é o fato de que a parte intermediária do corpo afunda no colchão arqueando as costas, somada a alguns encurtamentos musculares no indivíduo. Assinale a alternativa que corresponde a solução correta para essa casuística. ",
            "alternativas": {
                "A": "Alongar os músculos peitoral maior e menor antes de dormir e mudar a posição de dormir com os braços ao lado do corpo. ",
                "B": "Dormir de costas mantendo o braço abaixo do ombro. ",
                "C": "Alongar os flexores do quadril antes de deitar. Tentar dormir de lado. Trocar o colchão por um mais firme ou colocar uma tábua sob ele. ",
                "D": "Alongar a muscultura em volta do pescoço antes de deitar. Essas dores podem ser causadas por postura incorreta durante o sono, combinada com músculos encurtados na região cervical. ",
                "E": "Alongar a musculatura do trapézio antes de deitar. Certificar -se de que a cabeça está alinhada com a coluna ao deitar -se de lado, ajustando o travesseiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Os objetivos da intervenção orientada à tarefa para o tratamento do sujeito com problemas de controle postural incluem estratégias terapêuticas para: (a) resolver, reduzir ou prevenir comprometimentos nos sistemas que são importantes para o equilíbrio; (b) desenvolver eficazes estratégias sensoriais, motoras e cognitivas específicas da tarefa; (c) retreinar tarefas funcionais com exigências variáveis de controle postural (p. ex., controle do estado estável, reativo e antecipatório) em contextos ...",
            "alternativas": {
                "A": "Estratégias sensoriais são irrelevantes, enquanto as estratégias cognitivas são essenciais. ",
                "B": "Ambas as estratégias são desconsideradas no treino de equilíbrio. ",
                "C": "Estratégias sensoriais e cognitivas têm papéis exclusivos em fases distintas do treinamento. ",
                "D": "Estratégias sensoriais e cognitivas são fundamentais para cumprir as exigências de controle postural. ",
                "E": "Apenas as estratégias motoras são relevantes no desenvolvimento do equilíbrio. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 19 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 3 de 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concorda(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 4 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da pot ência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente...",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 5 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 6 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 7 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de orga...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 8 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Considerando o contexto histórico da educação física no Brasil, no período do Brasil Imperial e do século XIX, qual era uma característica importante da tendência pedagógica higienista? ",
            "alternativas": {
                "A": "Promoção da competitividade e liderança em atividades esportivas masculinas. ",
                "B": "Desenvolvimento de atividades de teatro e dança para meninas, visando sensibilidade e flexibilidade. ",
                "C": "Ênfase na formação de soldados para proteção da pátria, alinhando -se à perspectiva militarista. ",
                "D": "Separação das turmas por idade e sexo, com foco na saúde e perfeição dos corpos. ",
                "E": "Implementação de atividades físicas sistematizadas com base exclusiva no conhecimento médico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "No século VI a.C., a filosofia teve sua origem na Grécia, marcando uma transição em relação à predominância do mito na educação grega. Antes desse período, as tradições, valores e explicações sobre o mundo, vida e relações humanas eram transmitidos principalmente por meio das narrativas dos poetas Homero e Hesíodo. Apesar da estreita relação temporal entre o mito e a racionalidade, durante a decadência mitológica, o pensamento racio nal gradualmente se incorporou à narrativa mítica. Isso se evid...",
            "alternativas": {
                "A": "O mito foi completamente substituído pela filosofia, perdendo sua relevância na educação grega. ",
                "B": "O mito era considerado apenas como entretenimento, sem influência na formação educacional dos cidadãos gregos. ",
                "C": "O mito era fundamental na educação grega, transmitindo tradições, valores e explicações sobre o mundo aos cidadãos. ",
                "D": "O mito e a filosofia coexistiam harmoniosamente na educação grega, sem interferências mútuas. ",
                "E": "O mito desapareceu da educação grega antes do surgimento da filosofia, deixando espaço para outras formas de narrativa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 9 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Constituição Federal de 1988 determina que o Estado tem o compromisso de incentivar tanto práticas desportivas formais quanto informais como um direito fundamental de cada indivíduo. Inclusive, a Carta Magna prevê a destinação de recursos públicos para a promover prioritariamente o desporto educacional e, em casos específicos, para o desporto de alto rendimento. Considerando as informações do texto sobre o esporte e lazer, de acordo com a Constituição Federal de 1988, assinale a alternativa qu...",
            "alternativas": {
                "A": "Priorizar exclusivamente o desporto de alto rendimento. ",
                "B": "Desestimular práticas desportivas informais. ",
                "C": "Restringir o acesso a atividades desportivas formais. ",
                "D": "Destinar recursos públicos apenas para o desporto educacional. ",
                "E": "Fomentar práticas desportivas formais e informais como direito de cada cidadão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O segmento do mercado voltado para fitness e lazer, impulsionado pela crescente busca por saúde e qualidade de vida, tem se destacado cada vez mais, atraindo um número progressivo de interessados em eventos dessa categoria. No entanto, para alcançar sucesso nesse setor, é fundamental investir em estratégias de divulgação eficazes. Dessa forma, os eventos esportivos e de lazer necessitam de uma série de ações para assegurar que a divulgação atinja uma ampla audiênci a e converta esse público em p...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 10 de 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Os jogos cooperativos proporcionam uma experiência positiva e única ao facilitar a acessibilidade e reduzir a complexidade técnica. Todos os indivíduos desempenham papéis essenciais, compartilhando um objetivo coletivo, o qual só é alcançado quando todos o s membros do grupo contribuem. Dessa forma, a responsabilidade não está limitada ao objetivo individual, mas estende -se a todos. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. Nos jogos coo...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A relação entre Educação Física escolar e prática esportiva é frequentemente encarada como sinônima em muitos contextos escolares, levando à predominância do ensino esportivo no currículo. Diversos motivos, como a segurança do professor, facilidade de ensino, a familiaridade com o esporte e a economia de energia ao focar exclusivamente em esportes, são atribuídos a essa opção. Nesse contexto, a elaboração do currículo centrado apenas em conteúdos esportivos pode acarretar prejuízos aos estudante...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, V, V. ",
                "C": "V, F, F. ",
                "D": "F, V, F. ",
                "E": "V, V, V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 11 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A implementação de programas de atividade física para alunos com Transtorno do Espectro Autista (TE",
            "alternativas": {
                "A": "demanda estratégias específicas. Nesse contexto, o registro diário das evoluções do aluno torna -se uma ferramenta fundamental para ajustes e melhorias no planejamento. Além disso, a presença de agentes facilitadores, como o colega tutor, pode ser benéfica no processo de ensino -aprendizagem. Adaptado de GREGUOL, Márcia; COSTA, Roberto Fernandes da. Atividade física adaptada: qualidade de vida para pessoas com necessidades especiais. Barueri: Editora Manole, 2019. Considerando essas informações, avalie as asserções a seguir e a relação entre elas. I. O registro diário das evoluções do aluno com TEA durante o programa de atividade física possibilita reflexões sobre o planejamento, identificando ações bem -sucedidas e ajustes necessários. PORQUE II. O colega tutor, um aluno voluntário, desempenha um papel importante ao ajudar o aluno com TEA a receber instruções e feedbacks, facilitando o processo de ensino -aprendizagem. Assinale a alternativa CORRETA: (A) As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Na organização de eventos esportivos, destacam - se dois tipos: os eventos tradicionais e os eventos segmentados. Sobre estes dois tipos de eventos, analise as sentenças a seguir: I. Um evento esportivo tradicional é reconhecido como um evento esportivo de histórico memorável. II. Eventos tradicionais necessitam de um corpo diretor para estabelecer regras e regulamentações históricas. III. Eventos segmentados necessitam de um corpo diretor tradicional para estabelecer regras e regulamentações hi...",
            "alternativas": {
                "A": "As sentenças I e II estão corretas. ",
                "B": "As sentenças I e III estão corretas. ",
                "C": "As sentenças I, II e IV estão corretas. ",
                "D": "As sentenças I, III e IV estão corretas. ",
                "E": "As sentenças I, II, III e IV estão corretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 12 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A corporeidade, abrangendo subcategorias como o esquema corporal, desempenha um papel essencial na formação psicomotora da criança. Diversos estudiosos oferecem definições distintas para essa subcategoria. Avalie as afirmativas a seguir e marque a opção co rreta: ",
            "alternativas": {
                "A": "Silva diz que esquema corporal é o conhecimento intelectual das partes do corpo e de suas funções. Ou seja, está relacionado às percepções que se tornam representações. ",
                "B": "Frostig estabelece que o esquema corporal advém da organização de estruturas cerebrais que outorga ao indivíduo a capacidade funcional. ",
                "C": "Defontaine defende que o esquema corporal é a representação relativamente global, científica e diferenciada que a criança tem de seu próprio corpo. ",
                "D": "Wallon considera o esquema corporal como uma adaptação do sujeito no espaço e no tempo, contribuindo para uma disposição corporal mais adequada para a realização das diferentes atividades. ",
                "E": "Para Vitor da Fonseca, esquema corporal é uma adaptação e uma harmonia preestabelecida que liga o homem ao seu meio, por meio da criação infinita de projetos de comportamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "As paradas no basquete consistem na interrupção brusca de um movimento (fundamentalmente a corrida) com vários objetivos, entre os quais: equilibrar o corpo para execução de um arremesso, um passe ou mesmo uma recepção de bola. As paradas também podem ser usadas para enganar o adversário, com a finalidade de sair da marcação, quando se faz o movimento de parar e ir. Faça a associação correta entre tipo de parada com suas características correspondentes: 1. Parada de um tempo 2. Parada de dois te...",
            "alternativas": {
                "A": "1b, 1c, 1d, 2a, 2e, 2f ",
                "B": "1a, 1b, 1c, 2d, 2e, 2f ",
                "C": "1d, 1e, 1f, 2a, 2b, 2c ",
                "D": "1a, 1b, 1f, 2c, 2d, 2e ",
                "E": "1a, 1d, 1e, 2b, 2c, 2f Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 13 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A ginástica artística apresenta uma complexidade única, com 10 provas distintas, sendo seis no setor masculino e quatro no feminino, cada uma com características próprias. Dentre os aparelhos, destaca -se um que demanda que os elementos obrigatórios sejam e xecutados embaixo dele, em um só varal, com movimentos de descida e subida, incluindo saltos mortais e aterrissagem em apoios braquiais. Assinale a alternativa abaixo que corresponde corretamente ao aparelho descrito nessas condições. ",
            "alternativas": {
                "A": "Solo masculino. ",
                "B": "Barra fixa. ",
                "C": "Trave feminina. ",
                "D": "Paralelas. ",
                "E": "Cavalo com alças."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O toque, juntamente com a manchete e o saque, é uma das técnicas básicas do voleibol, sendo utilizado para levantamentos diversos e, de acordo com a nova regra, para defesa e recepção do saque, excluindo a marcação dos dois toques na primeira bola. Assinale entre as alternativas abaixo a que corresponde a principal função do levantador: ",
            "alternativas": {
                "A": "Executar o ataque decisivo. ",
                "B": "Realizar a técnica de bloqueio. ",
                "C": "Distribuir as bolas para o ataque e o contra - ataque. ",
                "D": "Efetuar movimentos defensivos especializados. ",
                "E": "Coordenar as jogadas de manchete."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Ensinar educação física exige não somente organização, mas prática por parte dos educadores, assim como a escolha adequada do método. Faça a associação correta entre o método e sua precisão semântica. 1. Método parcial ou analítico 2. Método global 3. Método misto a. Consiste em ensinar uma destreza motora ou movimento de forma íntegra ou sua totalidade. b. Inicia geralmente com o movimento como um todo para depois fracionar o movimento a fim de aprimorá -lo. c. O movimento é ensinado de maneira...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – c; 3 – a. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 14 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Em um evento científico realizado em 1991, conhecido como Consensus Conference on Foods, Nutrition, and Sports Performance , foram estabelecidas recomendações dietéticas fundamentais para atletas. Essas orientações enfatizam a importância de uma dieta equilibrada, onde o carboidrato representa 60 - 70% da ingestão calórica total, a proteína contribui com cerca de 12%, e o restan te é proveniente da gordura. Contudo, é observado que muitos atletas adotam práticas dietéticas extremas, como dietas ...",
            "alternativas": {
                "A": "Atletas são aconselhados a manter uma ingestão calórica elevada, independentemente de suas demandas energéticas, para otimizar o desempenho esportivo. ",
                "B": "O consumo excessivo de vitaminas e minerais é incentivado para compensar as deficiências nutricionais comuns em atletas que seguem dietas extremas. ",
                "C": "Dietas ricas em carboidrato são desencorajadas, pois podem levar a uma baixa ingestão de proteína e vitamina B12, prejudicando a função imune. ",
                "D": "A restrição calórica é uma prática comum entre atletas que buscam vantagem de desempenho, especialmente em esportes de resistência. ",
                "E": "A anorexia atlética é um transtorno alimentar associado a um aumento na resistência a infecções devido à diminuição do consumo de gorduras saturadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O tempo de reação (TR) é o tempo decorrido entre a apresentação de um estímulo e a ativação inicial dos grupos musculares apropriados à realização da tarefa. A medição do TR fornece indicações dos processos internos ocorridos durante o movimento voluntár io. O tempo de reação é separado em TR pré -motor e TR motor. Adaptado de GALLAHUE, David L.; OZMUN, John C.; GOODWAY, Jackie D. Compreendendo o desenvolvimento motor. Porto Alegre: Grupo A, 2013. Faça a associação correta entre os componentes ...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. ",
                "B": "1 – b; 2 – c; 3 – a. ",
                "C": "1 – b; 2 – a; 3 – c. ",
                "D": "1 – c; 2 – b; 3 – a. ",
                "E": "1 – c; 2 – a; 3 – b. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 15 de 19"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Os limiares metabólicos representam a transição entre os domínios do esforço físico, os quais impõem demandas fisiológicas específicas. O limiar metabólico 1 demarca a transição do domínio moderado para o pesado, e o limiar metabólico 2, do pesado para o s evero. Adaptado de LANCHA JR., Antonio Herbert L.; LANCHA, Luciana Oquendo P. Avaliação e Prescrição de Exercícios Físicos: Normas e Diretrizes. Barueri: Editora Manole, 2016. Considerando essas informações, avalie as asserções a seguir e a re...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "“Vários tipos de treinamento de força são necessários para construir e esculpir o físico mais musculoso, definido, simétrico e ainda livre de lesão.” BOMPA, Tudor O.; PASQUALE, Mauro D.; CORNACCHIA, Lorenzo J. Treinamento de Força Levado a Sério. Barueri: Editora Manole, 2015, p. 9. Faça a associação correta entre os tipos de força e suas características: 1. Força geral 2. Força máxima 3. Resistência muscular a. Expressa como 100% do máximo ou 1 repetição máxima. b. Base de todo o programa de fi...",
            "alternativas": {
                "A": "1 – a; 1 – e; 2 – b; 3 – c; 3 – d. ",
                "B": "1 – b; 1 – e; 2 – a; 3 – c; 3 – d. ",
                "C": "1 – b; 2 – e; 2 – a; 3 – c; 3 – d. ",
                "D": "1 – c; 1 – d; 2 – a; 3 – b; 3 – e. ",
                "E": "1 – c; 1 – e; 2 – a; 2 – b; 3 – d. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 16 de 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Quando um aluno chega a um estúdio de Yoga com queixa de algia na região cervical com dor irradiada, a cabeça projetada para a frente e diagnóstico que evidencia lesões no disco intervertebral, o professor de Educação Física deve tomar alguns cuidados ao p rescrever o programa de exercícios. Adaptado de KISNER, Carolyn; COLBY, Lynn A. Exercícios terapêuticos: consulta rápida 2a ed.. Barueri: Editora Manole, 2019. Considerando essas informações, avalie as asserções a seguir e a relação entre elas...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Há várias formas de classificar os jogos esportivos. Uma delas consiste em estabelecer dois grandes grupos de atividades físicas e esportivas: psicomotores e sociomotores. Sobre estes dois tipos de classificação de jogos esportivos, analise as sentenças a seguir: I. Os jogos esportivos psicomotores são jogos de ação solitária. II. Os jogos esportivos psicomotores são jogos de cooperação. III. Os jogos esportivos sociomotores podem ser classificados em jogos de cooperação/oposição. Assinale a alt...",
            "alternativas": {
                "A": "As sentenças I e II estão corretas. ",
                "B": "As sentenças I e III estão corretas. ",
                "C": "As sentenças II e III estão corretas. ",
                "D": "As sentenças I, II e III estão corretas. ",
                "E": "As sentenças I, II e III estão incorretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Durante o início do exercício, ocorre um rápido aumento da frequência cardíaca, volume sistólico e débito cardíaco. Assinale a alternativa que informa corretamente o que é esperado que ocorra quando a taxa de trabalho permanecer constante e abaixo do limiar do lactato: ",
            "alternativas": {
                "A": "A frequência cardíaca continua aumentando indefinidamente. ",
                "B": "O volume sistólico alcança um platô, enquanto a frequência cardíaca e o débito cardíaco permanecem constantes. ",
                "C": "A frequência cardíaca, o volume sistólico e o débito cardíaco atingem um platô de estado estável em 2 -3 minutos. ",
                "D": "O débito cardíaco diminui à medida que a frequência cardíaca aumenta. ",
                "E": "O volume sistólico atinge um platô, mas a frequência cardíaca e o débito cardíaco continuam a aumentar. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 17 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Analise a curva de potência -velocidade: A partir da análise da curva de potência - velocidade, assinale a alternativa que corresponde corretamente ao que se destaca sobre a potência de pico gerada por um músculo em relação à composição muscular: ",
            "alternativas": {
                "A": "A potência de pico é independente da composição muscular em termos de tipo de fibra. ",
                "B": "A potência de pico é menor nos músculos com alto percentual de fibras rápidas em comparação com os músculos predominantemente compostos por fibras lentas. ",
                "C": "A potência de pico é maior nos músculos com alto percentual de fibras rápidas em comparação com os músculos predominantemente compostos por fibras lentas. ",
                "D": "A potência de pico é influenciada apenas pela velocidade de movimento, não pela composição muscular. ",
                "E": "A potência de pico é constante independentemente da velocidade de movimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "“A dança infantil representa muito mais do que simplesmente uma atividade voltada ao condicionamento físico ou ao aprendizado de uma série de passos; ela é uma forma de expressão de percepções e sentimentos.” CONE, Theresa P.; CONE, Stephen L. Ensinando Dança para Crianças. Barueri: Editora Manole, 2015. Na abordagem da dança infantil, assinale a alternativa que apresenta corretamente qual é a principal diferença entre o movimento criativo e a dança criativa: ",
            "alternativas": {
                "A": "O movimento criativo visa a expressão de sentimentos, enquanto a dança criativa concentra -se na exploração das possibilidades motoras do corpo. ",
                "B": "O movimento criativo busca criar novos movimentos, enquanto a dança criativa se limita à experimentação do corpo. ",
                "C": "No movimento criativo, as crianças escolhem esteticamente os movimentos, enquanto na dança criativa a escolha é meramente física. ",
                "D": "A dança criativa não envolve o refinamento dos movimentos, ao contrário do movimento criativo. ",
                "E": "A dança criativa é uma fase inicial do movimento criativo, não havendo diferenças significativas entre ambas. 0 100 200 300 400 Velocidade do movimento (graus/segundo) Produção de potência 80% de fibras rápidas 80% de fibras lentas Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 18 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Durante uma competição esportiva, como um jogo de futebol, é frequente que, após um impacto na cabeça sem perda de consciência, o atleta fique desorientado por aproximadamente um a dois minutos, fazendo perguntas sobre o local e adversários de forma repetida. Devido à rápida recuperação, o jogador muitas vezes retorna à partida, e a presença de uma concussão pode escap ar à detecção do médico da equipe. No contexto esportivo, as alternativas abaixo apresentam os sintomas que indicam a necessidad...",
            "alternativas": {
                "A": "Dor de cabeça intensa ou com piora. ",
                "B": "Irritabilidade e comportamento anormal. ",
                "C": "Sonolência excessiva e anormal. ",
                "D": "Linguagem responsiva. ",
                "E": "Dificuldade para reconhecer os colegas de equipe."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Analise a seguinte situação: Um aluno chega queixando -se de dor lombar inespecífica ao acordar. A razão mais comum para isto é o fato de que a parte intermediária do corpo afunda no colchão arqueando as costas, somada a alguns encurtamentos musculares no indivíduo. Assinale a alternativa que corresponde a solução correta para essa casuística. ",
            "alternativas": {
                "A": "Alongar os músculos peitoral maior e menor antes de dormir e mudar a posição de dormir com os braços ao lado do corpo. ",
                "B": "Dormir de costas mantendo o braço abaixo do ombro. ",
                "C": "Alongar os flexores do quadril antes de deitar. Tentar dormir de lado. Trocar o colchão por um mais firme ou colocar uma tábua sob ele. ",
                "D": "Alongar a muscultura em volta do pescoço antes de deitar. Essas dores podem ser causadas por postura incorreta durante o sono, combinada com músculos encurtados na região cervical. ",
                "E": "Alongar a musculatura do trapézio antes de deitar. Certificar -se de que a cabeça está alinhada com a coluna ao deitar -se de lado, ajustando o travesseiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO FÍSICA \n(ESPORTE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Os objetivos da intervenção orientada à tarefa para o tratamento do sujeito com problemas de controle postural incluem estratégias terapêuticas para: (a) resolver, reduzir ou prevenir comprometimentos nos sistemas que são importantes para o equilíbrio; (b) desenvolver eficazes estratégias sensoriais, motoras e cognitivas específicas da tarefa; (c) retreinar tarefas funcionais com exigências variáveis de controle postural (p. ex., controle do estado estável, reativo e antecipatório) em contextos ...",
            "alternativas": {
                "A": "Estratégias sensoriais são irrelevantes, enquanto as estratégias cognitivas são essenciais. ",
                "B": "Ambas as estratégias são desconsideradas no treino de equilíbrio. ",
                "C": "Estratégias sensoriais e cognitivas têm papéis exclusivos em fases distintas do treinamento. ",
                "D": "Estratégias sensoriais e cognitivas são fundamentais para cumprir as exigências de controle postural. ",
                "E": "Apenas as estratégias motoras são relevantes no desenvolvimento do equilíbrio. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO FÍSICA (ESPORTE) Página 19 de 19"
            },
            "resposta_correta": "D"
        }
    ]
}