{
    "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "A revisão do automóvel, antes de uma viagem, é uma ação recomendada por especialistas em veículos. ",
                "B": "Embora a maior parte dos motoristas se preocupe em verificar alguns itens do veículo, outros são esquecidos. ",
                "C": "Os filtros da empresa onde trabalha o entrevistado possuem função vital para o veículo, pois ela é um dos principais fabricantes da América Latina. ",
                "D": "Recomenda -se que as palhetas sejam substituídas de forma regular e sempre que os itens se mostrarem desgastados. ",
                "E": "Além da preocupação com os itens do veículo, os motoristas devem dar atenção às possíveis chuvas durante a viagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que substituiria corretamente o trecho “é uma recomendação feita por dez entre dez especialistas em automóveis”, preservando o sentido da frase: ",
            "alternativas": {
                "A": "é uma recomendação feita por alguns especialistas em automóveis ",
                "B": "é uma recomendação feita por poucos especialistas em automóveis ",
                "C": "é uma recomendação feita por nenhum especialista e automóveis ",
                "D": "é uma recomendação unânime entre especialistas em automóveis ",
                "E": "é uma recomendação feita fortemente por especialistas em automóveis"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 3",
            "enunciado": "A palavra “portanto”, presente no último parágrafo do texto, é classificada gramaticalmente como: ",
            "alternativas": {
                "A": "verbo ",
                "B": "adjetivo ",
                "C": "conclusão ",
                "D": "substantivo ",
                "E": "conjunção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 4",
            "enunciado": "Indique a opção na qual a crase é usada de forma incorreta : ",
            "alternativas": {
                "A": "O homem foi à igreja. ",
                "B": "As ferramentas estão à sua disposição. ",
                "C": "As pessoas buscaram às cadeiras. ",
                "D": "Os técnicos vieram às sete horas. ",
                "E": "Ela foi às compras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção gramaticalmente incorreta : ",
            "alternativas": {
                "A": "Está tudo pronto para nós buscar. ",
                "B": "Está tudo pronto para nós buscarmos. ",
                "C": "Está tudo pronto para busc armos. ",
                "D": "Está tudo pronto para que nós busquemos. ",
                "E": "Está tudo pronto para que busquemos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 6",
            "enunciado": "Margarida ganha de mesada 30% a mais que Bernadete. Se a mesada de Margarida for reajustada, um acréscimo de 20%, quantos por cento ela ganhará a mais que Bernadete? ",
            "alternativas": {
                "A": "10%. ",
                "B": "22%. ",
                "C": "34%. ",
                "D": "48%. ",
                "E": "56% . QUESTÃO 07"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 8",
            "enunciado": "O comprimento da passada de Luizinho mede 60 cm, e o de Zezinho, 40 cm. Fazendo o trajeto de casa para a escola juntos, após percorrerem 1,8 km, o número de passos que Zezinho deu a mais que Luizinho foi igual a: ",
            "alternativas": {
                "A": "1500 . ",
                "B": "1650. ",
                "C": "800. ",
                "D": "1350. ",
                "E": "1200."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 9",
            "enunciado": "Um capital de R$1.280,00 esteve aplicado à taxa de 0,40% a.m., num regime de capitalização simples. Os juros resultantes dessa operação, após um período de 5 meses, serão: ",
            "alternativas": {
                "A": "R$56,20. ",
                "B": "R$26,50. ",
                "C": "R$52,60. ",
                "D": "R$25,60 . ",
                "E": "R$60,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 10",
            "enunciado": "Ao o rganizar o depósito da loja, Abel percebeu que a razão entre o número de cabides e o número de caixas era, respectivamente, 4/7. Após organizar tudo, Abel retirou 7 caixas para jogar fora, o que fez com que a razão entre o número de cabides e o número de c aixas ficasse 5/7. O número inicial de caixas que havia no depósito era: ",
            "alternativas": {
                "A": "25. ",
                "B": "35 . ",
                "C": "30. ",
                "D": "32. ",
                "E": "20."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 11",
            "enunciado": "Indique a opção que lista, corretamente , os cargos políticos disputados nas eleições gerais brasileiras de 2022: ",
            "alternativas": {
                "A": "Prefeito, Vice -Prefeito e Vereador ",
                "B": "Presidente da República, Governador de Estado, Senador, Deputado Federal, Deputado Estadual, Prefeito, Vice -Prefeito e Vereador ",
                "C": "Presidente e Vice -Presidente da República, Governador e Vice -Governador de Estado e do Distrito Federal, Senador, Deputado Federal, Deputado Estadual e Deputado Distrital ",
                "D": "Presidente da República, Governador de Estado, Secretário de Estado, Senador, Deputado Federal, Deputado Estadual e Deputado Distrital ",
                "E": "Presidente da República , Governador de"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 12",
            "enunciado": "Após a pandemia de Covid -19, notou -se, em países como os EUA e o Brasil, um grande aumento no número de pedidos de demissão voluntária de trabalhadores , bastante superior aos anos pré -pandêmicos. Este fenômeno, cujas causas ainda são discutidas, tem sido chamado pela expressão: ",
            "alternativas": {
                "A": "“Grande Depressão” ",
                "B": "“Nova Depressão” ",
                "C": "“Grande Resignação” ",
                "D": "“Crise do Trabalho Presencial” ",
                "E": "“Revolta do Home -Office”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 13",
            "enunciado": "Dentre os impactos econômicos sentidos em todo o mundo em decorrência da pandemia de Covid -19, encontra -se o fenômeno da inflação . Indique a opção que melhor descreve o que é tal fenômeno: ",
            "alternativas": {
                "A": "Depressão na atividade econômica que resulta em queda do PIB de uma região ",
                "B": "Empréstimo que um governo faz de organismo internacional para recuperar sua economia ",
                "C": "Aumento dos preços dos produtos e serviços, com diminuição do poder de compra da moeda ",
                "D": "Aumento na taxa de d esemprego e endividamento da população ",
                "E": "Aumento no valor da dívida pública de um país soberano ou região autônoma"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 14",
            "enunciado": "O Estado do Catar, escolhido para sediar a Copa do Mundo de Futebol de 2022 da FIFA, tem sido severamente criticado por diversas entidades internacionais. Indique a opção que expressa, corretamente , uma das razões para tais críticas: ",
            "alternativas": {
                "A": "Os estádios foram construídos em desacordo com diversas normas técnicas da FIFA ",
                "B": "O país não tem hotéis suficientes para hospedar os torcedores ",
                "C": "O clima desértico da Península Arábica poderá causar o cancelamento de jogos e falta de água nos hotéis ",
                "D": "A atuação de em barcações piratas e grupos terroristas no Golfo Pérsico ameaça fortemente a realização dos jogos ",
                "E": "Imigrantes que trabalharam na construção da infraestrutura para o evento foram tratados de forma desumana ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 15",
            "enunciado": "Indique, dentre as opções abaixo, uma afirmação incorreta acerca do conflito armado entre Rússia e Ucrânia, iniciado com a invasão militar russa do território ucraniano no início de 2022: ",
            "alternativas": {
                "A": "O conflito gerou grave crise humanitária, com o maior deslocamento de refugiados desde a Segunda Gue rra Mundial. ",
                "B": "Embora analistas acreditassem que a Rússia venceria rapidamente a Ucrânia, a empreitada tem se mostrado lenta e difícil, ao custo de milhares de baixas para os invasores. ",
                "C": "O conflito causa grave impacto no comércio internacional de insu mos para agricultura e combustíveis, visto que a Rússia é grande exportadora de ambos. ",
                "D": "O conflito causa grandes preocupações aos países europeus, visto que os mesmos são grandes importadores de gás russo. ",
                "E": "Diversos países e organizações internaciona is formalizaram apoio ao governo de Putin, o que impediu a aplicação de sanções econômicas contra a Rússia NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 16",
            "enunciado": "O e-mail recebido pelo servidor poderia ser classificado como:",
            "alternativas": {
                "A": "Spam",
                "B": "Vír us",
                "C": "Keylogger",
                "D": "Pirataria",
                "E": "Tela Azul"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 17",
            "enunciado": "A técnica usada no e -mail recebido pelo servidor é conhecida como:",
            "alternativas": {
                "A": "Spam",
                "B": "Vírus",
                "C": "Ransomware",
                "D": "Phishing",
                "E": "Pirataria"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 18",
            "enunciado": "Do ponto de vista da Tecnologia da Informação, com o objetivo de preservar a segurança dos dados digitais e recursos de informática do órgão público no qual trabalha, a ação mais apropriada a ser tomada pelo servidor, dentre as opções abaixo, é:",
            "alternativas": {
                "A": "O servidor deve abrir e ler o anexo e, antes de clicar no li nk, deve responder à mensagem, identificando -se e solicitando maiores informações sobre o processo em questão.",
                "B": "O servidor deve interromper seu trabalho, desligando o computador e só retomando suas atividades depois da substituição do equipamento, vez qu e a chegada do e -mail à Caixa de Entrada bastou para comprometer o aparelho.",
                "C": "O servidor deve abrir e ler o anexo, bem como clicar no link indicado no e -mail, vez que o fato de a mensagem ter caído na Caixa de Entrada indica que a mensagem é legítima e a determinação judicial nela contida não pode ser ignorada.",
                "D": "O servidor deve abrir e ler o anexo e clicar no link indicado no e -mail, vez que o fato de a mensagem ter caído na Caixa de Entrada indica que a mensagem é legítima e a determinação judicial nel a contida não pode ser ignorada. Em seguida, deve encaminhá -la para seu superior hierárquico, para que tenha conhecimento do fato.",
                "E": "O servidor não deve abrir anexos nem clicar em links da mensagem, vez que a mesma, a despeito de ter caído na Caixa de Ent rada, possui características comuns às mensagens fraudulentas. Adicionalmente, ele deve avisar os profissionais de informática do órgão, para que possam tomar as providências necessárias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 19",
            "enunciado": "Uma pessoa, usando um computador com Windows 7, ab re o programa Bloco de Notas, com o objetivo de fazer anotações sobre uma tarefa. Ao começar a digitar, percebe que todas as letras aparecem maiúsculas. Visto que ela desejava que apenas algumas ficassem maiúsculas, e a maior parte ficasse minúscula, ela apaga o que havia digitado, desativa a tecla _______ e passa a ativar a tecla _______ ocasionalmente, quando precisa que uma determinada letra fique maiúscula. Marque a opção que indica, correta...",
            "alternativas": {
                "A": "Ctrl; Shift",
                "B": "Ctrl; Alt",
                "C": "Caps Lock; Alt",
                "D": "Caps Lock; Shift",
                "E": "Caps Lock; Ctrl"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 20",
            "enunciado": "Uma pessoa efetua, em uma loja online, a compra de um determinado software que está disponível para diversos sistemas operacionais. Após a aprovação do pagamento, ela recebe um e -mail contendo as instruções para o download do programa. Após fazer o download, em seu computador com Windows 7, a pessoa nota que foi baixada uma pasta compactada com a extensão .zip e, ao descompactá -la, vê que a mesma possu i cinco arquivos com o mesmo nome, mas com extensões diferentes, quais sejam: • programa.dmg...",
            "alternativas": {
                "A": "Adobe Reader; programa.apk",
                "B": "Google Chrome; programa.tar",
                "C": "WinRAR; programa.exe",
                "D": "Microsoft Edge; programa.dmg",
                "E": "Mozilla Firefox; programa.gz Prefeitura Municipal de Vinhedo - SP – Processo Seletivo 03/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Estatuto da Criança do Adolescente – ECA, art. 54, é dever do Estado assegurar à criança e ao adolescente atendimento em creche e pré -escola às crianças de: ",
            "alternativas": {
                "A": "três a cinco anos de idade. ",
                "B": "quatro a cinco anos de idade. ",
                "C": "três a seis anos de idade. ",
                "D": "zero a cinco anos de idade. ",
                "E": "zero a seis anos de idade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 22",
            "enunciado": "De acordo com o ECA, são atribuições do Conselho Tutelar, exceto: ",
            "alternativas": {
                "A": "expedir notifica ções. ",
                "B": "encaminhar à autoridade judiciária os casos de sua competência. ",
                "C": "assessorar o Poder Executivo local na elaboração da proposta orçamentária para planos e programas de atendimento dos direitos da criança e do adolescente. ",
                "D": "tomar as providênci as cabíveis, na esfera de sua competência, ao receber comunicação da ocorrência de ação ou omissão, praticada em local público ou privado, que constitua violência doméstica e familiar contra a criança e o adolescente. ",
                "E": "representar ao Ministério Público para efeito das ações de perda ou suspensão do poder familiar, após iniciadas as possibilidades de manutenção da criança ou do adolescente junto à família natural."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 23",
            "enunciado": "A Lei de Diretrizes de Bases da Educação – LDB, a educação, dever da família e do Estado, inspirada nos princípios de liberdade e nos ideais de solidariedade humana, tem por finalidade o pleno desenvolvimento do educando, seu preparo para o exercício: ",
            "alternativas": {
                "A": "da cidadania e sua qualificação para o trabalho. ",
                "B": "da experiência extraescolar. ",
                "C": "do profissional da educação escolar. ",
                "D": "de instituições públicas e privadas de ensino. ",
                "E": "da liberdade e apreço à tolerância."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 24",
            "enunciado": "De acordo com o art. 9º da LDB, não é incumbência da União: ",
            "alternativas": {
                "A": "organizar, manter e desenvolver os órgãos e instituições oficiais do sistema federal de ensino e o dos Territórios. ",
                "B": "assegurar o ensino fundamental e oferecer, com prioridade, o ensino médio a todos que o demandarem. ",
                "C": "estabelecer, em colaboração com os Estados, o Distri to Federal e os Municípios, competências e diretrizes para a educação infantil, o ensino fundamental e o ensino médio, que nortearão os currículos e seus conteúdos mínimos, de modo a assegurar formação básica comum. ",
                "D": "autorizar, reconhecer, credenciar, supervisionar e avaliar, respectivamente, os cursos das instituições de educação superior e os estabelecimentos do seu sistema de ensino. ",
                "E": "baixar normas gerais sobre cursos de graduação e pós -graduação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 25",
            "enunciado": "As propostas pedagógicas de Educação Infantil devem respeitar alguns princípios de acordo com a Resolução 05/2009. Desses princípios, os políticos discorrem sobre: ",
            "alternativas": {
                "A": "da autonomia, da responsabilidade, da solidariedade e do respeito ao bem comum, ao meio ambiente e às diferentes culturas, identidades e singularidades. ",
                "B": "da sensibilidade, da criatividade, do exercício da criticidade e do respeito à ordem democrática. ",
                "C": "dos direitos de cidadania, do exercício da criticidade e do respeito à ordem democrática. ",
                "D": "dos direitos de cidadania, d o exercício da criticidade, da ludicidade e da liberdade de expressão. ",
                "E": "da sensibilidade, da criatividade, da ludicidade e da liberdade de expressão nas diferentes manifestações artísticas e culturais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 26",
            "enunciado": "________ é o conjunto das criações culturais de uma comunidade, baseado nas suas tradições expressas individual ou coletivamente, representativo de sua identidade social. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Mito. ",
                "B": "Folclore. ",
                "C": "Falácia. ",
                "D": "Conto. ",
                "E": "Lenda."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 27",
            "enunciado": "O termo cultura erudita diz respeito a algo que é feito ou produzido pautado em certa erudição, ou seja, voltado para uma intelectualidade e almejando em algum : ",
            "alternativas": {
                "A": "sofismo. ",
                "B": "misticismo retór ico. ",
                "C": "momento do período clássico. ",
                "D": "elitismo específico. ",
                "E": "rebuscamento estético."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 28",
            "enunciado": "No carnaval da Idade Média, o corpo, entendido independente de alma, materializa as mazelas e deformações sociais com o intuito de: ",
            "alternativas": {
                "A": "provocar riso. ",
                "B": "sensualizar, sexualizar. ",
                "C": "razoabilidade. ",
                "D": "patriotismo. ",
                "E": "enaltecer a mulher."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 29",
            "enunciado": "Fonte: https://educapes.capes.gov.br/bitstream/capes/602304/2/eBook_Manifestacoes _Culturais_Populares.pdf O zambiapunga é uma herança africana. Ele chegou à Bahia trazido pelos negros bantos, escravizados na região do Congo -Angola e usados na Bahia para o incremento de : ",
            "alternativas": {
                "A": "casamentos. ",
                "B": "prevenção de doenças. ",
                "C": "atividades agrícolas. ",
                "D": "cultos religiosos. ",
                "E": "atividades desportivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 30",
            "enunciado": "As m anifestações culturais, como um todo, são interações humanas que podem ser estudadas em diversos campos do conhecimento. A etnocenologia apresenta -se como um dos campos do saber que possibilita esse tipo de pesquisa dentro : ",
            "alternativas": {
                "A": "da PopArt. ",
                "B": "da Dança. ",
                "C": "da Música. ",
                "D": "das Artes Cênicas. ",
                "E": "das Artes Visuais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 31",
            "enunciado": "Sobre Johnann Sebastian Bach, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "Foi um músico austríaco. ",
                "B": "Suas obras mais expressivas são os \"Concertos de Brandeburgo\", \"Missa em si menor\" ou \"Tocata e Fuga em ré menor\", entre outras. ",
                "C": "Até meados do século XIX sua obra não era muito conhecida do público, sendo descoberta pelo músico Felix Mendelssohn e a partir de então começou a ser estudada a fundo. ",
                "D": "Mesmo sendo respeitado em seu tempo, Bach protagonizou atritos com o clero e com os fiéis, pois com sua inventividade compunha obras dissonantes e inovadoras para os padrões eclesiásticos. ",
                "E": "Nascido em 21 de março de 1685 , era filho de um professor de violino e viol a, que lhe ensinou os primeiros acordes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 32",
            "enunciado": "Noel Rosa, Ernesto Nazareth, Cartola e Donga são representantes brasileiros de qual estilo musical? ",
            "alternativas": {
                "A": "Baião. ",
                "B": "Frevo. ",
                "C": "Choro. ",
                "D": "Samba. ",
                "E": "Modinha."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 33",
            "enunciado": "Sobre os sambas enredos, analise os itens: I - é o estilo cantado pelas escolas de samba durante os desfiles de carnaval. II - essa variante de samba foi originada no Rio de Janeiro, na década de 1930, com o desfile das escolas de samba. III - é caracterizado por apesent ar canções com temas de caráter histórico, cultural ou social. A letra do samba enredo serve de enredo para o desenvolvimento da apresentação da escola de samba. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I, II e III . ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 34",
            "enunciado": "A Dança se constitui como prática artística pelo pensamento e sentimento do corpo, mediante a articulação dos processos cognitivos e das experiências sensíveis implicados no movimento dançado. Os processos de inv estigação e produção artística da dança centram - -se naquilo que ocorre no e pelo corpo, discutindo e significando relações entre : ",
            "alternativas": {
                "A": "corporeidade e produção estética. ",
                "B": "materialidades verbais e não verbais. ",
                "C": "sua natureza vivencial, experiencial e subjetiva. ",
                "D": "recursos tecnológicos e de apropriações da cultura cotidiana. ",
                "E": "explorações plurais e transformações de materiais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 35",
            "enunciado": "A Bossa Nova adveio do samba. A Bossa Nova é um estilo original de samba brasileiro, originado no final da década de 1950. Inicialmente, era apenas uma forma diferente de cantar o samba, mas logo incorporou elementos do jazz e desenvolveu um contorno baseado na voz e no piano ou no violão. A palavra “bossa” era uma gíria carioca, que, no final da déca da de 1950, significava : ",
            "alternativas": {
                "A": "festa, alegria ou festejo. ",
                "B": "maneira, modo ou jeito. ",
                "C": "renome ou renomado. ",
                "D": "esperança, euforia ou enfático. ",
                "E": "vigorado, revigorado ou renovo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 36",
            "enunciado": "Analise os itens, abaixo, sobre alguns compositores clássicos: I – Chopin: O polonês, que nasceu no pequeno vilarejo de Zelazowa Wola em 22 de fevereiro de 1810, se tornou um dos grandes mestres do piano, comparado a Mozart e Beethoven. Com apenas 8 anos fez sua primeira apresentação, um recita l no Palácio Radziwill, mas foi em 1829 que realiza sua estreia publicamente, em Viena, deixando todos encantados com sua maestria. II – Mozart: Um dos mais conhecidos e reconhecidos nomes da música cláss...",
            "alternativas": {
                "A": "I está incorreto, pois traz a descrição de Vivaldi. ",
                "B": "II está incorreto, pois traz a descrição de Bethoveen. ",
                "C": "I está incorreto, pois traz a descrição de Vivaldi e II está incorreto, pois traz a descrição de Chopin. ",
                "D": "Os itens estão corretos, mas in vertidos quanto aos nomes dos compositores. ",
                "E": "Os itens I e II estão corretos quanto às descrições."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 37",
            "enunciado": "É considerado a primeira música popular urbana típica do Brasil. ",
            "alternativas": {
                "A": "Samba. ",
                "B": "Baião. ",
                "C": "Modinha. ",
                "D": "Xote. ",
                "E": "Choro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 38",
            "enunciado": "Vemos acima a tema “A mulher de cabelos verdes”, de 1915 de: ",
            "alternativas": {
                "A": "Georgina de Albuquerque. ",
                "B": "Cândido Portinari. ",
                "C": "Anita Malfatti. ",
                "D": "Arthur Timótheo da Costa. ",
                "E": "Siron Franco."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 39",
            "enunciado": "Sobre o pintor brasileiro Iberê Camargo, considere os itens: I - Com composições que exibem muito vigor e energia, seu trabalho pode ser classificado como pintura abstrato -expressionista, pois em algumas telas mistura elementos não figurativos com a força emocional do expressionismo. II - Fato marcante na vida de Iberê Camargo foi o assassinato que ele cometeu em 1980, e do qual foi absolvido. Há quem diga que o episódio foi responsável por uma mudança de estilo do artista, que passou a incorpo...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO BÁSICA I I \n– EDUCAÇÃO ARTÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2022",
            "questão": "Questão 40",
            "enunciado": "A Criação refere -se ao fazer artístico, quando os sujeitos criam, produzem e constroem. Trata -se de uma atitude intencional e investigativa que confere materialidade estética a sentimentos, ideias, desejos e representações em processos, acontecimentos e produções artísticas individuais ou coletivas. Essa dimensão : ",
            "alternativas": {
                "A": "articula a sensibilidade e a percepção, tomadas como forma de conhecer a si mesmo, o outro e o mundo. Nela, o corpo em sua totalidade (emoção, percepção, intuição, sensibilidade e intelecto) é o protagonista da experiência. ",
                "B": "articula ação e pensamento propositivos, envolvendo aspectos estéticos, políticos, históricos, filosóficos, sociais, econômicos e culturais. ",
                "C": "trata do apreender o que está em jogo durante o fazer artístico, processo permeado por tomadas de decisão, entraves, desafios, conflitos, negociações e inquietações. ",
                "D": "emerge da experiência artística com os elementos constitutivos de cada linguagem, dos seus vocabulários específicos e das suas materialidades. ",
                "E": "implica disponibilidade dos sujeitos para a relação continuada com produções artísticas e culturais oriundas das mais diversas épocas, lugares e grupos sociais."
            },
            "resposta_correta": "A"
        }
    ]
}