{
    "PROFESSOR DE  \nHISTÓRIA": [
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "gêmeos idênticos não têm a mesma impressão digital porque não têm o mesmo DNA. (",
                "B": "embora só tenha sido demonstrada com auxílio de uma IA, a existência de semelhança entre as digitais de um mesmo indivíduo já era aventada por pesquisadores. (",
                "C": "uma inteligência artificial revelou que cada um de nossos dedos tem uma impressão digital única. (",
                "D": "utilizando uma inteligência artificial, não será mais necessário cadastrar a impressão digital para utilizar catracas ativadas por biometria. (",
                "E": "o uso mais provável da nova inteligência artificial será na investigação de crimes em que se encontrem marcas latentes de impressão digital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa correta, considerando as informações do texto. (",
            "alternativas": {
                "A": "A IA aprendeu a identificar quais digitais pertenciam à mesma pessoa na primeira etapa do treinamento, apenas a partir de impressões digitais artificiais. (",
                "B": "Pelos métodos existentes hoje, ainda não é possível identificar um criminoso por suas digitais deixadas em uma cena de crime, porque as marcas são latentes. (",
                "C": "Estudos feitos utilizando IA demonstraram que as impressões digitais de diferentes dedos de uma mesma pessoa chegam a 77% de semelhança. (",
                "D": "Para reconhecer um padrão entre diferentes impressões digitais de uma mesma pessoa, o aprendizado da IA passou por duas etapas, com digitais artificiais e reais, respectivamente. (",
                "E": "Pode -se afirmar que a eficácia da IA é de 27%, pois 50% de seus acertos foram por pura sorte."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença retirada do texto: “Isso explica por que serviços de biometria só funcionam se você usa o mesmo dedo que cadastrou inicialmente.” Analise as reescrituras apresentadas a seguir, baseadas no excerto apresentado, e assinale a alt ernativa em que se verifica o sentido mais próximo daquele expresso na sentença dada. (",
            "alternativas": {
                "A": "Os serviços de biometria só funcionam caso você use o mesmo dedo que cadastrou inicialmente. (",
                "B": "Os serviços de biometria funcionam desde que você use o mesmo dedo que cadastrou inicialmente. (",
                "C": "Os serviços de biometria funcionam quando você usa o mesmo dedo que cadastrou inicialmente. (",
                "D": "A menos que você use o mesmo dedo que cadastrou inicialmente, os serviços de biometria funcionam. (",
                "E": "Os serviços de biometria só funcionam salvo se você usar o mesmo dedo que cadastrou inicialmente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra apresentada a seguir, retirada do texto, que apresenta marcas que indicam derivação prefixal e flexão de gênero é: (",
            "alternativas": {
                "A": "criminoso. (",
                "B": "identificação. (",
                "C": "inicialmente. (",
                "D": "pesquisadores. (",
                "E": "desconexas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “cada”, que ocorre em “A impressão digital de cada pessoa é única.”, é um: (",
            "alternativas": {
                "A": "adjetivo. (",
                "B": "substantivo. (",
                "C": "pronome indefinido. (",
                "D": "pronome relativo. (",
                "E": "advérbio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 4 de 17 QUESTÃO 06 Considere as sentenças a seguir, que ocorrem no texto: I. O primeiro passo foi treinar a rede neural. II. A IA recebia três imagens: uma do “dedo âncora”, que seria comparado; uma de outro dedo, da mesma pessoa; e a terceira do dedo de uma outra pessoa. III. A máquina deveria dizer qual dos dois dedos pertenciam à mesma pessoa do “dedo âncora”. Nas sentenças dadas, as palavras em destaque são classificadas gramaticalmente e respectivamente como numerais dos tipos: (A) cardinal, cardinal e ordinal. (B) ordinal, ordinal e cardinal. (C) fracionário, fracionário e cardinal. (D) multiplicativo, multiplicativo e ordinal. (E) ordinal, ordinal e fracionário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, o pronome em destaque é oblíquo tônico apenas em: (",
            "alternativas": {
                "A": "A minha opinião é a de que devemos levá -la ao médico. (",
                "B": "Nós não saberemos se ficarmos aqui parados. (",
                "C": "Celina presenteou a si mesma com rosas e bombons. (",
                "D": "Quis fazer uma surpresa ao namorado, mas ele não foi ao encontro. (",
                "E": "Os amantes se encontraram às escondidas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Nas sentenças a seguir, a conjunção ou locução em destaque é condicional apenas em: (",
            "alternativas": {
                "A": "Leve um casaco, que está frio lá fora. (",
                "B": "Ele não trouxe roupa de frio, se bem que já não está tão frio. (",
                "C": "As coisas ficarão prontas a tempo, contanto que todos ajudem. (",
                "D": "Fez todas as tarefas, embora estivesse doente. (",
                "E": "Está liberado para praticar exercícios físicos, desde que o departamento médico o avaliou."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A concordância em gênero entre todas as palavras nominais está correta em: (",
            "alternativas": {
                "A": "O rapaz se valeu de uma estratagema para sabotar seus inimigos. (",
                "B": "Incrédulo, o senhor pegou em seu bolso sua pincenê para observar a cena. (",
                "C": "Quebrou a grafite da lapiseira ao deixá -la cair no chão. (",
                "D": "Ela foi diagnosticada com uma inflamação do esclera, a parte branca do olho. (",
                "E": "Aquela seria a estandarte da revolução que estava prestes a começar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “porquê” foi empregada corretamente. (",
            "alternativas": {
                "A": "A festa foi cancelada porquê a anfitriã está doente. (",
                "B": "Porquê todas as coisas são belas é que temos motivos para sorrir. (",
                "C": "A polícia conseguiu desvendar o crime. Resta apenas uma dúvida: porquê? (",
                "D": "Não se sabe o porquê do sumiço da aluna. (",
                "E": "Eu sei bem porquê você está mentindo. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Cinco amigos, Alan, Bruna, Caio, Dênis e Erica, decidem ler um livro juntos. Eles só têm um exemplar do livro, e vão revezar entre si a leitura. A cada dia, um amigo diferente vai ficar com o livro. No primeiro dia o livro estará com Alan, no segundo com Bruna, depois Caio, depois Dênis e em seguida Erica. Depois o livro deve voltar para Alan, e assim sucessivamente. No 2024° dia de reveza mento, com que amigo estará o livro? (",
            "alternativas": {
                "A": "Alan. (",
                "B": "Bruna. (",
                "C": "Caio. (",
                "D": "Dênis. (",
                "E": "Erica. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 5 de 17 QUESTÃO 12 Ana e Bruno investiram seus capitais numa aplicação a juro simples na mesma data inicial. Sabe -se que Bruno investiu um valor igual ao dobro do capital de Ana, e o que ele ganha de lucro em três meses, Ana ganha em um ano. Com base nessas informações, podemos dizer que a razão entre o juro da aplicação de Bruno e de Ana é: (A) 2. (B) 3. (C) 4. (D) 6. (E) 8."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um fabricante de sapatos contrata dois vendedores, Anderson e Beatriz, para vender seus produtos. No mês de julho, Anderson vendeu 25% produtos a mais que suas vendas no mês de junho, enquanto Beatriz não variou o seu número de produtos vendidos entre esse s dois meses. Sabendo -se que no mês de junho Beatriz vendeu o dobro do número de produtos de Anderson, qual a razão entre o número de produtos vendidos de Beatriz e de Anderson no mês de julho? (",
            "alternativas": {
                "A": "8/3. (",
                "B": "4/3. (",
                "C": "7/5. (",
                "D": "8/5. (",
                "E": "5/7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte proposição: “O atacante não jogou ou o time perdeu” Indique a alternativa que contém a equivalente lógica dessa proposição: (",
            "alternativas": {
                "A": "O atacante jogou e o time perdeu. (",
                "B": "O atacante jogou ou o time não perdeu. (",
                "C": "O atacante não jogou e o time perdeu. (",
                "D": "Se o atacante não jogou então o time perdeu. (",
                "E": "Se o atacante jogou então o time perdeu. QUESTÃO 15 A figura abaixo mostra um retângulo ABCD cujo segmento AB mede 1 cm, e o segmento BC mede 2 cm: O ponto E é o ponto médio do segmento AD. Indique o perímetro do triângulo ACE: (A) √2+2√5. (B) 2√2+√5. (C) 3+√7. (D) 2+√7. (E) 1+√2+√5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma cientista faz uma mistura entre duas bebidas alcóolicas diferentes, chamadas de A e B. Num dado recipiente, ela sabe que preenchendo -se 40% desse recipiente com a bebida A e o restante com a bebida B, ela obtém uma bebida que tem 20% de teor alcóolico. Em outro experimento, preenchendo -se 60% desse mesmo recipiente com a bebida A e o restante com a bebida B, ela obtém uma be bida com 24% de teor alcóolico. Nessas condições qual o teor alcóolico da bebida A? (",
            "alternativas": {
                "A": "12%. (",
                "B": "32%. (",
                "C": "18%. (",
                "D": "28%. (",
                "E": "30%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Júnior mede sua altura todo ano. No ano passado, sua altura era 1,25 m, e este ano sua altura é 1,40 m. Se no ano que vem a altura de Júnior tiver o mesmo aumento percentual que este ano, em relação ao ano passado, qual será a altura de Júnior, aproximadam ente? (",
            "alternativas": {
                "A": "1,53 m. (",
                "B": "1,45 m. (",
                "C": "1,65 m. (",
                "D": "1,57 m. (",
                "E": "1,55 m. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 6 de 17 QUESTÃO 18 A nota de cinco alunos numa determinada prova foi 5,5; 6,8; 7,0; 8,2; 9,5. A média aritmética simples das notas desses alunos é: (A) 7,0. (B) 7,1. (C) 7,2. (D) 7,3. (E) 7,4."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O gráfico abaixo mostra as curvas típicas de velocidade individuais para peso corporal em meninos e meninas: Fonte: MALINA, R. M.; BOUCHARD, C. Atividade física do atleta jovem: do crescimento a maturação. São Paulo: Roca, 2002. O gráfico mostra o ganho de peso em kg/ano no eixo vertical e a idade (em anos) no eixo horizontal. Com base no gráfico, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "Até os 9 anos de idade, não há diferenças significativas entre o ganho de peso de meninos e meninas. (",
                "B": "A partir dos 9 anos de idade, as meninas têm um pico de ganho de peso mais precoce que os meninos. (",
                "C": "O ganho de peso acumulado das meninas é maior que o dos meninos, já que acontece mais precocemente. (",
                "D": "Apesar de o pico de ganho de peso nos meninos acontecer depois das meninas, o ganho de peso é maior. (",
                "E": "Após os 16 anos as meninas já não apresentam ganho de peso significativo, diferentemente dos meninos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um reservatório é preenchido por uma torneira em 24 horas, se colocarmos três torneiras iguais, quanto tempo levarão para preencher o volume equivalente a 3 reservatórios iguais? (",
            "alternativas": {
                "A": "18 horas. (",
                "B": "15 horas. (",
                "C": "8 horas. (",
                "D": "24 horas. (",
                "E": "72 horas. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para abrir automaticamente uma nova página de navegação utilizando o Google Chrome é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + N. (",
                "C": "Ctrl + C. (",
                "D": "Alt + C. (",
                "E": "Alt + T."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Gmail é um serviço de e -mail baseado na web fornecido pela Google, com capacidade de armazenamento relativamente confortável. Sobre as características do Gmail, é correto afirmar que: (",
            "alternativas": {
                "A": "Não existe limite máximo de tamanho dos anexos enviados por e -mail. (",
                "B": "O aplicativo do Gmail está disponível apenas em plataformas com sistema operacional IOS. (",
                "C": "Após adicionar um anexo no e -mail, não é possível remover esse arquivo antes do envio da mensagem. (",
                "D": "O Gmail permite a criação de uma assinatura de e-mail com seus dados de contato, adicionado automaticamente ao final das mensagens. (",
                "E": "É possível usar o \"Gmail Off -line\" em uma janela do navegador Chrome no \"modo de navegação anônima\". Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 7 de 17 QUESTÃO 23 Considerando o Microsoft Excel, analise as funcionalidades ilustradas abaixo e assinale a alternativa que relaciona corretamente qual é a guia em que ela está localizada: Fonte: 1 Microsoft Excel (A) Página inicial. (B) Referências. (C) Fórmulas. (D) Revisão. (E) Exibir."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as formulas presentes no Microsoft Excel, assinale a alternativa que descreve a expressão utilizada para retornar um número indicando o tipo de dados de um valor presente na tabela: (",
            "alternativas": {
                "A": "ORIGEM(valor) (",
                "B": "FONTE(valor) (",
                "C": "TIPO(valor) (",
                "D": "CLASSE(valor) (",
                "E": "FORMA(valor)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A guia Página Inicial do Microsoft Word apresenta funcionalidades como: (",
            "alternativas": {
                "A": "Inserir gráficos. (",
                "B": "Alterar a fonte do texto. (",
                "C": "Inserir tabela. (",
                "D": "Traduzir. (",
                "E": "Iniciar mala direta. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“Retirar os jovens do presente contínuo é abrir as portas para a sensibilidade em relação ao passado e à compreensão da dinâmica do tempo.” (CERRI, Luis Fernando. Ensino de História e consciência histórica . Implicações didáticas de uma discussão contemporânea. Rio de Janeiro: Editora FGV, 2011, p. 116) Qual é o papel do conhecimento histórico escolar no desenvolvimento da consciência histórica dos alunos? (",
            "alternativas": {
                "A": "Fornecer uma perspectiva definitiva do passado, facilitando a orientação temporal dos alunos e conectando suas decisões com eventos históricos registrados. (",
                "B": "Encorajar o debate, a negociação e a abertura para uma compreensão mais ampla e complexa das maneiras de dar sentido ao tempo que os alunos trazem consigo. (",
                "C": "Assegurar, primordialmente, que todos tenham conhecimento das realizações das figuras proeminentes da história, como “grandes homens” e líderes políticos. (",
                "D": "Permitir que a história do passado seja contada exclusivamente de forma isolada dos tempos atuais, retirando os jovens do fluxo constante do presente. (",
                "E": "Impor uma consciência histórica aos alunos que ainda não a tem, para que possam deixar de perpetuar as condições atuais, marcadas por suas deficiências, devido à falta de interesse em inovar. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 8 de 17 QUESTÃO 27 Qual abordagem é mais adequada para a organização de conteúdos históricos, visando proporcionar aos alunos uma compreensão completa e significativa da história? (A) O ensino de história deve abranger uma ampla gama de eventos e processos históricos, tanto os imediatos quanto os distantes. (B) A história deve ser restrita a uma narrativa dos eventos imediatos que afetam os indivíduos em seu dia -a-dia. (C) A história deve ter uma abordagem narrativa convencional, sem questionar ou desafiar as interpretações estabelecidas. (D) Deve -se garantir a apresentação correta dos eventos históricos, sem oferecer interpretações alternativas, para evitar confusão nos alunos. (E) A história deve ser estudada de forma objetiva e imparcial, sem a influência de preconceitos ou agendas pessoais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O método dialético é uma abordagem de ensino que enfatiza a análise das contradições e das mudanças dentro da realidade histórica. Com base nisso, assinale a alternativa que não apresenta uma característica ou estratégia associada ao método dialético no en sino da história: (",
            "alternativas": {
                "A": "Discussão e debate ativo em sala de aula para explorar diferentes interpretações dos eventos históricos. (",
                "B": "Análise das mudanças e continuidades ao longo do tempo. (",
                "C": "Utilização de fontes primárias, como documentos históricos, para desenvolver uma compreensão mais autêntica dos eventos históricos. (",
                "D": "Utilização do método cronológico linear, que enfoca principalmente a sequência cronológica dos eventos históricos, seguindo uma ordem temporal fixa. (",
                "E": "Contextualização histórica dos eventos, explorando os contextos sociais, políticos, econômicos e culturais que influenciaram sua ocorrência. QUESTÃO 29 Ao considerar as diferentes faixas etárias, é essencial ter cautela na escolha dos materiais didáticos mais apropriados para o ensino da história. Os materiais selecionados devem não apenas despertar o interesse dos alunos, mas também estar alinhados com o s objetivos específicos de aprendizagem para cada nível de escolarização. Sobre esse assunto, analise as seguintes afirmações: I. Independentemente do nível escolar, é fundamental selecionar materiais que incentivem o pensamento crítico e a análise histórica. II. Os documentos históricos devem fornecer uma visão completa, abrangente e neutra dos eventos passados, sem deixar lacunas na compreensão do passado. III. É importante selecionar materiais que representem uma variedade de vozes, incluindo aquelas de grupos marginalizados na história tradicional. IV. O uso de documentos na aula de história é essencial pela contribuição que oferecem para o entendimento da importância dos vestígios do passado e da preservação da memória social como patrimônio da sociedade. Com base nas afirmativas, estão corretas: (A) Apenas I, II e III. (B) Apenas I, III e IV. (C) Apenas II, III e IV. (D) Apenas III e IV. (E) I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Qual é uma das principais contribuições da abordagem da história regional para o estudo da história do Brasil, levando em conta a complexidade das diferentes áreas geográficas e culturais do país? (",
            "alternativas": {
                "A": "Promover uma visão unificada e homogênea da nação. (",
                "B": "Priorizar a identificação das semelhanças entre as diversas regiões. (",
                "C": "Investigar as diferenças e peculiaridades regionais. (",
                "D": "Garantir uma abordagem nacionalista, sem focar nas especificidades locais. (",
                "E": "Enfatizar aspectos econômicos em detrimento de outras esferas sociais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 9 de 17 QUESTÃO 31 Na constituição das relações e significados de gênero, diversos elementos interagem para moldar as experiências individuais e coletivas das pessoas. A esse respeito, assinale a alternativa INCORRETA. (A) Os símbolos são elementos culturais que carregam significados específicos e são frequentemente associados a certos papéis de gênero. (B) As normas sociais moldam as expectativas e os comportamentos em relação aos papéis e às identidades de gênero, influenciando diversas esferas da vida cotidiana. (C) As disparidades salariais e limitações de oportunidades de promoção são práticas que refletem normas sociais arraigadas que atribuem diferentes valores e expectativas aos trabalhadores com base em seu gênero. (D) As ideias de masculinidade e feminilidade são concepções universais e com pouca variação, havendo muitos elementos de continuidade nas representações de gênero ao longo da história. (E) As mudanças nas concepções de gênero não ocorrem apenas no nível individual, mas também são influenciadas por mudanças culturais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Sobre o ensino de história e a Lei n.º 10.639/03, analise as seguintes afirmações: I. Toda temática de História e Cultura Afro - Brasileira deve ser abordada de maneira transversal, sempre pelo especialista da área, que é o professor de História. II. Os conteúdos relacionados à História e Cultura Afro -Brasileira serão ministrados no âmbito de todo o currículo escolar. III. O estudo da História e Cultura Afro - Brasileira proporciona aos alunos uma compreensão mais ampla da história do Brasil e das diferentes influências que moldaram sua identidade ao longo do tempo. IV. Esses conteúdos, ao serem desenvolvidos em diferentes áreas de conhecimento, ajudam ao aluno perceber a influência da cultura Afro - Brasileira nos diversos aspectos da sociedade brasileira. Com base nas afirmativas, estão corretas: (",
            "alternativas": {
                "A": "Apenas I, II e III. (",
                "B": "Apenas I, III e IV. (",
                "C": "Apenas II, III e IV. (",
                "D": "Apenas III e IV. (",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual é um dos elementos fundamentais que constituem o saber histórico escolar? (",
            "alternativas": {
                "A": "A exclusiva base de conhecimento acadêmico produzido por historiadores. (",
                "B": "A total independência em relação às representações sociais dos alunos e professores. (",
                "C": "A seletividade dos materiais didáticos, para que sejam exclusivamente compostos de fontes históricas primárias. (",
                "D": "A delimitação do conceito de tempo histórico como aquele que repercute em uma compreensão dos acontecimentos como sendo pontuais, organizados em uma linha numérica. (",
                "E": "A reelaboração do conhecimento produzido no campo das pesquisas dos especialistas do campo das Ciências Humanas, juntamente com a incorporação das representações sociais dos alunos e professores. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 10 de 17 QUESTÃO 34 Qual conceito é enfatizado pelo historiador Roger Chartier em sua obra “História e Leitura do Tempo” (2009) como fundamental para a construção da história cultural? (A) Ação social. (B) Materialismo histórico. (C) Representação. (D) Consciência de classe. (E) Determinismo biológico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "À medida que as sociedades greco -romanas da antiguidade se urbanizavam, os proprietários de terras mantinham uma presença significativa nas cidades. Sobre esse assunto, analise as seguintes afirmações: I. Em Atenas, durante o período democrático, os proprietários de terras desempenhavam papéis proeminentes na política e na sociedade. A democracia ateniense era baseada na participação política dos cidadãos livres, que eram principalmente proprietários de terras. II. A democracia em Atenas era um sistema igualitário, onde todos os cidadãos tinham voz e poder político, incluindo mulheres, estrangeiros e residentes pobres, que constituíam a maioria da população. III. Em Esparta, a sociedade era rigidamente estratificada. No entanto, em contraste com Atenas, Esparta era uma oligarquia, onde o poder estava concentrado nas mãos de uma pequena elite. IV. Em Roma, durante o período republicano, o Senado era composto principalmente por proprietários de terras, conhecidos como senadores. O Senado era a principal instituição política de Roma e exercia uma influência significativa sobre as políticas do esta do. Com base nas afirmativas, estão corretas: (",
            "alternativas": {
                "A": "Apenas I, II e III. (",
                "B": "Apenas I, III e IV. (",
                "C": "Apenas II, III e IV. (",
                "D": "Apenas III e IV. (",
                "E": "I, II, III e IV. QUESTÃO 36 A ascensão do Império Ateniense e sua subsequente dominação marítima sobre as cidades -estado gregas reflete várias heranças da antiguidade clássica. Qual das seguintes afirmações sobre o Império Ateniense e a Liga de Delos está INCORRETA? (A) A ascensão do Império Ateniense foi fortemente influenciada por sua superioridade naval e sua liderança na Liga de Delos. (B) A Liga de Delos foi inicialmente formada como uma aliança defensiva para proteger as cidades -estado gregas contra as invasões persas. (C) A Liga de Delos, sob a liderança de Péricles, tornou -se um instrumento de hegemonia ateniense, financiando projetos culturais e cívicos. (D) A dominação ateniense sobre a Liga de Delos foi caracterizada por Atenas exercendo controle político e econômico sobre as cidades -estado membros. (E) A vitória de Atenas na Guerra do Peloponeso consolidou ainda mais seu domínio sobre a Liga de Delos e fortaleceu sua posição como potência hegemônica na Grécia Antiga."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual fenômeno cultural marcou o final da era de Antonino, que corresponde ao século II d.C., no Império Romano? (",
            "alternativas": {
                "A": "O ressurgimento do politeísmo romano. (",
                "B": "O aumento do uso do latim em vez do grego na maioria dos contextos literários. (",
                "C": "A disseminação do islamismo, especialmente no Ocidente. (",
                "D": "O declínio do uso da escrita e a valorização da tradição oral como forma predominante de comunicação. (",
                "E": "O ressurgimento do interesse pela filosofia e história gregas, especialmente entre os intelectuais romanos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 11 de 17 QUESTÃO 38 A queda do Império Romano Ocidental no século V marcou o início de um período de transição tumultuado na Europa, durante o qual as tribos germânicas desempenharam um papel significativo. Sobre esse assunto, analise as seguintes afirmações: I. Muitas tribos não tinham escrita, dependendo da tradição oral para transmitir conhecimento e leis. II. As tribos germânicas possuíam sociedades predominantemente tribais e não tinham experiência em governar grandes territórios. III. As tribos germânicas frequentemente se apoiavam nas estruturas remanescentes do Império Romano, como sistemas legais e administrativos, para ajudar na governança. IV. Alguns líderes germânicos adotavam títulos romanos ao mesmo tempo em que mantinham e aplicavam práticas tradicionais germânicas. Com base nas afirmativas, estão corretas: (A) Apenas I, II e III. (B) Apenas I, III e IV. (C) Apenas II, III e IV. (D) Apenas III e IV. (E) I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O conceito de Idade Média é uma construção histórica e ao longo dos séculos, inúmeros intelectuais, artistas e pensadores elaboraram uma narrativa que a descrevia como um período de obscuridade, ignorância e decadência. Nesse contexto, assinale a alternati va INCORRETA. (",
            "alternativas": {
                "A": "Ainda persistem resquícios da visão negativa da Idade Média em alguns setores da sociedade, evidenciando a dificuldade de superação completa dos preconceitos históricos. (",
                "B": "Houve uma transição significativa na abordagem da historiografia medieval ao longo do século XX. (",
                "C": "A mudança na perspectiva dos historiadores em relação à Idade Média atingiu seu ápice com o Iluminismo. Nessa época, os acadêmicos buscaram uma compreensão mais autêntica e contextualizada, procurando entender a Idade Média a partir da ótica da própria época. (",
                "D": "O novo paradigma adotado pelos historiadores em relação à Idade Média propiciou o desenvolvimento de novas metodologias e técnicas, impulsionando a historiografia medieval a um novo patamar qualitativo. (",
                "E": "Definir os limites temporais da Idade Média é uma tarefa complexa, dada a diversidade de perspectivas historiográficas. Isso evidencia as dificuldades em estabelecer fronteiras precisas entre a Antiguidade, a Idade Média e a Modernidade. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 12 de 17 QUESTÃO 40 A renovação imperial carolíngia foi um momento importante na história europeia, particularmente marcado pelo reinado de Carlos Magno, que tentou restaurar e renovar o império romano no Ocidente. Acerca dos fatores que moldaram a ascensão e queda desse impé rio, assinale a alternativa CORRETA. (A) A relação entre o Império Carolíngio e Bizância estava fortificada, o que permitiu a Carlos Magno ser coroado imperador em 800 sem contestação bizantina. (B) A ascensão de Carlos Magno foi facilitada pela sua relação estreita com a Igreja Católica. (C) A estratégia de transferência de terras e privilégios políticos aos vassalos aumentou gradualmente a autoridade e os recursos do imperador. (D) A organização administrativa do Império Carolíngio mostrou -se altamente centralizada durante todo o seu período de ascensão e queda, sendo cada condado dirigido por um conde nomeado pelo imperador, que era fortemente dependente do império. (E) O Tratado de Verdun em 843, que dividiu o Império Carolíngio em três partes entre os netos de Carlos Magno, representou uma divisão amigável e harmoniosa, levando à ascensão de sistemas políticos descentralizados, como o feudalismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Na Inglaterra, o feudalismo foi introduzido de forma mais centralizada após a invasão normanda de 1066. O rei Guilherme, o Conquistador, estabeleceu um sistema feudal no qual os vassalos deviam fidelidade diretamente ao monarca, fortalecendo o poder real. No entanto, confrontos entre os reis e a nobreza levaram à assinatura da Magna Carta em 1215, que: (",
            "alternativas": {
                "A": "Consolidou os princípios absolutistas, fortalecendo ainda mais o poder do monarca. (",
                "B": "Estabeleceu uma cláusula que previa a criação de um conselho de nobres que teriam como função garantir a adesão do rei à Carta. (",
                "C": "Estabeleceu um sistema feudal no qual os vassalos deviam fidelidade diretamente ao monarca, aumentando ainda mais o poder real. (",
                "D": "Revogou os privilégios dos barões, concentrando o poder político nas mãos do rei. (",
                "E": "Reduziu a influência da Igreja na política inglesa, estabelecendo a primazia do Estado sobre as instituições religiosas. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 13 de 17 QUESTÃO 42 Leia o texto abaixo e responda à pergunta. “O rigor das leis inglesas, que reservavam ao rei a caça maior e aos nobres a menor, explica o sonho social com comunidades rurais livres e a popularidade das narrativas sobre personagens como Robin Hood.” (JÚNIOR, Hilário Franco. A Idade Média : nascimento do Ocidente. São Paulo: Brasiliense, 2006, p. 129) Qual é o significado da figura de Robin Hood na cultura popular medieval, em relação às estruturas de poder estabelecidas? (A) Robin Hood é retratado como um nobre benevolente que defende os interesses da aristocracia, fortalecendo assim as estruturas de poder existentes. (B) Robin Hood é uma figura que simboliza a submissão da população camponesa às autoridades feudais, enfatizando a manutenção das hierarquias sociais. (C) Robin Hood representa uma resistência cultural e social contra as injustiças e opressões perpetradas pela aristocracia, destacando a luta dos oprimidos por justiça e igualdade. (D) Robin Hood é retratado como um vilão que desestabiliza a ordem social ao desafiar as autoridades legítimas, promovendo a anarquia e o caos. (E) Robin Hood é um símbolo da submissão religiosa, representando a devoção dos camponeses aos ideais da Igreja Católica e à salvação espiritual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Acerca das áreas culturais distintas que coexistiam na Idade Média, relacione a coluna 01 com a coluna 02. Coluna 01 1. Cultura erudita. 2. Cultura vulgar. 3. Cultura intermediária. Coluna 02 ( ) Era mais popular e laica, transmitida oralmente em locais informais como casas, ruas e tavernas, por meio de idiomas e dialetos vernáculos. Era mais espontânea e direta, muitas vezes recusando os valores e práticas oficiais. ( ) Era praticada por uma grande parte da sociedade, independentemente da posição social, e consistia em um conjunto de crenças, costumes, técnicas, normas e instituições compartilhadas. Incluía os idiomas vernáculos e era fortemente influenciada pelo cris tianismo. ( ) Era fundamentada em autoridades, conservadora e formalmente elaborada. O latim era a língua dominante, refletindo seu aspecto eclesiástico e letrado. Assinale a alternativa que apresenta a sequência CORRETA. (",
            "alternativas": {
                "A": "3, 2, 1. (",
                "B": "1, 2, 3. (",
                "C": "1, 3, 2. (",
                "D": "2, 3, 1. (",
                "E": "3, 1, 2. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 14 de 17 QUESTÃO 44 A expansão marítima portuguesa foi um empreendimento que visava encontrar novas rotas comerciais para o Oriente. Neste processo, os portugueses gradualmente exploraram vastas áreas da costa africana, construindo feitorias. A esse respeito, assinale a alternativa INCORRETA. (A) A Coroa portuguesa estabeleceu o monopólio sobre o comércio de ouro africano, controlando as transações comerciais envolvendo essa mercadoria. (B) O feitor, responsável pela parte comercial da feitoria, era encarregado de negociar e comprar mercadorias dos chefes locais ou mercadores nativos, muitas vezes envolvendo produtos como especiarias e marfim. (C) Motivados pelo desejo de expandir o império português e aumentar sua influência global, os portugueses também procuravam explorar e conquistar novos territórios ao longo da costa africana. (D) A exploração da costa africana permitiu aos portugueses aumentar seu conhecimento geográfico do mundo, o que foi fundamental para o sucesso de suas futuras expedições, incluindo a chegada ao Brasil. (E) Ao longo de toda costa africana, os portugueses realizaram experiências significativas de plantio em grande escala, empregando trabalho escravo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Qual das seguintes afirmações NÃO está relacionada à chegada de Tomé de Souza à Bahia em 1549 e ao estabelecimento do governo -geral no Brasil? (",
            "alternativas": {
                "A": "Tomé de Souza chegou à Bahia acompanhado de mais de mil pessoas, incluindo degredados, com o objetivo de estabelecer uma estrutura administrativa na nova terra. (",
                "B": "O Regimento de Tomé de Souza delineava as instruções para garantir a posse territorial, colonização e organização das rendas da Coroa portuguesa na colônia brasileira. (",
                "C": "Um dos cargos criados durante o governo de Tomé de Souza foi o de ouvidor, responsável pela administração da justiça na colônia. (",
                "D": "A chegada de Tomé de Souza à Bahia em 1549 marcou o início de uma longa história de ocupação europeia no Brasil, influenciando significativamente a sociedade e a cultura brasileiras. (",
                "E": "O governo -geral no Brasil, em contraste com o período anterior, foi uma instituição harmoniosa e eficiente onde as políticas coloniais eram implementadas com controle absoluto sobre todas as atividades na colônia brasileira, seguindo estritamente as or dens da metrópole. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 15 de 17 QUESTÃO 46 Considerando a influência da cultura africana e indígena na formação do Brasil, assinale a alternativa INCORRETA: (A) A contribuição linguística dos povos indígenas para o português brasileiro não se limita apenas à nomenclatura de plantas e animais. (B) Durante o período colonial, os africanos escravizados trouxeram consigo uma rica diversidade de tradições culturais, incluindo danças e práticas de luta, que foram gradualmente incorporadas à sociedade brasileira. (C) Algumas religiões afro -brasileiras incorporam elementos das religiões indígenas em suas práticas ritualísticas. (D) A cultura indígena brasileira foi essencialmente destruída durante o período colonial, deixando poucos vestígios em termos de tradições e costumes. (E) Diversos pratos típicos brasileiros são exemplos da influência da culinária africana na gastronomia do país."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Acerca da situação econômica de Portugal e Brasil durante o período da Revolução Industrial, analise as seguintes afirmações: I. Portugal não estava preparado para enfrentar a Revolução Industrial devido à sua falta de um setor manufatureiro desenvolvido. Isso o deixou dependente da Inglaterra e de sua economia agrícola. II. A economia luso -brasileira ofereceu à Inglaterra um mercado em expansão durante a Revolução Industrial, com suas exportações de ouro permitindo à Inglaterra acumular reservas metálicas significativas. III. Com o declínio da produção de ouro no Brasil, houve uma rápida decadência econômica. A falta de diversificação econômica levou à desagregação das empresas produtivas e à transformação de muitos empresários agricultores de subsistência. IV. A dependência do trabalho escravo ajudou a impedir que o colapso da produção de ouro criasse grandes fricções sociais, mas levou à lenta descapitalização do sistema. Com base nas afirmativas, estão corretas: (",
            "alternativas": {
                "A": "Apenas I, II e III. (",
                "B": "Apenas I, III e IV. (",
                "C": "Apenas II, III e IV. (",
                "D": "Apenas III e IV. (",
                "E": "I, II, III e IV. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 16 de 17 QUESTÃO 48 A evolução do povoamento no território brasileiro pode ser dividida em várias fases distintas. A fase inicial, que se estende desde a colonização até fins do século XVII, representa um estágio fundamental na formação do território brasileiro. Sobre esse pe ríodo, identifique a alternativa INCORRETA. (A) Durante esse período, houve uma ocupação inicial focada principalmente no litoral, que se estendia desde o Amazonas até o Rio da Prata. (B) Houve uma infiltração para o interior ao longo do rio Amazonas. (C) A colonização da borda oriental do planalto meridional concentrou -se principalmente nas áreas que mais tarde se tornariam os estados de São Paulo e Paraná. (D) As bandeiras e entradas exploraram vastas áreas interiores e tiveram a intenção efetivamente de povoar, consistindo principalmente em expedições para colonização ao invés de exploração. (E) Nesse período, a colônia de Sacramento foi fundada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "No processo de transição da monarquia para a república no Brasil, diversos aspectos simbólicos foram objeto de debates e negociações. A seleção da inscrição “Ordem e Progresso” na bandeira nacional reflete uma conexão com qual corrente filosófica? (",
            "alternativas": {
                "A": "Positivismo. (",
                "B": "Constitucionalismo. (",
                "C": "Monarquismo. (",
                "D": "Anarquismo. (",
                "E": "Humanismo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE  \nHISTÓRIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Acerca da complexa dinâmica da escravidão e sua abolição no Brasil, analise as seguintes afirmações: I. Historiadores como Gilberto Freyre destacaram em suas pesquisas que a elite brasileira era aversa à miscigenação, o que evidenciava uma rigidez social. II. A ascensão na escala social era controlada pela elite branca e os negros livres tiveram muitas oportunidades econômicas e políticas. III. A elite brasileira se alinhava com uma ideologia liberal conservadora, buscando adaptar os princípios do liberalismo às suas demandas econômicas e sociais. IV. O fim da escravidão no Brasil foi resultado de uma combinação de fatores. As pressões internas e externas, juntamente com mudanças na economia e nas tecnologias de produção, tornaram a escravidão menos lucrativa. Com base nas afirmativas, estão corretas: (",
            "alternativas": {
                "A": "Apenas I, II e III. (",
                "B": "Apenas I, III e IV. (",
                "C": "Apenas II, III e IV. (",
                "D": "Apenas III e IV. (",
                "E": "I, II, III e IV. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR II - PROFESSOR DE HISTÓRIA Página 17 de 17"
            },
            "resposta_correta": "E"
        }
    ]
}