{
    "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)": [
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "gêmeos idênticos não têm a mesma impressão digital porque não têm o mesmo DNA. (",
                "B": "embora só tenha sido demonstrada com auxílio de uma IA, a existência de semelhança entre as digitais de um mesmo indivíduo já era aventada por pesquisadores. (",
                "C": "uma inteligência artificial revelou que cada um de nossos dedos tem uma impressão digital única. (",
                "D": "utilizando uma inteligência artificial, não será mais necessário cadastrar a impressão digital para utilizar catracas ativadas por biometria. (",
                "E": "o uso mais provável da nova inteligência artificial será na investigação de crimes em que se encontrem marcas latentes de impressão digital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa correta, considerando as informações do texto. (",
            "alternativas": {
                "A": "A IA aprendeu a identificar quais digitais pertenciam à mesma pessoa na primeira etapa do treinamento, apenas a partir de impressões digitais artificiais. (",
                "B": "Pelos métodos existentes hoje, ainda não é possível identificar um criminoso por suas digitais deixadas em uma cena de crime, porque as marcas são latentes. (",
                "C": "Estudos feitos utilizando IA demonstraram que as impressões digitais de diferentes dedos de uma mesma pessoa chegam a 77% de semelhança. (",
                "D": "Para reconhecer um padrão entre diferentes impressões digitais de uma mesma pessoa, o aprendizado da IA passou por duas etapas, com digitais artificiais e reais, respectivamente. (",
                "E": "Pode -se afirmar que a eficácia da IA é de 27%, pois 50% de seus acertos foram por pura sorte."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença retirada do texto: “Isso explica por que serviços de biometria só funcionam se você usa o mesmo dedo que cadastrou inicialmente.” Analise as reescrituras apresentadas a seguir, baseadas no excerto apresentado, e assinale a alt ernativa em que se verifica o sentido mais próximo daquele expresso na sentença dada. (",
            "alternativas": {
                "A": "Os serviços de biometria só funcionam caso você use o mesmo dedo que cadastrou inicialmente. (",
                "B": "Os serviços de biometria funcionam desde que você use o mesmo dedo que cadastrou inicialmente. (",
                "C": "Os serviços de biometria funcionam quando você usa o mesmo dedo que cadastrou inicialmente. (",
                "D": "A menos que você use o mesmo dedo que cadastrou inicialmente, os serviços de biometria funcionam. (",
                "E": "Os serviços de biometria só funcionam salvo se você usar o mesmo dedo que cadastrou inicialmente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra apresentada a seguir, retirada do texto, que apresenta marcas que indicam derivação prefixal e flexão de gênero é: (",
            "alternativas": {
                "A": "criminoso. (",
                "B": "identificação. (",
                "C": "inicialmente. (",
                "D": "pesquisadores. (",
                "E": "desconexas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “cada”, que ocorre em “A impressão digital de cada pessoa é única.”, é um: (",
            "alternativas": {
                "A": "adjetivo. (",
                "B": "substantivo. (",
                "C": "pronome indefinido. (",
                "D": "pronome relativo. (",
                "E": "advérbio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir, que ocorrem no texto: I. O primeiro passo foi treinar a rede neural. II. A IA recebia três imagens: uma do “dedo âncora”, que seria comparado; uma de outro dedo, da mesma pessoa; e a terceira do dedo de uma outra pessoa. III. A máquina deveria dizer qual dos dois dedos pertenciam à mesma pessoa do “dedo âncora”. Nas sentenças dadas, as palavras em destaque são classificadas gramaticalmente e respectivamente como numerais dos tipos: (",
            "alternativas": {
                "A": "cardinal, cardinal e ordinal. (",
                "B": "ordinal, ordinal e cardinal. (",
                "C": "fracionário, fracionário e cardinal. (",
                "D": "multiplicativo, multiplicativo e ordinal. (",
                "E": "ordinal, ordinal e fracionário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, o pronome em destaque é oblíquo tônico apenas em: (",
            "alternativas": {
                "A": "A minha opinião é a de que devemos levá -la ao médico. (",
                "B": "Nós não saberemos se ficarmos aqui parados. (",
                "C": "Celina presenteou a si mesma com rosas e bombons. (",
                "D": "Quis fazer uma surpresa ao namorado, mas ele não foi ao encontro. (",
                "E": "Os amantes se encontraram às escondidas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Nas sentenças a seguir, a conjunção ou locução em destaque é condicional apenas em: (",
            "alternativas": {
                "A": "Leve um casaco, que está frio lá fora. (",
                "B": "Ele não trouxe roupa de frio, se bem que já não está tão frio. (",
                "C": "As coisas ficarão prontas a tempo, contanto que todos ajudem. (",
                "D": "Fez todas as tarefas, embora estivesse doente. (",
                "E": "Está liberado para praticar exercícios físicos, desde que o departamento médico o avaliou."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A concordância em gênero entre todas as palavras nominais está correta em: (",
            "alternativas": {
                "A": "O rapaz se valeu de uma estratagema para sabotar seus inimigos. (",
                "B": "Incrédulo, o senhor pegou em seu bolso sua pincenê para observar a cena. (",
                "C": "Quebrou a grafite da lapiseira ao deixá -la cair no chão. (",
                "D": "Ela foi diagnosticada com uma inflamação do esclera, a parte branca do olho. (",
                "E": "Aquela seria a estandarte da revolução que estava prestes a começar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “porquê” foi empregada corretamente. (",
            "alternativas": {
                "A": "A festa foi cancelada porquê a anfitriã está doente. (",
                "B": "Porquê todas as coisas são belas é que temos motivos para sorrir. (",
                "C": "A polícia conseguiu desvendar o crime. Resta apenas uma dúvida: porquê? (",
                "D": "Não se sabe o porquê do sumiço da aluna. (",
                "E": "Eu sei bem porquê você está mentindo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Cinco amigos, Alan, Bruna, Caio, Dênis e Erica, decidem ler um livro juntos. Eles só têm um exemplar do livro, e vão revezar entre si a leitura. A cada dia, um amigo diferente vai ficar com o livro. No primeiro dia o livro estará com Alan, no segundo com Bruna, depois Caio, depois Dênis e em seguida Erica. Depois o livro deve voltar para Alan, e assim sucessivamente. No 2024° dia de revezamento, com que amigo estará o livro? (",
            "alternativas": {
                "A": "Alan. (",
                "B": "Bruna. (",
                "C": "Caio. (",
                "D": "Dênis. (",
                "E": "Erica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Ana e Bruno investiram seus capitais numa aplicação a juro simples na mesma data inicial. Sabe -se que Bruno investiu um valor igual ao dobro do capital de Ana, e o que ele ganha de lucro em três meses, Ana ganha em um ano. Com base nessas informações, pode mos dizer que a razão entre o juro da aplicação de Bruno e de Ana é: (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "6. (",
                "E": "8."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um fabricante de sapatos contrata dois vendedores, Anderson e Beatriz, para vender seus produtos. No mês de julho, Anderson vendeu 25% produtos a mais que suas vendas no mês de junho, enquanto Beatriz não variou o seu número de produtos vendidos entre esse s dois meses. Sabendo -se que no mês de junho Beatriz vendeu o dobro do número de produtos de Anderson, qual a razão entre o número de produtos vendidos de Beatriz e de Anderson no mês de julho? (",
            "alternativas": {
                "A": "8/3. (",
                "B": "4/3. (",
                "C": "7/5. (",
                "D": "8/5. (",
                "E": "5/7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte proposição: “O atacante não jogou ou o time perdeu” Indique a alternativa que contém a equivalente lógica dessa proposição: (",
            "alternativas": {
                "A": "O atacante jogou e o time perdeu. (",
                "B": "O atacante jogou ou o time não perdeu. (",
                "C": "O atacante não jogou e o time perdeu. (",
                "D": "Se o atacante não jogou então o time perdeu. (",
                "E": "Se o atacante jogou então o time perdeu. QUESTÃO 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma cientista faz uma mistura entre duas bebidas alcóolicas diferentes, chamadas de A e B. Num dado recipiente, ela sabe que preenchendo -se 40% desse recipiente com a bebida A e o restante com a bebida B, ela obtém uma bebida que tem 20% de teor alcóolico. Em outro experimento, preenchendo -se 60% desse mesmo recipiente com a bebida A e o restante com a bebida B, ela obtém uma be bida com 24% de teor alcóolico. Nessas condições qual o teor alcóolico da bebida A? (",
            "alternativas": {
                "A": "12%. (",
                "B": "32%. (",
                "C": "18%. (",
                "D": "28%. (",
                "E": "30%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Júnior mede sua altura todo ano. No ano passado, sua altura era 1,25 m, e este ano sua altura é 1,40 m. Se no ano que vem a altura de Júnior tiver o mesmo aumento percentual que este ano, em relação ao ano passado, qual será a altura de Júnior, aproximadamente? (",
            "alternativas": {
                "A": "1,53 m. (",
                "B": "1,45 m. (",
                "C": "1,65 m. (",
                "D": "1,57 m. (",
                "E": "1,55 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A nota de cinco alunos numa determinada prova foi 5,5; 6,8; 7,0; 8,2; 9,5. A média aritmética simples das notas desses alunos é: (",
            "alternativas": {
                "A": "7,0. (",
                "B": "7,1. (",
                "C": "7,2. (",
                "D": "7,3. (",
                "E": "7,4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O gráfico abaixo mostra as curvas típicas de velocidade individuais para peso corporal em meninos e meninas: Fonte: MALINA, R. M.; BOUCHARD, C. Atividade física do atleta jovem: do crescimento a maturação. São Paulo: Roca, 2002. O gráfico mostra o ganho de peso em kg/ano no eixo vertical e a idade (em anos) no eixo horizontal. Com base no gráfico, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "Até os 9 anos de idade, não há diferenças significativas entre o ganho de peso de meninos e meninas. (",
                "B": "A partir dos 9 anos de idade, as meninas têm um pico de ganho de peso mais precoce que os meninos. (",
                "C": "O ganho de peso acumulado das meninas é maior que o dos meninos, já que acontece mais precocemente. (",
                "D": "Apesar de o pico de ganho de peso nos meninos acontecer depois das meninas, o ganho de peso é maior. (",
                "E": "Após os 16 anos as meninas já não apresentam ganho de peso significativo, diferentemente dos meninos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um reservatório é preenchido por uma torneira em 24 horas, se colocarmos três torneiras iguais, quanto tempo levarão para preencher o volume equivalente a 3 reservatórios iguais? (",
            "alternativas": {
                "A": "18 horas. (",
                "B": "15 horas. (",
                "C": "8 horas. (",
                "D": "24 horas. (",
                "E": "72 horas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para abrir automaticamente uma nova página de navegação utilizando o Google Chrome é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + N. (",
                "C": "Ctrl + C. (",
                "D": "Alt + C. (",
                "E": "Alt + T."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Gmail é um serviço de e -mail baseado na web fornecido pela Google, com capacidade de armazenamento relativamente confortável. Sobre as características do Gmail, é correto afirmar que: (",
            "alternativas": {
                "A": "Não existe limite máximo de tamanho dos anexos enviados por e -mail. (",
                "B": "O aplicativo do Gmail está disponível apenas em plataformas com sistema operacional IOS. (",
                "C": "Após adicionar um anexo no e -mail, não é possível remover esse arquivo antes do envio da mensagem. (",
                "D": "O Gmail permite a criação de uma assinatura de e-mail com seus dados de contato, adicionado automaticamente ao final das mensagens. (",
                "E": "É possível usar o \"Gmail Off -line\" em uma janela do navegador Chrome no \"modo de navegação anônima\"."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando o Microsoft Excel, analise as funcionalidades ilustradas abaixo e assinale a alternativa que relaciona corretamente qual é a guia em que ela está localizada: Fonte: 1 Microsoft Excel (",
            "alternativas": {
                "A": "Página inicial. (",
                "B": "Referências. (",
                "C": "Fórmulas. (",
                "D": "Revisão. (",
                "E": "Exibir."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as formulas presentes no Microsoft Excel, assinale a alternativa que descreve a expressão utilizada para retornar um número indicando o tipo de dados de um valor presente na tabela: (",
            "alternativas": {
                "A": "ORIGEM(valor) (",
                "B": "FONTE(valor) (",
                "C": "TIPO(valor) (",
                "D": "CLASSE(valor) (",
                "E": "FORMA(valor)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A guia Página Inicial do Microsoft Word apresenta funcionalidades como: (",
            "alternativas": {
                "A": "Inserir gráficos. (",
                "B": "Alterar a fonte do texto. (",
                "C": "Inserir tabela. (",
                "D": "Traduzir. (",
                "E": "Iniciar mala direta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Para que haja harmonia nos movimentos de modo que produzam o resultado desejado, é necessária uma boa coordenação motora. Esta, por sua vez, depende da maturação do sistema nervoso, que controla os movimentos, e de um ambiente estimulador. Adaptado de REIS, S.M.G. Movimente - se: brincadeiras e jogos para o desenvolvimento da coordenação motora. 1. ed. Campinas: Papirus, 2022. Faça a associação correta entre os tipos de coordenação motora e exemplos correspondentes. 1. Coordenação motora global ...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d. (",
                "B": "1 – a; 2 – c; 3 – b; 4 – d. (",
                "C": "1 – b; 2 – a; 3 – d; 4 – c. (",
                "D": "1 – b; 2 – c; 3 – d; 4 – a. (",
                "E": "1 – b; 2 – d; 3 – c; 4 – a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No Brasil, durante os jogos dos povos indígenas, podemos testemunhar situações interessantes que refletem o esforço para manter as características distintivas dos jogos de várias etnias. De acordo com a perspectiva dos índios, a ênfase está na celebração, valorizando profundamente a expressão de alegria e amor pela vida e pela natureza. Por outro lado, há uma tendência à esportivização dos jogos indígenas pela Funai. A introdução de prêmios, restrições de participantes e a adaptação dos jogos pa...",
            "alternativas": {
                "A": "Celebração versus competição. (",
                "B": "Vitória versus derrota. (",
                "C": "Natureza versus sociedade. (",
                "D": "Tradição versus modernidade. (",
                "E": "Alegria versus seriedade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Nas antigas civilizações, os conceitos modernos de esporte, jogo e educação física não tinham lugar, porém, as atividades físicas e corporais eram amplamente difundidas, seja para entretenimento, práticas militares ou mesmo para a sobrevivência. Essas prát icas corporais consistiam em movimentos carregados de significado, capazes de contar a história de um povo. Na Grécia e no Egito antigos, o esporte era uma parte integrante da vida cotidiana, mesmo antes de ser concebido pedagogicamente, possu...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em esportes e durante atividades recreativas, as luxações e fraturas nos ossos do carpo frequentemente acontecem devido a quedas sobre a mão estendida. A fratura mais comum entre esses ossos é a do osso navicular, que possui um suprimento sanguíneo limitad o e tem uma capacidade de recuperação comprometida, a menos que seja tratada imediata e corretamente. Adaptado de KARREN, K.J. Primeiros socorros para estudantes 10a ed..Barueri: Editora Manole, 2013. Dentre as alternativas abaixo, assinale a ...",
            "alternativas": {
                "A": "Edema no dorso do punho. (",
                "B": "Deformidade no dorso do punho. (",
                "C": "Sensibilidade no dorso do punho. (",
                "D": "Sensação latejante na tabaqueira anatômica. (",
                "E": "Dor na palma da mão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Tanto esportes tradicionais como adaptados têm sua relevância, variando de acordo com os objetivos que almejamos atingir com nosso público. Em determinadas circunstâncias, o esporte tradicional é essencial, pois pode ser mais estimulante, incluindo competi ções, a possibilidade de avaliar o desempenho por meio de resultados tangíveis e a exposição na mídia. Entretanto, para aqueles menos habilidosos, pode não ser tão motivador. Adaptado de LARIZZATTI, M.F. O que todo recreador precisa conhecer s...",
            "alternativas": {
                "A": "As sentenças I e II estão corretas. (",
                "B": "As sentenças I e III estão corretas. (",
                "C": "As sentenças II e III estão corretas. (",
                "D": "As sentenças III e IV estão corretas. (",
                "E": "As sentenças I, II e IV estão corretas. QUESTÃO 3 1"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise a atividade a seguir: \"Em grupos: colocar no chão uma folha de papel kraft. Uma das crianças deitará no papel e as outras contornarão seu corpo com giz de cera. Depois desenharão os detalhes.\" Assinale a alternativa que apresenta corretamente o que está sendo prioritariamente desenvolvido na atividade descrita: (",
            "alternativas": {
                "A": "Lateralidade (",
                "B": "Tonicidade (",
                "C": "Orientação espaço -temporal (",
                "D": "Expressão corporal (",
                "E": "Esquema corporal Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A Educação Física conta, atualmente, com quatro principais propostas de ensino que colocam o estudante como sujeito da aprendizagem (crítico - superadora; construtivista; crítico -emancipatória e do ensino aberto). Adaptado de TESTA JUNIOR, A. Educação física escolar: a educação para a saúde pela perspectiva da resolução de problemas. 1. ed. São Paulo: Phorte, 2018. Assinale a alternativa que melhor descreve a metodologia de ensino construtivista: (",
            "alternativas": {
                "A": "Desenvolver habilidades motoras específicas por meio da prática de esportes competitivos. (",
                "B": "Utilizar a diretividade pedagógica para orientar os alunos na construção do conhecimento. (",
                "C": "Priorizar a elaboração prévia de conteúdos a serem ensinados, independentemente da realidade dos alunos. (",
                "D": "Promover o conflito cognitivo entre o conhecimento prévio dos alunos e o que precisa ser aprendido. (",
                "E": "Estimular a participação dos alunos em algumas as etapas do processo ensino - aprendizagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "É frequente o uso da expressão \"fazer dieta\" ao buscar a perda de peso, porém, o termo \"dieta\" abrange uma variedade de significados. Além de regimes para emagrecimento, há dietas destinadas ao ganho de peso, para atletas, convalescentes e outras finalidad es. De acordo com definições em dicionários, dieta refere -se à utilização apropriada de alimentos benéficos para a manutenção da vida e da saúde. Portanto, uma dieta alimentar necessita de planejamento, com a seleção adequada de alimentos con...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c. (",
                "B": "1 – a; 2 – c; 3 – b. (",
                "C": "1 – b; 2 – a; 3 – c. (",
                "D": "1 – b; 2 – c; 3 – a. (",
                "E": "1 – c; 2 – a; 3 – b."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Alongar corretamente requer boa técnica e prática. É importante garantir que todos os ângulos estejam corretos ao iniciar o movimento. Deve -se mover na velocidade adequada e com a postura correta; deve -se evitar movimentar a articulação desnecessariamente ao alongar o músculo. É natural que procuremos o caminho mais fácil, buscando flexibilidade e conforto; no entanto, essa abordagem pode não ser a mais eficaz para obter um bom alongamento. Adaptado de BERG, K. Indicações de alongamento: elimi...",
            "alternativas": {
                "A": "Alongar rapidamente. (",
                "B": "Ignorar qualquer desconforto durante o alongamento. (",
                "C": "Alongar músculos diferentes dos trabalhados na sessão de exercícios. (",
                "D": "Manter a posição no nível da sensação, não da dor. (",
                "E": "Forçar o alongamento até sentir dor intensa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Leia o texto a seguir: A relevância de um evento não deve ser simplesmente avaliada com base em sua escala, seja ela local ou internacional; sua complexidade, seja simples ou elaborada; ou apenas pelo número de participantes; no entanto, esses aspectos terão impactos diversos no evento. Todo evento demandará financiamento, mas a quantidade necessária variará consideravelmente, dependendo da natureza da ocasião. Da mesma forma, a atenção e a cobertura midiática também serão variáveis, assim como ...",
            "alternativas": {
                "A": "A importância do evento é determinada principalmente pelo número de participantes. (",
                "B": "A complexidade percebida de um evento não afeta sua necessidade de planejamento minucioso. (",
                "C": "O financiamento e outros recursos são cruciais para a realização de um evento bem - sucedido. (",
                "D": "A cobertura da mídia é o fator mais influente na viabilidade de um evento. (",
                "E": "O padrão do evento, seja simples ou complexo, é o aspecto mais relevante a ser considerado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Aos 3 anos de idade, o cérebro atinge aproximadamente 75% do peso que terá na fase adulta; aos 6 anos, esse número chega a 90%. Ao nascer, o tronco cerebral está quase completamente desenvolvido, enquanto o córtex cerebral só alcança seu pleno desenvolvime nto após os 4 anos. Embora muitos nervos não possuam mielina ao nascer, grandes quantidades dela são depositadas ao longo das fibras nervosas conforme a criança amadurece. Adaptado de GALLAHUE, D.L.; OZMUN, J.C.; GOODWAY, J.D. Compreendendo o ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A eficiência muscular é definida como a relação entre o trabalho realizado durante o exercício e a energia consumida. Essa relação é mais facilmente determinada em um teste de ciclismo, no qual o trabalho é precisamente estabelecido pela carga aplicada, e a energia gasta é calculada a partir do consumo de oxigênio convertido em equivalentes calóricos, levando em conta a razão de troca respiratória medida simultaneamente. Adaptado de ROWLAND, T.W. Fisiologia do Exercício na Criança. Barueri: Edit...",
            "alternativas": {
                "A": "V – F – V – F. (",
                "B": "F – V – V – F. (",
                "C": "V – F – F – V. (",
                "D": "V – V – F – V. (",
                "E": "F – V – F – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O desenvolvimento do esporte para pessoas com deficiência (PD) tem raízes profundas na história da humanidade. Embora as primeiras competições esportivas para deficientes auditivos tenham ocorrido em 1870 e para deficientes visuais em 1907, foi durante as duas Guerras Mundiais que o esporte adaptado começou a ganhar destaque significativo. Adaptado de CHIMINAZZO, J.G.C.; BELLI, T. Esportes de raquete. Barueri: Editora Manole, 2021. O desenvolvimento do esporte adaptado para PD teve marcos histór...",
            "alternativas": {
                "A": "As primeiras competições esportivas para PD ocorreram durante a Segunda Guerra Mundial, motivadas pela necessidade de reabilitar os sobreviventes dos conflitos. (",
                "B": "A importância do esporte adaptado começou a ser reconhecida na década de 1960, durante os Jogos Olímpicos de Roma. (",
                "C": "O esporte adaptado teve início na Inglaterra em 1944, no Hospital de Stoke Mandeville, sob a liderança do Dr. Ludwig /Guttmann, com o objetivo de motivar e reabilitar os deficientes. (",
                "D": "A modalidade esportiva pioneira nos Jogos de Stoke Mandeville foi o basquete em cadeira de rodas, introduzido por Benjamin Lipton nos Estados Unidos. (",
                "E": "O interesse pelo esporte adaptado estava limitado aos veteranos de guerra até os anos 1960, quando começou a incluir também civis com deficiências físicas de outras origens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O profissional de Educação Física deve ter clareza sobre as diferenças terminológicas na área do Lazer e Recreação. Adaptado de CAVALLARI, V.D.; ZACARIAS, V. Trabalhando com recreação. 14. ed. São Paulo: Ícone, 2018. Faça a associação correta entre os conceitos e sua precisão semântica: 1. Tempo livre 2. Atividade lúdica 3. Lazer 4. Recreação a. Fato, momento ou circunstância que o indivíduo escolhe espontânea e deliberadamente, por meio do qual ele sacia seus anseios. b. Estado de espírito em q...",
            "alternativas": {
                "A": "1 – c; 2 – d; 3 – a; 4 – b. (",
                "B": "1 – c; 2 – d; 3 – b; 4 – a. (",
                "C": "1 – d; 2 – c; 3 – a; 4 – b. (",
                "D": "1 – d; 2 – b; 3 – a; 4 – c. (",
                "E": "1 – d; 2 – c; 3 – b; 4 – a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Considere -se o objetivo específico de avaliar a habilidade de combinar a recepção de objetos em movimento, como bola, disco, arco ou peteca, com o arremesso preciso em alvos móveis durante um jogo de alta organização. O desempenho na execução dessas habili dades motoras combinadas pode ser avaliado quanto à qualidade do movimento, padrão de movimento e/ou resultado no ambiente. Em relação à qualidade, o comportamento pode ser avaliado em termos de fluidez, consistência e/ou constância. Adaptado...",
            "alternativas": {
                "A": "constância; consistência; fluência. (",
                "B": "constância; fluência; consistência. (",
                "C": "fluência; constância; consistência. (",
                "D": "fluência; consistência; constância. (",
                "E": "constância; consistência; fluência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A prática da dança proporciona uma compreensão e uma aprendizagem que só podem ser alcançadas por meio da experiência corporal direta, que é inerente à própria atividade da dança. Os Parâmetros Curriculares Nacionais – Arte (1998) destacam que a escola está encarregada não d e reproduzir, mas de instrumentalizar e de construir conhecimento em dança e por meio da dança com os seus alunos, abrindo possibilidades de apropriação crítica, consciente e transformadora dos seus conteúdos específicos. Ad...",
            "alternativas": {
                "A": "Formar exclusivamente bailarinos profissionais. (",
                "B": "Promover apenas a expressão artística individual dos alunos. (",
                "C": "Instrumentalizar e construir conhecimento em dança, abrindo possibilidades de apropriação crítica, consciente e transformadora dos conteúdos específicos. (",
                "D": "Reproduzir movimentos tradicionais sem questionamentos. (",
                "E": "Limitar -se ao desenvolvimento técnico dos alunos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um dos desafios significativos a serem enfrentados no processo de desenvolvimento de um currículo escolar em uma instituição fundamentada nos princípios democráticos e republicanos, em nossa visão, está relacionado à Educação Física escolar e sua estreita ligação com a prática esportiva. Em muitos ambientes escolares, a Educação Física e o esporte são até mesmo tratados como sinônimos. Nos últimos anos, várias obras têm questionado a predominância da cultura esportiva como a essência dos princip...",
            "alternativas": {
                "A": "A falta de interesse dos alunos em participar das aulas de Educação Física. (",
                "B": "A falta de recursos financeiros para a implementação de atividades esportivas na escola. (",
                "C": "A predominância da cultura esportiva como conteúdo principal da Educação Física escolar. (",
                "D": "A falta de formação dos professores para o ensino de outras modalidades além do esporte. (",
                "E": "A dificuldade de acesso aos espaços adequados para a prática de atividades físicas na escola."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O preparo do corpo para a performance se concentra essencialmente no treinamento cardiopulmonar, e é por essa designação que ele deve ser reconhecido, embora seja importante também avaliar e investigar seu impacto nos outros sistemas. Esta terminologia não é restritiva ou simplista, mas sim direcionada, com o propósito de destacar ao treinador qual é o principal objetivo do treinamento. Adaptado de DANTAS, E.H.M.; ARAUJO, C.A.S. A prática da preparação física. Barueri: Editora Manole, 2022. Faça...",
            "alternativas": {
                "A": "1 – a; 2 – b; 3 – c; 4 – d; 5 – e. (",
                "B": "1 – a; 2 – d; 3 – e; 4 – b; 5 – c. (",
                "C": "1 – a; 2 – d; 3 – c; 4 – e; 5 – b. (",
                "D": "1 – c; 2 – b; 3 – e; 4 – d; 5 – a. (",
                "E": "1 – c; 2 – e; 3 – b; 4 – d; 5 – a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O circuit training é uma abordagem versátil, útil tanto para melhorar a resistência cardiovascular quanto para fortalecer os músculos, sendo frequentemente associado ao exercício funcional e amplamente utilizado no contexto esportivo devido à sua eficiência temporal. Adaptado de DANTAS, E.H.M.; ARAUJO, C.A.S. A prática da preparação física. Barueri: Editora Manole, 2022. Avalie as asserções a seguir e a relação proposta entre elas. I. O circuit training é um método de treinamento que visa exclus...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I. (",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A prática da natação se destaca por envolver movimentos que são pouco comuns fora do ambiente aquático, ao contrário de atividades como andar, correr, agachar -se e levantar objetos, que são mais frequentes no cotidiano. Essa especificidade dos movimentos n a natação pode inicialmente parecer desafiadora para os iniciantes, mas proporciona uma rápida evolução à medida que os músculos se adaptam a esses padrões de movimento únicos. Portanto, estabelecer metas claras e manter um registro do progre...",
            "alternativas": {
                "A": "Os movimentos realizados na natação são comuns e replicados em atividades cotidianas. (",
                "B": "A evolução na natação ocorre de forma lenta devido à complexidade dos movimentos. (",
                "C": "A natação proporciona uma curva de aprendizagem exponencial devido aos movimentos musculares específicos. (",
                "D": "A prática regular da natação não influencia significativamente a evolução dos nadadores iniciantes. (",
                "E": "Registrar o progresso nos treinamentos não é uma prática recomendada para nadadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O esporte desempenha um papel significativo na construção da cultura e da moralidade, representando uma pr áxis exigente e intensa de valores humanos. Ele é mais do que simples entretenimento, sendo uma manifestação que reflete aspectos fundamentais da soc iedade. Nesse contexto, o esporte contribui para o desenvolvimento individual e social, sendo uma peça importante na formação ética dos praticantes e na transmissão de valores para a comunidade. Adaptado de TANI, G.; BENTO, J.O.; PETERSEN, R....",
            "alternativas": {
                "A": "A prática esportiva não possui qualquer relação com a construção da cultura e da moralidade. (",
                "B": "A cultura está estritamente associada à elite intelectual, excluindo o esporte como manifestação cultural relevante. (",
                "C": "O esporte é um elemento fundamental na construção da cultura e da moralidade, representando uma pr áxis exigente e intensa de valores humanos. (",
                "D": "A verdadeira cultura está restrita a um cenário elitizado, onde o desporto não possui relevância cultural ou moral. (",
                "E": "O desporto serve apenas como entretenimento e não contribui para o desenvolvimento cultural e moral da sociedade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A prevalência das dores na coluna é tão comum que merece ser abordada como uma questão de saúde pública e social. Embora não sejam totalmente compreendidos todos os fatores que levam a essas dores, é crucial buscar formas eficazes de tratamento e, sobretud o, de prevenção. Adaptado de KNOPLICH, J. Enfermidades da Coluna Vertebral. Barueri: Editora Manole, 2015. No estudo da biomecânica relacionada aos exercícios de readequação postural, é essencial compreender o conceito de cinemática. Nesse con...",
            "alternativas": {
                "A": "Estuda os movimentos considerando apenas suas causas iniciais. (",
                "B": "Analisa as forças geradoras do movimento. (",
                "C": "Investigação dos movimentos humanos, especialmente aqueles relacionados com a coluna. (",
                "D": "Define matematicamente o ponto em que se concentra todo o peso do corpo. (",
                "E": "Estuda os movimentos independentemente de sua causa inicial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A origem dos jogos colaborativos remonta a tempos antigos, quando integrantes das comunidades tribais se reuniam para comemorar a vida em conjunto, marcando o início de práticas lúdicas mais inclusivas, sem envolver agressões físicas ou mentais. Adaptado de CORREIA, M.M. Trabalhando com jogos cooperativos: em busca de novos paradigmas na educação física. 1. ed. Campinas, SP: Papirus, 2022. Nos _____ todos jogam juntos e todos ganham juntos. Um exemplo muito conhecido é a “dança das cadeiras coop...",
            "alternativas": {
                "A": "jogos cooperativos sem perdedores; jogos cooperativos de resultado coletivo; jogos semicooperativos; jogos cooperativos de inversão. (",
                "B": "jogos cooperativos sem perdedores; jogos cooperativos de resultado coletivo; jogos cooperativos de inversão; jogos semicooperativos. (",
                "C": "jogos cooperativos de resultado coletivo; jogos cooperativos sem perdedores; jogos semicooperativos; jogos cooperativos de inversão. (",
                "D": "jogos cooperativos de resultado coletivo; jogos cooperativos sem perdedores; jogos cooperativos de inversão; jogos semicooperativos. (",
                "E": "jogos cooperativos de inversão; jogos cooperativos de resultado coletivo; jogos cooperativos sem perdedores; jogos semicooperativos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE EDUCAÇÃO \nFÍSICA – SE (SECRETARIA DA EDUCAÇÃO)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A infecção pelo vírus da imunodeficiência humana (HIV), responsável pela síndrome da imunodeficiência humana, é caracterizada principalmente pela deterioração das células do sistema imunológico do hospedeiro. Esse enfraquecimento da resposta imunológica aumenta a vulnerabilidade a uma variedade de doenças oportunistas, as quais podem agravar o quadro clínico do paciente e resultar em morte. A intensidade do esforço físico desempenha um papel crucial na regulação da resposta do sistema imunológic...",
            "alternativas": {
                "A": "As sentenças I e II estão corretas. (",
                "B": "As sentenças I e III estão corretas. (",
                "C": "As sentenças II e III estão corretas. (",
                "D": "As sentenças III e IV estão corretas. (",
                "E": "As sentenças I, II e IV estão corretas."
            },
            "resposta_correta": "D"
        }
    ]
}