{
    "PROFESSOR DE \nHISTÓRIA": [
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "No texto apresentado, ocorrem mecanismos textuais que corroboram o efeito de sentido de indignação, por parte do narrador. Dentre as alternativas a seguir, aquela que melhor representa a construção de tal efeito de sentido é: ",
            "alternativas": {
                "A": "a comparação, em si, entre ovo frito e sexo. ",
                "B": "o emprego recorrente de sentenças que exprimem sentidos extremos, se utilizando, por exemplo, de palavras como mortais, bombas, inofensivo, inútil etc. ",
                "C": "a menção a diferentes tipos de preparo de ovos. ",
                "D": "o sujeito indeterminado em algumas sentenças do texto. ",
                "E": "a expectativa de que o mesmo ocorra com a manteiga, ao final do texto, em “mas é só uma questão de tempo.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O emprego do pronome demonstrativo, contraído com a preposição ‘em’, na sentença “O fato é que quero ser ressarcido de todos os ovos fritos que não comi nestes anos de medo inútil.” , é um mecanismo gramatical que indica: ",
            "alternativas": {
                "A": "que o elemento da situação discursiva a que se refere o falante está distante. ",
                "B": "que o tempo a que se refere o falante é recente, mesmo que já tenha passado. ",
                "C": "o espaço no qual está situado o falante. ",
                "D": "que o elemento da situação discursiva a que se refere o falante está próximo da 2ª pessoa do discurso. ",
                "E": "que o tempo a que se refere o falante se aproxima, em situação futura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as seguintes sentenças, retiradas do texto, quanto à colocação pronominal: I. Durante anos, nos aterrorizaram. II. Quem os trará de volta? III. Não se renuncia a pouca coisa quando se renuncia ao ovo frito. A ênclise é permitida apenas no(s) caso(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A sentença a seguir, retirada do texto, que apresenta um pronome relativo é: ",
            "alternativas": {
                "A": "E agora estão dizendo que foi tudo um engano, o ovo é inofensivo. ",
                "B": "Sei não, mas me devem algum tipo de indenização. ",
                "C": "Descobriram que ovo, afinal, não faz mal. ",
                "D": "Os fios de ovos que não comi para não morrer dariam várias voltas no globo. ",
                "E": "Eu sei, eu sei. Manteiga ainda não foi liberada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A transformação correta dos adjetivo “difícil” e “infeliz”, que ocorrem, respectivamente, em “A comparação é difícil” e “(...) a cada garfada infeliz” , no grau superlativo absoluto sintético resultaria em: ",
            "alternativas": {
                "A": "dificílima e infelicíssima. ",
                "B": "dificílima e infelicílima. ",
                "C": "dificilíssima e infelicérrima. ",
                "D": "dificérrima e infelicérrima. ",
                "E": "dificérrima e infelicíssima."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação à tonicidade, a palavra “inútil”, que ocorre no texto, tem a mesma classificação que a palavra: ",
            "alternativas": {
                "A": "colesterol. ",
                "B": "último. ",
                "C": "omeletes. ",
                "D": "pálida. ",
                "E": "incapaz."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto aos seus elementos mórficos de formação. Assinale a alternativa em que a palavra dada apresenta um sufixo indicativo de aumentativo na língua portuguesa. ",
            "alternativas": {
                "A": "petisco. ",
                "B": "poetastro. ",
                "C": "edícula. ",
                "D": "namorico. ",
                "E": "saleta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença em que se verifica um vocativo introduzido por vírgula é: ",
            "alternativas": {
                "A": "As coisas ficarão melhores, se todos colaborarem com as atividades. ",
                "B": "Desde ontem, os rapazes procuram o gato pelo bairro. ",
                "C": "É muito bom encontrá -la, garota. ",
                "D": "A reprovação foi justa, ainda que tenha ficado chateado. ",
                "E": "As meninas, filhas de Sebastião, treinam tênis de mesa todos os dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos coesivos que apresentam. Assinale a alternativa em que ocorre uma expressão indicativa de paráfrase. ",
            "alternativas": {
                "A": "A poltrona que comprou para viajar é aquela. ",
                "B": "É sempre assim. ",
                "C": "Temos que esperar que confirmem a presença. Isso se foram, de fato, convidados. ",
                "D": "Eram três irmãs que não paravam de brigar, quer dizer, se odiavam. ",
                "E": "O zoológico está fechado. A atração está sem recursos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Em todas as palavras a seguir ocorre hiato, exceto : ",
            "alternativas": {
                "A": "piolho. ",
                "B": "logradouro. ",
                "C": "anistia. ",
                "D": "chefia. ",
                "E": "aviação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Num estádio de futebol, dois times A e B se enfrentarão na final do campeonato. Ficou -se definido que 80% dos ingressos serão vendidos para os torcedores do time A, e o restante para os torcedores do time B. Dentre os ingressos a serem vendidos aos torcedo res do time A, 20% serão reservados para idosos. Já dentre os ingressos a serem vendidos aos torcedores do time B, 5% serão reservados para idosos. Com essas informações, quantos por cento do total dos ingressos vendidos para o jogo serão reservados para i dosos? ",
            "alternativas": {
                "A": "22%. ",
                "B": "17%. ",
                "C": "25%. ",
                "D": "18%. ",
                "E": "15%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um pai decide poupar R$ 100,00 por mês a partir do primeiro mês de vida da sua filha, até o seu aniversário de 12 anos. Quando a filha completar 12 anos, ele aplicará o montante juntado numa aplicação a juro simples com taxa de 1% ao mês. Quando a filha completar 18 anos, ele dará de presente o montante da aplicação. Qual o valor que a filha receberá de presente? ",
            "alternativas": {
                "A": "R$ 15.264,00. ",
                "B": "R$ 24.768,00. ",
                "C": "R$ 14.400,00. ",
                "D": "R$ 24.800,00. ",
                "E": "R$ 36.222,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sabe -se que 5% dentre todos os Matemáticos acreditam em extraterrestres, e 10% dentre todos os Biólogos acreditam em extraterrestres. Além disso, 2% dos matemáticos são também biólogos, e metade deles acreditam em extraterrestres. Sabendo -se que nos diagra mas lógicos abaixo: • O quadrado representa os biólogos; • O triângulo representa os matemáticos; • O círculo representa as pessoas que acreditam em extraterrestres. Indique dentre as correspondências abaixo o diagrama lógico que melhor representa esse levantamento: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Num jogo de pega -varetas, cada cor de vareta vale uma determinada quantidade de pontos. Sabe -se que Marina e Lucas têm somente varetas verdes e vermelhas. Marina tem 6 varetas de cada e soma 150 pontos. Já Lucas tem 10 varetas verdes e 2 varetas vermelhas e soma 170 pontos. Nesta situação, quantos pontos vale uma vareta verde: ",
            "alternativas": {
                "A": "25. ",
                "B": "20. ",
                "C": "5. ",
                "D": "10. ",
                "E": "15."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Maria adora comer biscoitos, mas devido a sua dieta, ela deve comer apenas um pacote a cada 4 dias. Na segunda -feira ela abriu um novo pacote e comeu 1/5 dele, na terça 1/3 do pacote e na quarta comeu 1/6 do pacote. Quanto restará do pacote para Maria come r na quinta -feira? ",
            "alternativas": {
                "A": "9/10. ",
                "B": "7/10. ",
                "C": "6/10. ",
                "D": "3/10. ",
                "E": "1/5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa turma com 10 pessoas, a média das suas idades é 30 anos. Ao adicionar mais 2 pessoas nessa turma com idades de 18 anos, ambas, a média em anos passará a ser: ",
            "alternativas": {
                "A": "23,0. ",
                "B": "18,0. ",
                "C": "33,6. ",
                "D": "28,0. ",
                "E": "29,8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo retângulo isósceles ABC, com o ângulo reto no vértice B. Considere também o ponto D como sendo o ponto médio do segmento BC. Qual a razão entre as hipotenusas dos triângulos ABD e ABC? ",
            "alternativas": {
                "A": "√10 4. ",
                "B": "√5 2. ",
                "C": "4 √10. ",
                "D": "2 √5. ",
                "E": "4 √5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1, 121, 12321, 1234321, ... Quantos algarismos terá o 100° elemento dessa sequência? ",
            "alternativas": {
                "A": "198. ",
                "B": "199. ",
                "C": "200. ",
                "D": "201. ",
                "E": "202."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Ana está organizando suas coleções de selos e moedas. Ela possui 120 selos e 180 moedas. Ela deseja dividir igualmente seus selos e moedas em pastas para sua coleção. Qual é o maior número de pastas que Ana pode usar de forma que tanto os selos quanto as m oedas sejam distribuídos em quantidades iguais em cada pasta? Isto é, cada pasta deve ter exatamente 𝑋 selos e 𝑌 moedas. ",
            "alternativas": {
                "A": "3. ",
                "B": "30. ",
                "C": "15. ",
                "D": "60. ",
                "E": "20."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Quatro amigos, chamados de A, B, C e D, dividem a guarda de um animal de estimação. Cada amigo fica com o animal por um dia da semana. O amigo que ficar com o animal na sexta -feira, ficará com ele também no sábado e no domingo, passando para o próximo na segunda -feira seguinte. Numa dada segunda - feira, dia 01 de abril, foi o dia de o amigo A ficar com o animal. No dia seguinte será B, depois C, depois D e assim sucessivamente. Nesta situação, qual a próxima data em que o amigo A ficará com o animal novament e numa segunda -feira? ",
            "alternativas": {
                "A": "01 de maio. ",
                "B": "18 de abril. ",
                "C": "8 de abril. ",
                "D": "29 de abril. ",
                "E": "15 de abril."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com frequência, os resultados de pesquisa em um navegador não atendem às expectativas do usuário, não devido a falhas do buscador, mas ao uso inadequado dos recursos disponíveis para a realização da pesquisa. Uma série de browsers como o Google, o mais uti lizado globalmente, oferecem diversas ferramentas de busca que ajudam a filtrar os resultados de forma mais precisa. Para obter resultados de correspondência exata, é necessário utilizar o operador lógico: ",
            "alternativas": {
                "A": "AND ",
                "B": "NOT ",
                "C": "- ",
                "D": "* ",
                "E": "\" \""
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Observe a imagem a seguir: Baseado na imagem apresentada do Microsoft Excel, qual será o resultado da fórmula “=SOMA(B2;B6)” digitada na célula B7? ",
            "alternativas": {
                "A": "1517 ",
                "B": "1617 ",
                "C": "1190 ",
                "D": "1209 ",
                "E": "1270"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No sistema operacional MS -Windows atualizado em versões mais recentes, qual das seguintes afirmações sobre a manipulação de arquivos e pastas é verdadeira? ",
            "alternativas": {
                "A": "Para mover um arquivo de uma pasta para outra, deve -se copiá -lo e depois excluir o original. ",
                "B": "A tecla de atalho para renomear um arquivo é F2. ",
                "C": "Arquivos podem ser ocultados alterando suas propriedades para “Somente leitura”. ",
                "D": "A área de transferência armazena permanentemente os arquivos copiados. ",
                "E": "Atalhos para programas não podem ser criados na área de trabalho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Associe corretamente as ações na coluna I com seus respectivos resultados na coluna II no contexto do Windows em configurações padrão: Coluna I 1 - Renomear uma pasta 2 - Copiar um arquivo 3 - Excluir um arquivo 4 - Mover um arquivo 5 - Criar uma nova pasta Coluna II A. O arquivo permanece no local original e é duplicado em outro local. B. A pasta recebe um novo nome sem alterar seu conteúdo. C. O arquivo é removido do local original e colocado em um novo local. D. Um novo diretório é criado para organizar arquivos ou outras pastas. E. O arquivo é enviado para a Lixeira, de onde pode ser restaurado posteriormente. A associação correta é: ",
            "alternativas": {
                "A": "1B, 2A, 3E, 4C, 5D ",
                "B": "1A, 2B, 3D, 4E, 5C ",
                "C": "1B, 2A, 3D, 4C, 5E ",
                "D": "1A, 2E, 3C, 4D, 5B ",
                "E": "1E, 2C, 3B, 4D, 5A"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No pacote Office da Microsoft, a ferramenta Word apresenta, em sua aba \"Início\", diversas opções de ajuste e edição de documentos. Observe a imagem a seguir: Assinale a alternativa que descreve corretamente os ícones do Word na imagem, da esquerda para a direita. ",
            "alternativas": {
                "A": "Opções de Parágrafo - Marcadores - Numeração - Alinhamento - Espaçamento. ",
                "B": "Espaçamento - Opções de Parágrafo - Marcadores - Numeração - Alinhamento. ",
                "C": "Alinhamento - Espaçamento - Opções de Parágrafo - Marcadores - Numeração. ",
                "D": "Numeração - Alinhamento - Espaçamento - Opções de Parágrafo - Marcadores. ",
                "E": "Marcadores - Numeração - Alinhamento - Espaçamento - Opções de Parágrafo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A obra “A Invenção das Tradições”, organizada por Hobsbawm e Ranger, aborda como muitas das tradições são utilizadas para atender a necessidades políticas, sociais ou culturais específicas. Com base nesse contexto, qual das seguintes afirmações sobre “tradição inventada” está INCORRETA? ",
            "alternativas": {
                "A": "A tradição inventada estabelece uma continuidade fictícia com um passado historicamente idealizado. ",
                "B": "Ela serve como um mecanismo para a manutenção ou contestação de poder por parte de grupos dominantes. ",
                "C": "As práticas e gestos associados à tradição inventada frequentemente possuem um caráter simbólico e ritualístico. ",
                "D": "A tradição inventada é baseada em práticas e costumes genuinamente ancestrais, transmitidos ao longo de gerações. ",
                "E": "A ritualização da tradição inventada facilita a incorporação de novas práticas e valores em sociedades."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando a importância da abordagem crítica no ensino da história, qual das seguintes afirmações está CORRETA? ",
            "alternativas": {
                "A": "O método histórico é menos importante do que a memorização de fatos e datas. ",
                "B": "O relativismo histórico sugere que apenas um ponto de vista sobre um determinado assunto é válido. ",
                "C": "Compreender o contexto do autor não é relevante para interpretar suas afirmações históricas. ",
                "D": "O ensino de história não está preocupado com a compreensão dos contextos em que os eventos ocorreram. ",
                "E": "A análise crítica das fontes e a compreensão do método histórico são essenciais para o estudo e ensino da história."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao longo dos séculos XIX até os dias atuais, o ensino secundário passou por inúmeras transformações no Brasil. No entanto, a disciplina de História permaneceu como um componente obrigatório nos currículos escolares, tanto nos currículos das humanidades clá ssicas quanto nos currículos científicos. Sobre esse assunto, analise as seguintes afirmações: I. Os conteúdos selecionados para o ensino da História refletiam os valores, ideais e narrativas dominantes de cada período histórico, contribuindo para a construção da identidade nacional. II. Durante o século XIX e início do século XX, o ensino da história foi influenciado por uma abordagem mais científica do que humanística, enfatizando a memória nacional e a formação do caráter cívico. III. Uma das características marcantes do currículo humanístico era a formação de uma elite intelectual, pois os estudantes adquiriam não apenas conhecimentos acadêmicos, mas também marcas de pertencimento a uma classe social privilegiada. IV. No início do século XIX houve uma maior incorporação de abordagens científicas, incluindo a introdução de métodos de pesquisa histórica, análise crítica de fontes e debate de diferentes interpretações historiográficas. Com base nas afirmativas, estão corretas: ",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas I e III. ",
                "C": "Apenas II, III e IV. ",
                "D": "Apenas III e IV. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em uma aula de história, o professor propôs uma atividade na qual os alunos deveriam descrever seus conhecimentos prévios sobre a escravidão no Brasil. Os alunos foram incentivados a refletir e a expressar suas visões pessoais sobre o tema. Após a atividad e, o professor utilizou as representações sociais dos alunos como instrumento de avaliação e diagnóstico. Qual das alternativas abaixo é INCORRETA em relação ao uso das representações como instrumento de avaliação e diagnóstico? ",
            "alternativas": {
                "A": "As representações dos alunos podem revelar concepções prévias e estereótipos que influenciam sua compreensão do tema. ",
                "B": "O uso das representações como instrumento de avaliação permite ao professor compreender melhor o nível de compreensão e engajamento dos alunos com o conteúdo. ",
                "C": "Utilizar as representações dos alunos como instrumento de diagnóstico pode ajudar o professor a adaptar sua abordagem pedagógica e desenvolver estratégias de ensino mais eficazes. ",
                "D": "As representações dos alunos refletem as visões dos estudantes, que, frequentemente, são homogêneas e suscetíveis de serem generalizadas para toda a turma. ",
                "E": "Ao utilizar as representações sociais dos alunos como instrumento de avaliação, o professor reconhece a importância de considerar a diversidade de experiências e perspectivas presentes na sala de aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Uma exigência fundamental para o uso eficaz de fontes históricas em sala de aula é o cuidado com suas diferentes linguagens. Sobre esse assunto, analise as seguintes afirmações: I. As fontes históricas podem assumir diversas formas e cada uma delas possui sua própria linguagem específica, que deve ser compreendida e interpretada adequadamente pelos alunos. II. Fontes visuais, como pinturas e fotografias, comunicam informações de maneira não verbal, devendo os alunos aprender a analisar essas fontes visualmente. III. Cada fonte histórica está inserida em um contexto histórico específico, que influencia seu significado e interpretação. IV. As fontes escritas são sempre mais confiáveis do que as fontes visuais na reconstrução de eventos históricos. Portanto, devem ser priorizadas pelo professor. Com base nas afirmativas, estão corretas: ",
            "alternativas": {
                "A": "Apenas I, II e III. ",
                "B": "Apenas II, III e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas III e IV. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Acerca do ensino da História Regional nas escolas, qual das seguintes afirmações está INCORRETA? ",
            "alternativas": {
                "A": "A História Regional constitui uma maneira de abordar a História, que dá especial atenção ao uso das fontes regionais e se volta para um espaço regional específico. ",
                "B": "O ensino de História Regional é uma abordagem metodológica importante para compreender o mundo no qual os alunos estão inseridos. ",
                "C": "A História Regional deve ser tratada nas escolas como um conteúdo separado dos demais conteúdos de História. ",
                "D": "A História Regional não deve ser trabalhada em oposição à História Nacional e Geral, mas de forma relacional. ",
                "E": "A História Regional permite incluir novos atores no campo da História, que tradicionalmente eram negligenciados pela História tradicional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "No contexto educacional, o estudo da história tem o propósito de ampliar os horizontes individuais e promover a habilidade de “autodefesa intelectual” (expressão de Noam Chomsky). Nesse contexto, qual das alternativas melhor descreve o conceito de “autodef esa intelectual”? ",
            "alternativas": {
                "A": "A habilidade de persuadir outros a aceitar um ponto de vista específico. ",
                "B": "A habilidade de debater com outras pessoas sem considerar seus próprios preconceitos. ",
                "C": "A prontidão para questionar e analisar criticamente informações, a fim de não ser facilmente manipulado por interesses externos. ",
                "D": "A disposição de aceitar passivamente informações transmitidas pelos meios de comunicação. ",
                "E": "A habilidade de dominar diferentes teorias e perspectivas históricas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual das seguintes afirmações melhor reflete as novas tendências do ensino -aprendizagem em história? ",
            "alternativas": {
                "A": "O ensino de história passou a ser centrado em figuras históricas proeminentes. ",
                "B": "A valorização da história local e das experiências individuais tem sido uma tendência crescente. ",
                "C": "As aulas de história priorizam o etnocentrismo, focando a perspectiva da cultura dominante. ",
                "D": "A evolução do ensino de história tem se concentrado em uma abordagem essencialmente factual. ",
                "E": "A incorporação do cotidiano e das experiências dos alunos no ensino de história é considerada desnecessária."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Qual dos seguintes aspectos específicos da Lei n.º 10.639/03 está INCORRETO? ",
            "alternativas": {
                "A": "A legislação estabelece o ensino da cultura e da história afro -brasileira no Ensino Básico, contemplando temas como a História da África e dos Africanos, a resistência negra no Brasil, a cultura afro -brasileira e o papel do negro na formação da socieda de nacional. ",
                "B": "O ensino da cultura e da história afro - brasileira no Ensino Básico busca resgatar a contribuição do povo negro nas esferas social, econômica e política relacionadas à História do Brasil. ",
                "C": "A Lei n.º 10.639/03, quando de sua publicação, apenas estabeleceu o ensino da cultura e da história afro -brasileira e não o ensino da cultura e história indígena. ",
                "D": "A legislação determina que os conteúdos referentes à História e Cultura Afro -Brasileira devem ser abordados em todo o currículo escolar, especialmente nas disciplinas de Educação Artística e de Literatura e História Brasileiras, garantindo uma abordage m transversal em todas as áreas de conhecimento. ",
                "E": "A lei estipula que os cursos de capacitação para professores devem contar com a participação de entidades do movimento afro - brasileiro, visando enriquecer o debate e promover uma educação mais inclusiva e contextualizada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Durante o governo militar no Brasil, os Estudos Sociais foram consolidados em substituição à História e Geografia, conforme estabelecido pela Lei n.º 5.692/71. Sobre esse assunto, analise as seguintes afirmações: I. Os Estudos Sociais, juntamente com a Educação Moral e Cívica, tornaram -se fundamentos dos estudos históricos durante o período do governo militar. II. A organização das propostas curriculares de Estudos Sociais em círculos concêntricos tinha como objetivo vincular os estudos sobre a sociedade aos estágios de desenvolvimento psicológico dos alunos. III. Durante esse período, houve uma ênfase na necessidade de pré -requisitos de aprendizagem, destacando a importância da aquisição de noções e conceitos relacionados às Ciências Humanas. Logo, os alunos foram incentivados a dominar a noção de tempo histór ico como um elemento fundamental. IV. As atividades educacionais centradas na linha do tempo foram amplamente utilizadas como uma ferramenta para distinguir os diferentes “períodos históricos” de forma linear e progressiva. Com base nas afirmativas, estão corretas: ",
            "alternativas": {
                "A": "Apenas I, II e IV. ",
                "B": "Apenas I, III e IV. ",
                "C": "Apenas II e III. ",
                "D": "Apenas III e IV. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual das alternativas abaixo NÃO está alinhada com as características e importância social do conhecimento histórico? ",
            "alternativas": {
                "A": "O conhecimento histórico tem sido ampliado por pesquisas que têm transformado seu campo de atuação, incluindo estudos de povos não - europeus e considerando a diversidade de vivências no interior de uma sociedade. ",
                "B": "Aproximar a História de outras ciências sociais, como a Antropologia, tem permitido uma visão mais ampla e plural da realidade, considerando diferentes grupos e classes sociais em suas manifestações culturais e sociais. ",
                "C": "O conhecimento histórico não tem impacto direto na formação de identidades individuais, apenas coletivas. ",
                "D": "O ensino de História tem como objetivo primordial a constituição da noção de identidade, estabelecendo relações entre identidades individuais, sociais e coletivas, especialmente em um contexto de extenso processo migratório na sociedade brasileira atua l. ",
                "E": "Uma das questões abordadas no ensino de História é a construção das noções de diferenças e semelhanças, envolvendo a compreensão do “eu”, do “outro” e do “nós”, tanto no âmbito local quanto nacional e global."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Na democracia da Grécia Antiga, especialmente em Atenas, apenas os cidadãos que atendiam a critérios específicos podiam participar da vida política. Diante disso, qual instituição personificava essa participação direta e exclusiva dos cidadãos plenos? ",
            "alternativas": {
                "A": "Ágora ",
                "B": "Ekklesia ",
                "C": "Prytaneion ",
                "D": "Areópago ",
                "E": "Pnyx"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Durante o período da República Romana, qual era o principal órgão de governo responsável por administrar os assuntos políticos e militares da cidade -estado de Roma? ",
            "alternativas": {
                "A": "Senado ",
                "B": "Curia ",
                "C": "Consulado ",
                "D": "Tribunato da Plebe ",
                "E": "Colégio dos Pontífices"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante o período das invasões germânicas na Europa Ocidental, várias tribos conquistaram partes do território romano, levando à queda do Império Romano do Ocidente. Sobre esse assunto, analise as seguintes afirmações: I. Apesar das invasões, algumas áreas mantiveram uma certa continuidade administrativa e política. Na Itália ostrogoda, por exemplo, sob o governo de Teodorico, houve uma espécie de dualismo, onde tanto a estrutura militar germânica quanto a burocracia civ il romana coexistiram. II. Os lombardos, ao contrário dos ostrogodos, não se esforçaram para manter o paralelismo com as estruturas romanas existentes na região. Em vez disso, eles reformaram o sistema civil e jurídico, criando um novo código legal baseado em tradições germânica s, mas redigido em latim. III. A substituição das formas imperiais romanas por estruturas mais descentralizadas e adaptadas às tradições germânicas não resultou em um sistema político estável ou sofisticado. IV. Com a queda do Império Romano e as invasões germânicas, nas áreas onde a Gália e a Germânia se encontravam não houve uma mistura muito grande entre as línguas e culturas romana e germânica. Isso fez com que uma cultura menos híbrida se desenvolvesse, onde as tradições linguísticas e soci ais permaneceram separadas. Com base nas afirmativas, estão corretas: ",
            "alternativas": {
                "A": "Apenas I, II e III. ",
                "B": "Apenas I, III e IV. ",
                "C": "Apenas II e IV. ",
                "D": "Apenas III e IV. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A Igreja Cristã foi uma instituição central na transição da Antiguidade para a Idade Média na Europa. Qual das alternativas abaixo NÃO está alinhada com as características e importância da Igreja Cristã nessa transição? ",
            "alternativas": {
                "A": "Enquanto outras estruturas sociais e políticas estavam em fluxo e instabilidade, a Igreja Cristã proporcionou uma fonte de estabilidade e coesão cultural. ",
                "B": "Ela serviu como um “aqueduto” através do qual os valores e conhecimentos do Mundo Clássico foram transmitidos para o novo mundo da Europa feudal. ",
                "C": "A escrita tornou -se predominantemente clerical, com os monges e clérigos sendo os principais responsáveis pela preservação e disseminação do conhecimento. ",
                "D": "A Igreja não apenas preservou elementos da cultura clássica, mas também exerceu uma influência significativa sobre a sociedade feudal, moldando a vida espiritual, moral e intelectual da época. ",
                "E": "A História da Igreja pode ser compreendida como uma sequência linear de mudanças econômicas ou políticas, não tendo sua própria trajetória única, uma vez ter desempenhado um papel dinâmico e multifacetado na história europeia medieval."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As Câmaras Municipais, localizadas nas vilas e cidades, representavam um importante órgão de governo durante o período colonial no Brasil. Sobre esse assunto, analise as seguintes afirmações: I. Composta por membros natos e eleitos, essas câmaras exerciam uma influência significativa sobre as comunidades locais. II. A composição das câmaras refletia as estratificações sociais da época. Os membros eleitos eram geralmente os “homens bons”, proprietários de terras e residentes na cidade, excluindo artesãos e indivíduos considerados impuros pela cor e religião, como negros, mulatos e cristãos novos. III. As câmaras municipais possuíam recursos financeiros e patrimônio próprios, arrecadando tributos e administrando questões como infraestrutura urbana e justiça local. IV. No início da Colônia, algumas câmaras municipais, como as de São Luís, Rio de Janeiro e São Paulo, exerciam uma autoridade significativa, muitas vezes sobrepondo -se aos governadores das respectivas capitanias. No entanto, ao longo do tempo, o poder das câmaras diminuiu, à medida que a autoridade colonial se concentrava cada vez mais nas mãos dos representantes da Coroa portuguesa. Com base nas afirmativas, estão corretas: ",
            "alternativas": {
                "A": "Apenas I, II e III. ",
                "B": "Apenas I, II e IV. ",
                "C": "Apenas I, III e IV. ",
                "D": "Apenas III e IV. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "No processo de colonização do Brasil, as Capitanias Hereditárias foram instituídas em 1534 pelo rei português Dom João III, dividindo a costa brasileira em quinze grandes áreas de terra, cada uma denominada como capitania e concedida a diferentes donatário s. Com base nesse contexto, qual das afirmações a seguir sobre os primeiros donatários é INCORRETA? ",
            "alternativas": {
                "A": "Nenhum representante da alta nobreza se incluía na lista dos donatários, pois, na época, as atividades comerciais na Índia, em Portugal e nas ilhas atlânticas eram mais atrativas. ",
                "B": "A lista dos donatários incluía burocratas e comerciantes. ",
                "C": "Os donatários adquiriram as terras por meio de doação da Coroa, tornando -se proprietários das mesmas, com a possibilidade de vendê -las ou dividi -las. ",
                "D": "Os donatários detinham amplos poderes, tanto na esfera econômica (arrecadação de tributos) quanto na esfera administrativa. ",
                "E": "Eles tinham o monopólio da administração da Justiça, podendo fundar vilas, doar sesmarias, recrutar colonos para fins militares e formar milícias sob seu comando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "No que tange ao cenário político e econômico do Brasil do período colonial à transição para a independência, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A ocupação de Portugal pelas tropas francesas resultou na interrupção do comércio colonial com Lisboa, forçando o Brasil a buscar contato direto com outros mercados. ",
                "B": "A abertura dos portos em 1808 refletiu a necessidade urgente de reconfigurar as relações comerciais da colônia. ",
                "C": "A dependência econômica do Brasil em relação à Europa, especialmente à Inglaterra, influenciou diretamente as políticas internas e externas do país. ",
                "D": "A sociedade colonial era harmoniosa e estável, especialmente antes da independência, havendo poucos conflitos e tensões. ",
                "E": "O surgimento do café como nova fonte de riqueza proporcionou estabilidade em algumas áreas, especialmente no centro do país."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A luta em torno do mito de origem da República mostrou a dificuldade de construir um herói para o novo regime. (CARVALHO, José Murilo de. A formação das almas. O imaginário da república no Brasil. São Paulo: Cia das Letras, 1990, p. 55) Qual das seguintes afirmações NÃO reflete o processo de construção do herói republicano Tiradentes, conforme discutido pelo historiador José Murilo de Carvalho? ",
            "alternativas": {
                "A": "A escolha de Tiradentes como herói republicano baseou -se principalmente em sua participação na Inconfidência Mineira e em sua defesa da liberdade política. ",
                "B": "O papel de Tiradentes como herói republicano foi amplamente influenciado por sua semelhança física com a imagem de Cristo e por sua disposição em sacrificar -se pelo ideal republicano, refletindo valores cívicos e religiosos. ",
                "C": "A figura de Tiradentes foi promovida pelos republicanos como um exemplo de liderança política e patriotismo, destacando sua recusa em trair seus companheiros de rebelião e sua aceitação da morte em nome de um ideal nacional. ",
                "D": "A escolha de Tiradentes como herói republicano foi uma estratégia cuidadosamente planejada para legitimar o regime republicano. ",
                "E": "A construção do mito de Tiradentes como herói republicano foi um processo espontâneo, sendo universalmente aceita e apoiada por todos os segmentos da sociedade brasileira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Acerca da descentralização republicana e formação de novos grupos de pressão durante a transição da monarquia para a república no Brasil, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "A descentralização republicana no Brasil trouxe menor flexibilidade política e administrativa, levando a uma maior dependência dos governos estaduais. ",
                "B": "A transição para a república foi marcada por uma manutenção nas relações de poder, sem que emergissem novos grupos sociais. ",
                "C": "A proclamação da República desencadeou um período de instabilidade social e política, com levantes militares e intentos revolucionários. ",
                "D": "Os interesses da classe média urbana, dos assalariados urbanos e rurais, e dos produtores agrícolas ligados ao mercado interno não se contrapunham aos interesses dos grupos exportadores. ",
                "E": "A valorização cambial teve um impacto significativo sobre as classes assalariadas urbanas, diminuindo a pressão sobre os salários e os custos de vida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Durante o período pós -guerra, a política econômica adotada pelo governo brasileiro incluiu controles seletivos de importação e uma política cambial que favorecia o: ",
            "alternativas": {
                "A": "Setor agrícola ",
                "B": "Setor industrial ",
                "C": "Setor de serviços ",
                "D": "Setor turismo ",
                "E": "Setor de educação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No Brasil do século XIX, a ideologia da higiene na Corte Imperial refletia não apenas preocupações com a organização social e a manutenção da ordem pública, mas também com a saúde pública e a prevenção de doenças contagiosas. Nesse sentido, é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "As classes pobres eram apenas vistas como uma ameaça à ordem social devido à sua suposta propensão à ociosidade e à criminalidade e não como portadoras de doenças que representavam um perigo real para a população em geral. ",
                "B": "Várias políticas urbanas foram implementadas visando “higienizar” as cidades, o que incluía a demolição de cortiços e a remoção de suas populações para áreas periféricas ou para fora da cidade. ",
                "C": "Além das preocupações sociais, havia também uma preocupação concreta com a propagação de doenças. ",
                "D": "Epidemias como a febre amarela e a cólera aumentaram significativamente as taxas de mortalidade e levaram à criação da Junta Central de Higiene pelo governo imperial. ",
                "E": "Os conceitos de “cortiço” e “classes perigosas” estavam interligados e carregavam significados altamente estigmatizantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Durante o século XIX, os proprietários de escravos no Brasil frequentemente retratavam o sistema escravagista como relativamente benigno, e viajantes estrangeiros elogiavam a suposta bondade da escravidão no país. Essa complexidade e, muita vezes, contrové rsias em torno do estudo da história racial e da escravidão no Brasil, refletem: ",
            "alternativas": {
                "A": "A falta de interesse internacional na história do Brasil. ",
                "B": "A ausência de fontes históricas confiáveis sobre a escravidão no país. ",
                "C": "A perpetuação de mitos e narrativas de legitimação do sistema escravocrata. ",
                "D": "A inexistência de debates acadêmicos robustos sobre o tema. ",
                "E": "A completa aceitação da narrativa dos proprietários de escravos brasileiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O impacto da colonização portuguesa na construção da identidade brasileira é multifacetado e complexo, refletindo uma mistura de influências culturais, sociais, políticas e econômicas que moldaram a sociedade brasileira ao longo dos séculos. A esse respeit o, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A língua portuguesa tornou -se o principal meio de comunicação e expressão cultural, unificando as diferentes regiões e grupos étnicos dentro do território brasileiro e desempenhando um papel central na construção da identidade nacional. ",
                "B": "A influência da Igreja Católica moldou não apenas as crenças espirituais e práticas religiosas, mas também as instituições sociais, políticas e educacionais do país. ",
                "C": "A divisão entre colonizadores e colonizados, entre senhores e escravos, entre elites e camadas populares, deixou marcas profundas na estrutura social do Brasil, contribuindo para desigualdades econômicas, sociais e raciais que persistem até os dias de hoje. ",
                "D": "A colonização portuguesa resultou em uma cultura homogênea e uniforme em todo o Brasil. ",
                "E": "A arquitetura colonial, a culinária, as tradições musicais e artísticas refletem a fusão de elementos portugueses, africanos e indígenas que caracterizam a identidade brasileira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nHISTÓRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Sobre a evolução da cidadania no Brasil, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "A cidadania plena foi conquistada imediatamente após a Independência do Brasil em 1822. ",
                "B": "A igualdade racial hoje é uma realidade no Brasil, uma vez que todos os cidadãos têm acesso igualitário a direitos e oportunidades. ",
                "C": "O conceito de cidadania deve ser considerado apenas dentro das fronteiras nacionais e não em sua dimensão transnacional e global. ",
                "D": "A cidadania é exclusivamente o direito de participar da política formal. ",
                "E": "A cidadania não é uniforme em todo o país, com diferenças significativas entre áreas urbanas e rurais em termos de acesso a direitos e serviços."
            },
            "resposta_correta": "E"
        }
    ]
}