{
    "PROFESSOR DE \nGEOGRAFIA": [
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir das informações apresentadas no texto a respeito das cobras, depreende -se que: (",
            "alternativas": {
                "A": "as cobras em geral apresentam como sentidos predominantes o olfato e a visão. (",
                "B": "as cobras sociáveis são capazes de reconhecer alterações em seu próprio cheiro. (",
                "C": "as cobras solitárias são mais propensas a ter autoconsciência. (",
                "D": "tanto as cobras sociáveis quanto as solitárias demonstram mais interesse no cheiro de cobras de outras espécies. (",
                "E": "as cobras solitárias são mais propensas a reconhecer elementos fora do seu campo de visão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A sentença retirada do texto em que há um verbo empregado com sentido figurado é: (",
            "alternativas": {
                "A": "Alguns pesquisadores ainda não compraram a ideia de que as cobras seriam capazes de se autorreconhecer. (",
                "B": "Os cientistas prestaram atenção no tempo que as cobras passavam agitando a língua. (",
                "C": "Eles coletaram óleo corporal das cobras esfregando pedaços de algodão pela sua pele. (",
                "D": "Um grupo de pesquisadores queria conduzir o teste do espelho com espécies de cobras. (",
                "E": "Afinal, uma superfície reflexiva não é nada comum na natureza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O significado do advérbio “geralmente”, em “O teste geralmente envolve colocar alguma coisa estranha na cara do bicho.”, corresponde ao significado de: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "genericamente. (",
                "C": "usualmente. (",
                "D": "teoricamente. (",
                "E": "frequentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome demonstrativo que introduz o excerto “Esse é o principal indicador do interesse de um indivíduo por um cheiro.” atua, no contexto em que ocorre, como um elemento de coesão textual de referenciação. Isso porque é empregado para: (",
            "alternativas": {
                "A": "introduzir um novo elemento na sequência textual. (",
                "B": "retomar um elemento já mencionado na sequência textual. (",
                "C": "estabelecer uma relação de hiponímia com outro elemento da sequência textual. (",
                "D": "estabelecer uma relação de hiperonímia com outro elemento da sequência textual. (",
                "E": "estabelecer uma relação de sinonímia com outro elemento da sequência textual."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, que ocorrem no texto, quanto às formas verbais em destaque: I. “É importante que essa anomalia esteja fora do campo de visão do animal” II. “Então, eles deixaram cada cobra sozinha com um entre cinco aromas”. III. “As cobras -liga orientais exibiam movimentos de língua muito mais longos quando eram expostas ao próprio cheiro”. Nas desinências dos verbos em destaque, há indicação do pretérito perfeito do modo indicativo apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "As palavras “ cobra -liga” e “ píton -real”, que ocorrem no texto, são formadas pelo mesmo processo, denominado: (",
            "alternativas": {
                "A": "composição por justaposição. (",
                "B": "composição por aglutinação. (",
                "C": "hibridismo. (",
                "D": "derivação sufixal. (",
                "E": "derivação parassintética."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sequências de palavras a seguir e assinale a alternativa em que as palavras dadas se classifiquem, quanto à tonicidade, em proparoxítona - oxítona - paroxítona - oxítona, respectivamente. (",
            "alternativas": {
                "A": "funilaria - baú - hotel - azul. (",
                "B": "espetáculo - comédia - balde - anil. (",
                "C": "paralelepípedo - viril - fracasso - amor. (",
                "D": "diagrama - cal - bulímico - pó. (",
                "E": "dádiva - caqui - calidez - local."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra que apresenta grafia incorreta é: (",
            "alternativas": {
                "A": "discernimento. (",
                "B": "perspicácia. (",
                "C": "desparate. (",
                "D": "desvario. (",
                "E": "exaurido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque poderia ser substituído pela palavra “ ignavo ”. (",
            "alternativas": {
                "A": "O rapaz era sagaz e isso a deixava admirada. (",
                "B": "Os encontros ordinários continuavam a acontecer semanalmente. (",
                "C": "O garoto foi salvo ileso da tragédia. (",
                "D": "É tão covarde que não serve para ser o mais fajuto vilão. (",
                "E": "Mostrou -se furioso com o resultado do julgamento. QUESTÃO 10"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Observe a tabela abaixo que mostra cinco países e suas respectivas áreas: País Área (km2) Brasil 8.515.767 Índia 3.287.263 Arábia Saudita 2.149.690 Espanha 505.990 Equador 283.561 Sabendo -se que há 8 bilhões de pessoas no mundo, suponha que todas as pessoas morassem num único país, de modo que cada 4 pessoas ocupassem 100 metros quadrados. Indique qual país comportaria todas as pessoas do mundo, na proporção pessoa:área proposta, e com menor sobra de área sem pessoas: (",
            "alternativas": {
                "A": "Brasil. (",
                "B": "Índia. (",
                "C": "Arábia Saudita. (",
                "D": "Espanha. (",
                "E": "Equador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Joana cultiva dois tipos de flores. As flores do tipo I têm 4 pétalas cada, e as flores do tipo II têm 6 pétalas cada. No seu jardim há ao todo 163 flores, e 768 pétalas. Nessas condições, quantas flores de 4 pétalas há no jardim de Joana? (",
            "alternativas": {
                "A": "85. (",
                "B": "105. (",
                "C": "150. (",
                "D": "58. (",
                "E": "68."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um farmacêutico utiliza 50 ml por dia de uma determinada substância para produzir um medicamento. Supondo que ele comprou uma embalagem com 5 litros dessa substância, por quantos dias ele conseguirá produzir esse medicamento? (",
            "alternativas": {
                "A": "10. (",
                "B": "50. (",
                "C": "100. (",
                "D": "500. (",
                "E": "1000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um empreendedor trabalha confeccionando cestas de chocolate. Ele recebeu um pedido para confeccionar 200 cestas em 5 dias. Supondo que ele confeccionou 75% do pedido em 3 dias. Quantas cestas por dia ele deve confeccionar nos próximos dois dias para atende r a demanda no prazo estipulado? (",
            "alternativas": {
                "A": "15. (",
                "B": "25. (",
                "C": "30. (",
                "D": "40. (",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um quadrado ABCD. O ponto E é o ponto médio do segmento CD. Indique a razão entre a área da região sombreada e a área do quadrado ABCD: (",
            "alternativas": {
                "A": "3/8. (",
                "B": "5/12. (",
                "C": "1/4. (",
                "D": "1/8. (",
                "E": "1/3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte proposição: “Hoje não choveu e eu fui à praia” Indique a alternativa que contém a equivalente lógica da negativa dessa proposição: (",
            "alternativas": {
                "A": "Hoje choveu ou eu não fui à praia. (",
                "B": "Hoje não choveu e nem eu fui à praia. (",
                "C": "Se hoje choveu então eu não fui à praia. (",
                "D": "Se hoje não choveu então eu fui à praia. (",
                "E": "Hoje choveu e eu não fui à praia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros das horas e dos minutos de um relógio analógico se movimentam continuamente. Sabe -se que o ponteiro das horas realiza uma volta completa a cada 12 horas, enquanto o ponteiro dos minutos realiza uma volta completa a cada 1 hora. Exatamente às 00:00, os ponteiros estão sobrepostos verticalmente. Qual horário uma sobreposição acontecerá novamente pela primeira vez depois das 00:00? Indique o valor mais próximo: (",
            "alternativas": {
                "A": "01:05. (",
                "B": "01:03. (",
                "C": "01:15. (",
                "D": "01:07. (",
                "E": "01:00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A tabela abaixo mostra a receita mensal de uma pequena padaria de bairro. Mês Valor Vendido (R$) Junho 12.000,00 Julho 14.000,00 Agosto X Setembro 21.000,00 Outubro 18.500,00 Novembro 19.500,00 Dezembro 26.000,00 Sabendo -se que a média das receitas durante os meses apresentados na tabela é RS 21.000,00, indique o valor de X: (",
            "alternativas": {
                "A": "R$ 18.500,00. (",
                "B": "R$ 21.000,00. (",
                "C": "R$ 23.000,00. (",
                "D": "R$ 26.500,00. (",
                "E": "R$ 36.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura a seguir mostra três diferentes rotas para sair do ponto A e chegar ao ponto B: Os pontos A e B estão nos vértices de um quadrado. As linhas tracejadas internas ligam pontos médios dos lados do quadrado. Ordene as rotas com base na distância percorrida, da menor para a maior: (",
            "alternativas": {
                "A": "III, II, I. (",
                "B": "III, I, II. (",
                "C": "I, II, III. (",
                "D": "II, I, III. (",
                "E": "I, III, II."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma pessoa tem um capital inicial de R$ 100.000,00. Se essa pessoa investir esse capital num rendimento a juro simples com taxa de 12% ao ano, qual o valor de juro mensal que ela irá receber? (",
            "alternativas": {
                "A": "R$ 100,00. (",
                "B": "R$ 6.000,00. (",
                "C": "R$ 12.000,00. (",
                "D": "R$ 1.000,00. (",
                "E": "R$ 120,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "É o termo associado à ação de transferir algo da internet para o seu computador: (",
            "alternativas": {
                "A": "Download. (",
                "B": "Creat table.. (",
                "C": "Delete. (",
                "D": "Select. (",
                "E": "Order by."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Na composição dos e -mails profissionais, é o espaço destinado a conter uma breve descrição do conteúdo da mensagem, fornecendo subsídio ao destinatário para entender do que se trata a mensagem, antes mesmo de abri -la por completo: (",
            "alternativas": {
                "A": "Destinatário. (",
                "B": "Assinatura. (",
                "C": "Assunto. (",
                "D": "Cópia Carbono. (",
                "E": "Host name."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando o Microsoft Excel e suas funcionalidades, pode -se afirmar que a guia “Revisão” concentra funcionalidades como: (",
            "alternativas": {
                "A": "O dicionário de sinônimos. (",
                "B": "A inserção de tabelas. (",
                "C": "A inserção de gráficos. (",
                "D": "O gerenciamento de fontes bibliográficas. (",
                "E": "Envio de mala direta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Excel a fórmula PROCV pode ser utilizada para: (",
            "alternativas": {
                "A": "Examinar uma matriz aplicando um LAMBDA a cada valor e retornar uma matriz que tem cada valor intermediário. (",
                "B": "Alterar um item especificado em um intervalo de células e retornar a posição relativa desse item no intervalo. (",
                "C": "Verificar se uma ou mais condições são atendidas e retornam um valor correspondente à primeira condição VERDADEIRO. (",
                "D": "Excluir o número de células que atendem a um critério. (",
                "E": "Localizar conteúdo em uma tabela."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word disponibiliza o recurso de “Ler em Voz Alta” o texto produzido por meio da guia: (",
            "alternativas": {
                "A": "Revisão. (",
                "B": "Design. (",
                "C": "Página inicial. (",
                "D": "Página de rosto. (",
                "E": "Ortografia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em 2021, segundo estimativas oficiais, a população do Brasil era projetada para se aproximar de 215 milhões de habitantes. Essa previsão indicava um aumento populacional consistente, refletindo tanto o crescimento natural quanto as dinâmicas migratórias in ternas e internacionais que influenciam a demografia do país. No entanto, o último censo populacional do IBGE, demonstrou um cenário de: (",
            "alternativas": {
                "A": "estagnação do crescimento da população brasileira, com uma população de 206 milhões de habitantes. (",
                "B": "desaceleração do crescimento da população brasileira, com uma população de 203 milhões de habitantes. (",
                "C": "declínio do crescimento populacional brasileiro, com uma população de 190 milhões de habitantes. (",
                "D": "aceleração do crescimento populacional brasileiro, com uma população de 221 milhões de habitantes. (",
                "E": "estagnação do crescimento da população brasileira, com uma população de 203 milhões de habitantes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Disponível em: https://www.ibge.gov.br/ Conforme os resultados do Censo Demográfico 2022, é correto afirmar que: (",
            "alternativas": {
                "A": "o número de pessoas com 65 anos ou mais de idade diminuiu na população do país em 12 anos. (",
                "B": "o número de pessoas com até 24 anos de idade cresceu. (",
                "C": "pessoas com 65 anos ou mais representam a maior parcela da população do país. (",
                "D": "a população total manteve o padrão etário nos últimos 12 anos. (",
                "E": "o total de crianças com até 14 anos de idade decresceu."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Indique se as seguintes afirmações sobre a região geoeconômica norte do Brasil são verdadeiras (V) ou falsas (F): I - É a região mais industrializada do Brasil. II - Predomina o clima equatorial úmido na região. III - Concentra a maior parte do PIB brasileiro. IV - Possui a maior parte de sua área coberta por florestas tropicais. (",
            "alternativas": {
                "A": "V, F, V, F (",
                "B": "F, V, F, V (",
                "C": "V, V, F, F (",
                "D": "F, F, V, V (",
                "E": "V, F, F, V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "\"Pela primeira vez na longa história do capitalismo, e de forma decisiva, o centro de gravidade da economia global está se deslocando para o leste. A balança comercial agora favorece a China, e as nações do Terceiro Mundo estão se preparando para o fim da era de hegemonia dos Estados Unidos, um período de desequilíbrios forçados que acelerou o subdesenvolvimento das sociedades pós -coloniais no sistema capitalista mundial. Os movimentos tectônicos desencadeados por este processo estremecem todo ...",
            "alternativas": {
                "A": "Arábia Saudita e Iraque. (",
                "B": "Nigéria e Sudão. (",
                "C": "Irã e África do Sul. (",
                "D": "Emirados Árabes Unidos e África do Sul. (",
                "E": "Etiópia e Egito. QUESTÃO 30"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Observe a imagem para responder à questão. \"Forma costeira abrupta esculpida por processos erosivos marinhos de alta energia. Ocorre no limite entre as formas continentais e a praia atual, em trechos de costas altas.\" Banco de Dados e Informações Ambientais. Disponível em: https://bdiaweb.ibge.gov.br/ A descrição mencionada acima corresponde a uma: (",
            "alternativas": {
                "A": "Ressurgência (",
                "B": "Uvala (",
                "C": "Crista Assimétrica (",
                "D": "Falésia (",
                "E": "Dolina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os padrões de drenagem são moldados por diversos fatores, entre eles o clima e a composição litológica; contudo, a estrutura geológica é central nesse processo. A geologia da região influencia esses padrões principalmente por meio de inclinações superficiais regionais ou por meio de descontinuidades como falhas e fratu ras. Essas características geológicas podem levar a uma assimetria nas bacias de drenagem ou a mudanças abruptas nos padrões de drenagem. \"O padrão _____________ constitui uma mod...",
            "alternativas": {
                "A": "Dendrítico (",
                "B": "Treliça (",
                "C": "Pinado (",
                "D": "Radial (",
                "E": "Anelar QUESTÃO 33 \"Depressão cárstica de forma oval ou arredondada, de bordas íngremes e fundo chato, podendo conter lagoa com argilas de descalcificação ou outros materiais de preenchimento resultantes da dissolução. Ocorre em áreas de rochas carbonáticas, principalmente calcários e dolomitos solúveis, dispostas em camadas espessas, pouco dobradas e fraturadas, submetidas a sistemas morfogenéticos úmidos atuais ou pretéritos.\""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "No que tange à globalização econômica, qual dos seguintes fatores não contribui para o aumento da interdependência econômica entre os países? (",
            "alternativas": {
                "A": "Redução de barreiras tarifárias e não tarifárias ao comércio. (",
                "B": "Acordos comerciais entre blocos econômicos regionais. (",
                "C": "Aumento do protecionismo econômico nacional. (",
                "D": "Expansão das multinacionais e investimentos diretos estrangeiros. (",
                "E": "Avanços tecnológicos que facilitam o comércio e a comunicação internacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A energia primária é a energia disponível na forma de recursos, como os combustíveis queimados em usinas de energia, antes de serem transformados. Isso se refere ao carvão antes de ser queimado, ao urânio ou aos barris de petróleo. A energia primária inclui a energia de que o usuário final precisa, na forma de eletricidade, transporte e aquecimento, além das ineficiências e da energia que se perde quando os recursos brutos são transformados em uma forma utilizável. Consumo primário de energia me...",
            "alternativas": {
                "A": "Estados Unidos, China, Rússia e Brasil. (",
                "B": "China, Estados Unidos, Índia e Rússia. (",
                "C": "Estados Unidos, Índia, Alemanha e Japão. (",
                "D": "Estados Unidos, Índia, China e Rússia. (",
                "E": "China, Índia, Estados Unidos e Alemanha."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Associe os tipos de ecossistemas com suas características predominantes: Coluna I 1 - Tundra 2 - Floresta tropical 3 - Deserto 4 - Recife de coral Coluna II a) Baixa precipitação e extremos de temperatura b) Alta biodiversidade e precipitação c) Baixas temperaturas e vegetação rasteira d) Elevada diversidade de espécies marinhas (",
            "alternativas": {
                "A": "1 -c, 2-b, 3-a, 4-d (",
                "B": "1 -b, 2-d, 3-c, 4-a (",
                "C": "1 -a, 2-c, 3-d, 4-b (",
                "D": "1 -d, 2-a, 3-b, 4-c (",
                "E": "1 -b, 2-c, 3-a, 4-d"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A geopolítica da Rússia pós -soviética é marcada por uma série de estratégias para manter sua influência nas antigas repúblicas soviéticas. Qual das seguintes alternativas não corresponde a uma dessas estratégias? (",
            "alternativas": {
                "A": "Manutenção de bases militares em países como Armênia e Tajiquistão. (",
                "B": "Apoio a movimentos separatistas em regiões como a Ossétia do Sul e a Abecásia. (",
                "C": "Integração econômica por meio da União Econômica Eurasiática. (",
                "D": "Estabelecimento de acordos de livre comércio com a União Europeia. (",
                "E": "Realização de exercícios militares conjuntos com nações da Ásia Central."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Acerca das categorias de análise em Geografia Cultural, assinale a alternativa que apresenta a associação correta e respectivamente entre o termo e sua definição. 1 - Etnocentrismo 2 - Sincretismo 3 - Difusão cultural ( ) Tendência de avaliar outras culturas a partir dos valores e padrões da própria cultura. ( ) Processo pelo qual elementos culturais se espalham de um grupo social para outro. ( ) Combinação de elementos de diferentes culturas em uma nova forma única. (",
            "alternativas": {
                "A": "2 - 1 - 3 (",
                "B": "2 - 3 - 1 (",
                "C": "3 - 2 - 1 (",
                "D": "1 - 2 - 3 (",
                "E": "1 - 3 – 2"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Diversos movimentos separatistas emergem como focos de tensão ao redor do mundo. Qual das seguintes regiões não é conhecida por ter um movimento separatista ativo recente? (",
            "alternativas": {
                "A": "Catalunha na Espanha (",
                "B": "Quebec no Canadá (",
                "C": "Irlanda do Norte (",
                "D": "Movimento na Silésia (",
                "E": "Sibéria na Rússia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Observa a imagem para responder à questão. Analisando a imagem, qual projeção cartográfica é aplicada? (",
            "alternativas": {
                "A": "Projeção de Lambert (",
                "B": "Projeção gnomônica (",
                "C": "Projeção azimutal (",
                "D": "Projeção de Robinson (",
                "E": "Projeção estereográfica"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Analise as afirmações a seguir sobre projeções cartográficas e indique se são Verdadeiras (V) ou Falsas (F): I. A projeção de Peters busca representar as áreas de maneira proporcional, além de apresenta um cunho político, por ampliar as áreas dos países do sul global. II. A projeção azimutal é usada principalmente para planos de voo de longa distância, pois distorce as distâncias. III. A projeção coniforme de Lambert preserva os ângulos e as proporções em regiões de latitudes médias, tornando -a...",
            "alternativas": {
                "A": "V, F, V (",
                "B": "F, V, F (",
                "C": "V, V, V (",
                "D": "V, F, F (",
                "E": "F, V, V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Em um ecossistema, a energia flui de um nível trófico para outro. Considerando uma cadeia alimentar típica, qual das seguintes alternativas indica corretamente a sequência de transferência de energia? (",
            "alternativas": {
                "A": "Produtores → Consumidores primários → Consumidores secundários → Decompositores (",
                "B": "Consumidores secundários → Consumidores primários → Produtores → Decompositores (",
                "C": "Decompositores → Produtores → Consumidores primários → Consumidores secundários (",
                "D": "Consumidores primários → Decompositores → Consumidores secundários → Produtores (",
                "E": "Produtores → Decompositores → Consumidores primários → Consumidores secundários"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O desemprego, de forma simplificada, se refere às pessoas com idade para trabalhar (acima de 14 anos) que não estão trabalhando, mas estão disponíveis e tentam encontrar trabalho. Assim, para alguém ser considerado desempregado, não basta não possuir um emprego. Instituto Brasileiro de Geografia e Estatística - IBGE; Disponível em: https://www.ibge.gov.br/indicadores Assinale a alternativa correta: (",
            "alternativas": {
                "A": "Um universitário que dedica seu tempo somente aos estudos é computado como desempregado. (",
                "B": "Uma dona de casa que não trabalha fora é computada como desempregada. (",
                "C": "Uma empreendedora que possui seu próprio negócio é computada como desempregada. (",
                "D": "Uma jovem de 13 anos que procura um emprego é computada como desempregada. (",
                "E": "Uma pessoa em inatividade que está em busca de um emprego é computada como desempregada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Avalie os seguintes itens relacionados aos efeitos ambientais provocados pelas atividades de mineração e garimpo. I - A mineração subterrânea, embora reduza a alteração da paisagem superficial, pode levar ao comprometimento de aquíferos e à subsidência do solo, provocando severos danos ao meio ambiente. II - O desmatamento associado às operações de mineração reduz a cobertura vegetal, contribuindo para a perda de biodiversidade e agravando a erosão do solo na área afetada. III - A exploração de ...",
            "alternativas": {
                "A": "I e II apenas. (",
                "B": "IV apenas. (",
                "C": "II, III e IV apenas. (",
                "D": "I, II e III apenas. (",
                "E": "I, II e IV apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "\"Congresso dos EUA aprova pacote com ajuda de US$ 95 bilhões para países aliados. Com as leis aprovadas, os Estados Unidos devem enviar o equivalente a R$ 487 bilhões; US$ 61 bilhões para a Ucrânia; US$ 26 bilhões para Israel e ajuda humanitária para civis em zonas de confli to; US$ 8,12 bilhões para Taiwan.\" Disponível em: https://g1.globo.com/mundo/noticia/2024/04/23 A finalidade deste pacote é, entre outros objetivos, contrapor -se aos rivais geopolíticos dos Estados Unidos, que incluem: (",
            "alternativas": {
                "A": "Rússia, Irã e China. (",
                "B": "Iraque, Vietnã e Indonésia. (",
                "C": "Inglaterra, França e Alemanha. (",
                "D": "Emirados Árabes Unidos, Iêmen, e Iraque. (",
                "E": "Rússia, Japão e Irã. QUESTÃO 46"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "\"O(",
            "alternativas": {
                "A": "____________ é o segundo maior bioma da América do Sul, está presente em todas as regiões brasileiras, e ocupa uma área de 1.983.017 km2, cerca de 23,3% do território nacional (IBGE, 2019). Sua área contínua incide sobre os estados de Goiás, Tocantin s, Mato Grosso, Mato Grosso do Sul, Minas Gerais, São Paulo, Bahia, Piauí, Maranhão, Rondônia, Pará, Paraná, e Distrito Federal. Neste espaço territorial encontram -se as nascentes das três maiores bacias hidrográficas da América do Sul (Amazônica/Tocantins , São Francisco e Prata), o que resulta em um elevado potencial aquífero e favorece a sua biodiversidade.\" IBGE. Instituto Brasileiro de Geografia e Estatística. 2019 (A) Caatinga. (",
                "B": "Cerrado. (",
                "C": "Pantanal. (",
                "D": "Mata Atlântica. (",
                "E": "Pampa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Ao longo dos anos, a Iniciativa do Cinturão — também conhecida como Nova Rota da Seda — envolveu inúmeros projetos de desenvolvimento físico e investimentos financeiros, que variam desde a construção de ferrovias até redes de satélites. O empreendimento permanece como um dos maiores planos de infraestrutura já iniciados por um único país. Identifique a alternativa que apresenta uma região onde o projeto ainda não possui planos de construção. (",
            "alternativas": {
                "A": "Europa (",
                "B": "Oriente Médio (",
                "C": "América do Norte (",
                "D": "Norte da África (",
                "E": "Leste Asiático"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Qual dos seguintes domínios morfoclimáticos é caracterizado principalmente pelo clima semiárido e pela vegetação adaptada à seca? (",
            "alternativas": {
                "A": "Domínio Amazônico (",
                "B": "Domínio da Caatinga (",
                "C": "Domínio dos Mares de Morros (",
                "D": "Domínio do Cerrado (",
                "E": "Domínio das Araucárias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Associe os conceitos geográficos a suas definições correspondentes e marque a alternativa que apresenta a sequência correta. 1 - Território 2 - Lugar 3 - Região 4 - Paisagem 5 - Natureza a) Área onde se manifestam as relações sociais e as transformações realizadas pelos seres humanos. b) Conjunto de fenômenos naturais que não foram alterados pela ação humana. c) Espaço percebido pelos indivíduos, carregado de significado afetivo. d) Área caracterizada por certa homogeneidade em aspectos naturais...",
            "alternativas": {
                "A": "1 -a, 2-c, 3-d, 4-e, 5-b (",
                "B": "1 -e, 2-d, 3-a, 4-b, 5-c (",
                "C": "1 -b, 2-e, 3-c, 4-a, 5-d (",
                "D": "1 -d, 2-b, 3-e, 4-c, 5-a (",
                "E": "1 -c, 2-b, 3-d, 4-a, 5-e"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com a leitura do trecho apresentado, retirado do texto A volta de Ed Mort , é possível concluir que: (",
            "alternativas": {
                "A": "O proprietário do imóvel é o responsável pelo perigo da galeria. (",
                "B": "De todos os objetos de valor do detetive, que foram roubados, restaram apenas duas Bic e um telefone mudo. (",
                "C": "O lugar onde está situado o escritório do detetive é perigoso até mesmo para a polícia. (",
                "D": "As baratas são responsáveis pelo sumiço da porta do detetive. (",
                "E": "Os cabeleireiros são suspeitos dos roubos da porta e da mesa do escritório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O elemento pronominal em “ Ele ameaçou retomar o imóvel por falta de pagamento. ” desempenha, em termos de coesão textual, a função de: (",
            "alternativas": {
                "A": "anáfora. (",
                "B": "catáfora. (",
                "C": "elipse. (",
                "D": "adição. (",
                "E": "paráfrase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o termo destacado é um pronome relativo. (",
            "alternativas": {
                "A": "Entre uma escola de cabeleireiros e uma loja de carimbos. (",
                "B": "Mas desconfio que quem roubou minha porta foi o proprietário. (",
                "C": "Ele fez que não ouviu, mas as baratas ficaram indignadas. (",
                "D": "Era o que estava escrito na plaqueta, na porta deste cubículo que alugo numa galeria de Copacabana. (",
                "E": "Quem a encontrar, pode ficar com a porta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “cubículo” apresenta o sufixo -(c)ulo , que é formador de palavras no grau diminutivo. A palavra que apresenta um sufixo que tem a mesma característica que o apresentado é: (",
            "alternativas": {
                "A": "cabeçorra. (",
                "B": "vilarejo. (",
                "C": "calhamaço. (",
                "D": "povaréu. (",
                "E": "magérrimo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O verbo em “Uma vez devoraram um fiscal da Sunab.” está conjugado no mesmo tempo e modo que o verbo destacado em: (",
            "alternativas": {
                "A": "A galeria é assim. (",
                "B": "Estava na plaqueta. (",
                "C": "Talvez esteja retomando aos poucos (",
                "D": "Ele ameaçou retomar o imóvel por falta de pagamento. (",
                "E": "Mandei ele cobrar aluguel das baratas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “polícia” , que ocorre no texto, é uma proparoxítona aparente, assim como: (",
            "alternativas": {
                "A": "“proprietário”. (",
                "B": "“galeria”. (",
                "C": "“imóvel”. (",
                "D": "“telefone”. (",
                "E": "“plaqueta”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A regência verbal está de acordo com a norma - padrão da língua portuguesa em: (",
            "alternativas": {
                "A": "Quando criança, ela cria sobre lobisomens e vampiros. (",
                "B": "Ele disputa o prêmio com os melhores cientistas do país. (",
                "C": "A menina derreou para não ser vista. (",
                "D": "O casal comungava sobre as mesmas ideologias. (",
                "E": "Receava para o futuro dos filhos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há incorreção quanto à ortografia das palavras. (",
            "alternativas": {
                "A": "Os pais acharam que o rapaz era uma pessoa decente. (",
                "B": "As mudanças climáticas atuais extinguirão diversas espécies. (",
                "C": "Ela diz que sente acédia de espírito. (",
                "D": "Eles são importantes; não se deve reduzí -los a nada. (",
                "E": "Os ímãs de geladeiras estão todos quebradiços."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o encontro vocálico da palavra dada configura tritongo. (",
            "alternativas": {
                "A": "goiaba. (",
                "B": "coautor. (",
                "C": "centeio. (",
                "D": "águia. (",
                "E": "saguão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A sentença em que a palavra destacada é uma preposição acidental é: (",
            "alternativas": {
                "A": "Ela disse que não iria ao médico amanhã. (",
                "B": "Não temos vínculo empregatício perante a lei. (",
                "C": "A imobiliária não aprovou outro tipo de reforma salvo a pintura. (",
                "D": "As caixas foram acomodadas sob a prateleira. (",
                "E": "Ele tem até amanhã para se inscrever no edital."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um lençol em formato retangular tem lados medindo 2,00 metros e 1,60 metro e será dobrado múltiplas vezes. A dobra do lençol acontece sempre a partir do maior lado. Ou seja: após a primeira dobra, o retângulo passa a ter lados 1,00 metro e 1,60 metro. A se gunda dobra será novamente feita a partir do novo lado maior, e assim sucessivamente. Quantas vezes será necessário dobrar o lençol para que resulte num retângulo de lados 40 cm e 25 cm? (",
            "alternativas": {
                "A": "5. (",
                "B": "8. (",
                "C": "4. (",
                "D": "9. (",
                "E": "12."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que um botijão de gás de 13 kg armazena um volume de gás equivalente a 16 m3. Considere que cada boca acesa de um fogão utiliza 0,0256 m3 de gás por hora. Por quanto tempo, aproximadamente, uma única boca ficará constantemente acesa utilizando -se um botijão inicialmente cheio? (",
            "alternativas": {
                "A": "26 dias. (",
                "B": "26 horas. (",
                "C": "63 dias. (",
                "D": "63 horas. (",
                "E": "21 dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um comerciante vende uma mercadoria na sua plataforma online e permite que os clientes paguem com o cartão de crédito. A operadora de cartão de crédito cobra ao cliente um acréscimo de 5% sobre o valor original do produto. Suponha que o comerciante decide dar um desconto de 15% so bre o valor original do produto para os clientes que pagarem à vista, sem a intermediação da operadora de cartão de crédito. Uma pessoa comprou uma mercadoria e pagou um total R$ 420,00 utilizando o cartão de crédito. ...",
            "alternativas": {
                "A": "R$ 336,00. (",
                "B": "R$ 340,00. (",
                "C": "R$ 320,00. (",
                "D": "R$ 368,50. (",
                "E": "R$ 360,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Numa aplicação a juro simples com taxa de 0,5% ao mês, quanto tempo é necessário para que o montante da aplicação seja o dobro do capital inicial investido? (",
            "alternativas": {
                "A": "8 anos e 4 meses. (",
                "B": "10 anos. (",
                "C": "20 anos. (",
                "D": "12 anos e 10 meses. (",
                "E": "16 anos e 8 meses."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um retângulo ABCD e um triângulo AEC sombreado. Sabe -se que a razão entre a medida AE e a medida AD é 1/4. Nesta situação, a razão entre a área do triângulo AEC e a área do retângulo ABCD é: (",
            "alternativas": {
                "A": "1/2. (",
                "B": "1/4. (",
                "C": "1/16. (",
                "D": "1/8. (",
                "E": "1/6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma turma de 4 alunos, chamados de A, B, C e D, fez uma prova e a média das notas dos alunos foi 𝑋. Sabe -se que os alunos A e B tiveram as suas respectivas notas iguais à média da turma. Com isso, é necessariamente verdade que: (",
            "alternativas": {
                "A": "A nota dos alunos C e D também deve ter sido igual à média da turma. (",
                "B": "A média das notas dos alunos C e D deve ter sido metade da média da turma. (",
                "C": "A média das notas dos alunos C e D deve ter sido igual à média da turma. (",
                "D": "Um dos alunos C ou D teve nota igual ao dobro da média, e o outro teve nota igual à metade da média. (",
                "E": "Os dois alunos C e D podem ter tirado uma nota menor que a média."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Suponha que uma fábrica produza 300 peças em 5 dias, trabalhando 8 horas por dia. Outra fábrica produz 450 peças em 6 dias, trabalhando 6 horas por dia. Se ambas as fábricas começarem a produzir no mesmo dia e no mesmo horário, quantas peças a segunda fábr ica terá produzido a mais do que a primeira após 10 dias? (",
            "alternativas": {
                "A": "100. (",
                "B": "50. (",
                "C": "150. (",
                "D": "75. (",
                "E": "125."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Duas fileiras verticais de revestimentos cerâmicos serão colocadas numa parede. Cada uma com um tipo de revestimento diferente. O revestimento de uma das fileiras são placas quadradas de lado 35 cm, e o outro são placas quadradas de lado 15 cm. Cada revestimento será colocado, sem cortes, a partir do piso, de mo do a fazer uma fileira vertical até a altura em que as arestas superiores de cada fileira estejam horizontalmente alinhadas (isto é: as duas fileiras tenham mesma altura). Neste caso, qu...",
            "alternativas": {
                "A": "35. (",
                "B": "15. (",
                "C": "3. (",
                "D": "21. (",
                "E": "7."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura a seguir mostra um quadrado e um semicírculo, em duas configurações diferentes e suas medidas relativas: Com base nas informações fornecidas na figura, indique o raio do semicírculo: (",
            "alternativas": {
                "A": "12 cm. (",
                "B": "13 cm. (",
                "C": "10 cm. (",
                "D": "5 cm. (",
                "E": "7 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa rua há 200 casas enfileiradas e enumeradas em ordem crescente, sendo 100 delas do lado direito e outras 100 do lado esquerdo da rua. As casas do lado esquerdo são enumeradas somente com números pares, começando do número 2. As casas do lado direito são enumeradas com os números múltiplos de 3 que não são também múltiplos de 2, começando do número 3. Qual será o número da 51° casa do lado direito da rua? (",
            "alternativas": {
                "A": "301. (",
                "B": "303. (",
                "C": "306. (",
                "D": "299. (",
                "E": "300."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que descreve corretamente o nome da loja de aplicativos do Windows 11: (",
            "alternativas": {
                "A": "Microsoft Store. (",
                "B": "Windows Listem. (",
                "C": "App Control. (",
                "D": "Windows Software. (",
                "E": "Program Center. QUESTÃO 2 2"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O navegador interpreta e exibe os dados recebidos dos servidores da web em forma de páginas da web, que podem conter texto, imagens, vídeos, links e outros elementos interativos. Qual é o navegador padrão da Microsoft incluído no Windows 11: (",
            "alternativas": {
                "A": "Microsoft Speaks. (",
                "B": "Microsoft Open. (",
                "C": "Microsoft Search. (",
                "D": "Microsoft Chrome. (",
                "E": "Microsoft Edge."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O Microsoft Word faz parte do pacote de aplicativos de produtividade Microsoft Office, que inclui também o Excel, PowerPoint, Outlook, entre outros. Qual é o recurso presente na guia \"Referências\" do Microsoft Word 2016, que permite que o usuário trabalhe com mais inteligência e pesquise rapidamente a palavra ou frase escrita no texto, para se conectar a diferentes recursos relacionados a ela: (",
            "alternativas": {
                "A": "Referência Cruzada. (",
                "B": "Marcar entrada. (",
                "C": "Pesquisa Inteligente. (",
                "D": "Meus suplementos. (",
                "E": "Verificar acessibilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Excel permite criar planilhas com células organizadas em linhas e colunas, onde é possível inserir dados, fórmulas e funções. Estando posicionado sobre uma célula qualquer da planilha, para abria caixa de diálogo “Formatar Células”, basta pressionar: (",
            "alternativas": {
                "A": "Alt + 1 (",
                "B": "Alt + 2 (",
                "C": "Ctrl + 1 (",
                "D": "Ctrl + 5 (",
                "E": "Ctrl + 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Observa a imagem a seguir: É uma formação cárstica onde a água superficial, seja de rios, riachos ou águas pluviais, desaparece ou se infiltra no subsolo através de uma abertura ou fenda na rocha. Essa característica é típica de regiões com rochas solúveis, como calcários e dolomitos. Podem variar em tamanho e forma, desde pequenas fendas até grandes aberturas. A ação Cárstica descrita trata -se de: (",
            "alternativas": {
                "A": "Garganta (",
                "B": "Barra de Patamar (",
                "C": "Falésia (",
                "D": "Sumidouro (",
                "E": "Dolina"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "As formações cársticas são resultantes da dissolução de rochas solúveis pela ação da água. Essas regiões apresentam uma variedade de formas geológicas características. Uma dessas formas é uma depressão fechada no terreno, muitas vezes em formato circular, resultante da dissolução do solo e do colapso de cavernas subterrâneas. Esse tipo de formação é comumente encontrada em regiões de calcário e dolomito. Observe a imagem a seguir: A ação cárstica descrita trata -se de: (",
            "alternativas": {
                "A": "Polje (",
                "B": "Uvala (",
                "C": "Abismo (",
                "D": "Gruta (",
                "E": "Dolina"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise as seguintes afirmações sobre a Velha e a Nova Ordem Mundial e marque V para verdadeiro e F para falso: ( )A Velha Ordem Mundial era marcada pela disputa ideológica entre capitalismo e socialismo. ( )A Nova Ordem Mundial é caracterizada pela hegemonia unipolar dos Estados Unidos. ( )Durante a Velha Ordem Mundial, o neocolonialismo era uma prática comum entre as potências europeias. ( )Na Nova Ordem Mundial a China se apresenta como um ator em ascensão no cenário internacional. (",
            "alternativas": {
                "A": "V, V, V, V (",
                "B": "F, F, V, F (",
                "C": "F, V, F, V (",
                "D": "V, F, F, V (",
                "E": "V, F, V, V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Considere as seguintes afirmações sobre o sistema econômico socialista: I. O governo desempenha um papel central na tomada de decisões econômicas. II. Existe uma tendência para a eliminação das diferenças de classe. III. A propriedade privada é incentivada como meio de aumentar a eficiência econômica. IV. Os recursos são alocados com base em um plano econômico central. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "II e III, apenas. (",
                "C": "I, II e IV, apenas. (",
                "D": "III e IV, apenas. (",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Um(a) __________ é uma área geográfica que está abaixo do nível do mar. (",
            "alternativas": {
                "A": "planície (",
                "B": "cadeia montanhosa (",
                "C": "depressão relativa (",
                "D": "depressão absoluta (",
                "E": "vale"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considere a população hipotética de uma cidade com 10.000 habitantes. Em um ano, ocorreram 1.200 nascimentos e 800 óbitos. Qual seria a taxa de crescimento vegetativo dessa população? (",
            "alternativas": {
                "A": "0,4% (",
                "B": "4% (",
                "C": "40% (",
                "D": "400% (",
                "E": "4000%"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Analise as afirmativas a seguir sobre a matriz energética brasileira como verdadeiras (V) ou falsas (F). I. A energia hidráulica é a principal fonte de energia primária no Brasil. II. O gás natural é considerado uma fonte de energia primária. III. A energia elétrica é um exemplo de energia secundária. IV. A gasolina é a energia primária mais consumida no Brasil. A sequência correta é: (",
            "alternativas": {
                "A": "V, V, V, F (",
                "B": "V, F, V, F (",
                "C": "F, V, F, V (",
                "D": "F, F, V, V (",
                "E": "V, V, F, V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre o conceito de gentrificação, assinale a alternativa correta: (",
            "alternativas": {
                "A": "A gentrificação é um processo no qual áreas rurais são transformadas em áreas urbanas, resultando na expansão das cidades para zonas anteriormente agrícolas. (",
                "B": "Gentrificação se refere ao processo de revitalização urbana que resulta na valorização imobiliária e consequente deslocamento de populações de baixa renda por residentes de maior poder aquisitivo. (",
                "C": "A gentrificação é um fenômeno que acontece em áreas desenvolvidas, onde a população se desloca para regiões industrializadas e de fácil acesso a recursos naturais, visando explorá -los. (",
                "D": "A gentrificação é uma processo no qual a população rica urbana migra para áreas rurais em busca de maior qualidade de vida. (",
                "E": "O termo gentrificação foi utilizado pela primeira vez na década de 1990 para descrever a urbanização acelerada das grandes metrópoles globais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A macrocefalia urbana é um fenômeno geográfico que se caracteriza pela: (",
            "alternativas": {
                "A": "Distribuição equitativa da população entre as cidades de um país. (",
                "B": "Concentração de serviços e infraestrutura em uma única metrópole. (",
                "C": "Expansão territorial das áreas rurais em detrimento das urbanas. (",
                "D": "Diminuição da população urbana devido à migração campo -cidade. (",
                "E": "Descentralização administrativa e econômica das capitais estaduais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Formações geográficas originadas do encontro entre placas tectônicas. Quando ocorre esse encontro na crosta terrestre, as regiões impactadas têm seu solo elevado, resultando na formação de: (",
            "alternativas": {
                "A": "planícies. (",
                "B": "montanhas. (",
                "C": "depressões. (",
                "D": "praias. (",
                "E": "ilhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "\"O ponto mais meridional do Brasil está localizado no município de Santa Vitória do Palmar, no estado do Rio Grande do Sul.\" Qual é o nome do ponto extremo mencionado na passagem? (",
            "alternativas": {
                "A": "Ponta do Seixas (",
                "B": "Arroio Chuí (",
                "C": "Monte Caburaí (",
                "D": "Pico da Neblina (",
                "E": "Serra do Divisor"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O ponto mais ao norte do Brasil é o(a) ____________. (",
            "alternativas": {
                "A": "Monte Roraima (",
                "B": "Monte Caburaí (",
                "C": "Pico da Neblina (",
                "D": "Ponta do Seixas (",
                "E": "Pico 31 de Março"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A Bacia Amazônica possui 7 milhões de km² de extensão, a maior do Brasil. De sua totalidade, cerca de 3,89 milhões de km² encontram -se em nosso território, abrangendo aproximadamente ________ da área total do país. (",
            "alternativas": {
                "A": "25% (",
                "B": "35% (",
                "C": "45% (",
                "D": "55% (",
                "E": "65%"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Fazem parte do continente europeu, mas não da União Europeia: (",
            "alternativas": {
                "A": "Noruega e Suíça (",
                "B": "Alemanha e França (",
                "C": "Espanha e Portugal (",
                "D": "Itália e Grécia (",
                "E": "Suécia e Finlândia Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Observa a imagem a seguir: Disponível em: https://plataforma.brasil.mapbiomas.org/ O bioma mostrado na imagem é: (",
            "alternativas": {
                "A": "Cerrado (",
                "B": "Caatinga (",
                "C": "Amazônia (",
                "D": "Pantanal (",
                "E": "Pampa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Observe a imagem a seguir para responder à questão. Disponível em: Sevgart / Wikimedia Commons Diversos países africanos estão dedicados a construir a Grande Muralha Verde no Sahel. Esta iniciativa é um projeto ambicioso que visa combater a desertificação e os efeitos das mudanças climáticas na região. A Grande Muralha Verde do Sahel é uma faixa de vegetação planejada para se estender por cerca de 8.000 quilômetros, desde o Senegal no oeste até Djibouti no leste, passando por uma série de países...",
            "alternativas": {
                "A": "Mauritânia, Mali, Burkina Faso, África do Sul, Nigéria, Chade, Sudão, Eritreia e Egito. (",
                "B": "Suriname, Mali, Burkina Faso, Tunísia, Nigéria, Chade, África do Sul, Eritreia e Etiópia. (",
                "C": "Suriname, Mauritânia, Mali, Egito, Níger, Nigéria, Chade, Sudão, Eritreia e Etiópia. (",
                "D": "Etiópia, Eritreia, Mauritânia, Mali, Burkina Faso, Níger, Nigéria, Chade e França. (",
                "E": "Mauritânia, Mali, Burkina Faso, Níger, Nigéria, Chade, Sudão, Eritreia e Etiópia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A medida de Biden contra os veículos elétricos chineses que intensifica guerra comercial. O governo de Joe Biden afirma que as tarifas visam objetivos específicos para proteger a economia dos EUA. As medidas anunciadas pela Casa Branca se somam às tarifas que os Estados Unidos impuseram aos produtos chineses durante o governo Trump, citando práticas comerciais deslea is. Durante a revisão das medidas pela administração Biden, o governo recebeu quase 1.500 comentários, a grande maioria de proprie...",
            "alternativas": {
                "A": "Aumentar a competitividade da indústria americana no mercado global. (",
                "B": "Responder a políticas comerciais consideradas injustas pela China. (",
                "C": "Promover a indústria automobilística americana frente à concorrência europeia. (",
                "D": "Estimular o consumo interno de produtos fabricados nos Estados Unidos. (",
                "E": "Proteger a economia americana e responder a políticas comerciais injustas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A Lei Nº 10.639/03 alterou a Lei de Diretrizes e Bases da Educação Nacional para incluir no currículo oficial da Rede de Ensino a obrigatoriedade da temática “História e Cultura Afro -Brasileira”. No âmbito do ensino da Geografia, essa inclusão tem como um dos objetivos: (",
            "alternativas": {
                "A": "Promover a valorização da diversidade étnico -racial e a compreensão da formação social brasileira. (",
                "B": "Diminuir a importância do ensino da História Europeia no currículo escolar. (",
                "C": "Incentivar o estudo de aspectos geográficos do continente africano em caráter exclusivo. (",
                "D": "Priorizar conteúdos geográficos relacionados ao território brasileiro em detrimento do oriental. (",
                "E": "Excluir a análise de fenômenos geográficos globais do plano de ensino."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O Protocolo de Kyoto foi um acordo ambiental fechado durante a 3ª Conferência das Partes da Convenção das Nações Unidas sobre Mudanças Climáticas, realizada em Kyoto, Japão, em 1997. Este protocolo tinha como principal objetivo: (",
            "alternativas": {
                "A": "Promover o uso de energias renováveis. (",
                "B": "Estabelecer um mercado global de carbono. (",
                "C": "Propor metas de redução de emissão de gases de efeito estufa. (",
                "D": "Incentivar a conservação de florestas tropicais. (",
                "E": "Criar um fundo internacional para desenvolvimento sustentável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A Grande São Paulo, conhecida por sua extensa área metropolitana, apresenta um fenômeno de conurbação entre seus municípios. Acerca deste escopo geográfico e socioeconômico, analise as afirmativas a seguir e marque como verdadeiras (V) ou falsas (F). ( )A Grande São Paulo é composta por 39 municípios que, devido ao intenso processo de conurbação, formam uma mancha urbana contínua. ( )A população da Grande São Paulo é inferior à soma das populações do Chile, Países Baixos e Portugal. ( )A Região ...",
            "alternativas": {
                "A": "V, F, V, V (",
                "B": "V, V, F, F (",
                "C": "F, V, V, F (",
                "D": "V, V, V, F (",
                "E": "V, F, F, V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Os Estados Unidos possuem uma economia diversificada, com diferentes regiões especializadas em determinados setores econômicos. Assinale a alternativa que corretamente associa a região com sua principal atividade econômica: (",
            "alternativas": {
                "A": "O Nordeste dos Estados Unidos é predominante agrícola, com destaque para a produção de grãos e pecuária. (",
                "B": "A região dos Grandes Lagos é conhecida pela indústria de alta tecnologia e pelo Vale do Silício. (",
                "C": "O Sul dos Estados Unidos destaca -se pela produção de petróleo e gás natural, além de sua indústria petroquímica. (",
                "D": "O Oeste dos Estados Unidos, especialmente a Califórnia, é famoso pela produção de carvão mineral e siderurgia. (",
                "E": "A região das Grandes Planícies é um centro de inovação financeira, com grande concentração de bancos e empresas de investimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A República Popular da China, o terceiro maior país em área total do mundo, é composta por diversas regiões geográficas com características distintas. Assinale a alternativa que identifica corretamente a região caracterizada pela predominância do deserto d e Gobi e por ser uma das áreas menos densamente povoadas do país. (",
            "alternativas": {
                "A": "Planalto Tibetano (",
                "B": "Mongólia Interior (",
                "C": "Bacia do Tarim (",
                "D": "Manchúria (",
                "E": "Vale do Rio Yangtze"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O MERCOSUL é um bloco econômico com significativa influência regional e internacional. Ele abrange uma área de 14.869.775 km² e possui uma população de 295.007.000 habitantes, sendo a 5ª maior economia do mundo. O bloco já investiu US$ 824 milhões em projetos de infraestrutura e realizou 50 projetos de cooperação internacional. Além disso, conta com 10.533.000 jovens entre 15 e 17 anos. Esses números ajud am a entender a relevância e o impacto deste bloco no contexto global. Assinale a alternati...",
            "alternativas": {
                "A": "Colômbia (",
                "B": "Brasil (",
                "C": "Argentina (",
                "D": "Paraguai (",
                "E": "Uruguai"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A globalização econômica e a formação de blocos econômicos têm impacto direto na dinâmica do comércio mundial de mercadorias. Analise as seguintes afirmações como verdadeiras (V) ou falsas (F): I. A formação de blocos econômicos visa, primordialmente, à redução de barreiras tarifárias entre os países membros. II. Uma união aduaneira é caracterizada por ser uma área de livre comércio que adota uma Tarifa Externa Comum, o que implica em uma taxa adicional sobre produtos provenientes de nações que ...",
            "alternativas": {
                "A": "V - F - V - V (",
                "B": "F - F - V - V (",
                "C": "V - F - V - F (",
                "D": "V - V - V - F (",
                "E": "F - F - F – V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE \nGEOGRAFIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "\"Segundo a Teoria da Deriva dos Continentes, há um movimento lento, embora imperceptível, dos continentes. Proposta em 1912 pelo alemão Alfred Wegener (1880 -1930), essa teoria observa a semelhança entre as costas leste da América do Sul e oeste da África, sugerindo que já estiveram juntas. Há centenas de milhões de anos, todos os continentes formavam um só bloco, a Pangeia. Com o movimento das placas tectônicas, a Pangeia dividiu -se em duas partes: _______________ e ________________. As partes...",
            "alternativas": {
                "A": "Laurásia; Gondwana (",
                "B": "Laurásia; Gonduana (",
                "C": "Lauras ía; Godwana (",
                "D": "Laurásia; Godwana (",
                "E": "Sulásia; Permiano"
            },
            "resposta_correta": "A"
        }
    ]
}