{
    "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)": [
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (HISTÓRIA) Página 4 de 17 ",
                "E": "intransitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participantes listados na tabela abaixo: Estudantes I II III Português 8 6 9 Matemática 7 8 6 Conhecimentos Específicos 9 7 8 Redação 6 9 7 A nota final dos estudantes I, II e III é, respectivamente: ",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google. ",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa: ",
            "alternativas": {
                "A": "User Resource Locator. ",
                "B": "Uniform Resor Locator. ",
                "C": "Uniform Resource Lover. ",
                "D": "User Resort Locator. ",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "\"Os problemas do novo sistema de colonização, envolvendo a ocupação de territórios quase desertos e primitivos, terão feição variada, dependendo em cada caso das circunstâncias particulares com que se apresentam. A primeira delas será a natureza dos gêneros aproveitáveis que cada um daqueles territórios proporcionará. A princípio, naturalmente, ninguém cogitará de outra coisa que produtos espontâneos, extrativos. É ainda quase o antigo sistema das feitorias puramente comerciais. Serão as madeiras, de construção ou tintoriais (como o pau-brasil entre nós) na maior parte deles; também as peles de animais e a pesca no extremo Norte, como na Nova Inglaterra[...].\" Caio Prado Jr. Caio Prado Júnior, em sua obra \"Formação do Brasil Contemporâneo\", adotou uma perspectiva marxista para analisar a história brasileira. Qual é por ele notabilizado como central na formação socioeconômica do Brasil? ",
            "alternativas": {
                "A": "A diversidade cultural e sua influência na formação da identidade nacional. ",
                "B": "O papel das elites políticas no desenvolvimento das instituições democráticas. ",
                "C": "A exploração da terra e dos recursos naturais como base da economia colonial. ",
                "D": "A resistência dos povos indígenas e sua contribuição para a sociedade brasileira. ",
                "E": "A importância dos movimentos sociais na luta pela independência e soberania."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "\"O governo do declaradamente “socialista e cristão” NKrumah foi marcado pela tentativa de construção de um Estado socialista africano, através de um programa de industrialização estatal. Contudo, sua importância ideológica não se restringe à Gana, sendo o presidente ganês um dos pais do pan africanismo e do anticolonialismo que inspirou inúmeras independências continente afora.\" Paulo Fagundes Visentini Ao analisar o contexto de Gana pós-1957. Qual foi um dos principais desafios enfrentados por Kwame Nkrumah após a independência? ",
            "alternativas": {
                "A": "Manutenção das relações diplomáticas com a Grã-Bretanha. ",
                "B": "Construção de uma identidade nacional unificada. ",
                "C": "Implementação de reformas agrárias. ",
                "D": "Resistência à influência soviética. ",
                "E": "Gestão das tensões étnicas internas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A posição da Prússia na Alemanha não será determinada por seu liberalismo, mas por seu poder… A Prússia deve concentrar sua força e mantê-la para o momento favorável, que já veio e se foi várias vezes. Desde os tratados de Viena, nossas fronteiras foram mal concebidas para um corpo político saudável. Não devem ser melhoradas através de discursos e decisões que a maioria vem a decidir durante o dia — que foi o grande erro de 1848 e 1849 — mas com ferro e sangue (Eisen und Blut). — Otto von Bismarck (1862) Qual das seguintes alternativas descreve um importante aspecto político da unificação alemã em 1871? ",
            "alternativas": {
                "A": "Estabelecimento de uma democracia parlamentar. ",
                "B": "Formação de um império sob liderança prussiana. ",
                "C": "Aliança com a França para formar um estado único. ",
                "D": "Manutenção da estrutura política dos estados independentes. ",
                "E": "Criação de uma monarquia constitucional liderada pela Baviera."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O início do Ciclo do Ouro em Minas Gerais, no final do século XVII, foi um evento que transformou significativamente a sociedade, a economia e a política do Brasil colonial. Considerando os diversos aspectos desse período, analise as afirmações a seguir: I. A descoberta de ouro em Minas Gerais incentivou uma grande migração interna, resultando em uma diversificação demográfica com a chegada de pessoas de diversas partes da colônia e de Portugal. II. O Ciclo do Ouro levou à implementação do sistema de Capitanias Hereditárias em Minas Gerais, como forma de melhor administrar a extração do ouro. III. A exploração do ouro acarretou em intensos conflitos, como a Guerra dos Emboabas, refletindo as disputas entre diferentes grupos pela posse e controle das minas. IV. O afluxo de riqueza proveniente do ouro resultou em um relaxamento das políticas fiscais e administrativas portuguesas na colônia, contribuindo para um período de maior autonomia econômica e política do Brasil colonial. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "Apenas I e III estão corretas. ",
                "B": "Apenas II e IV estão corretas. ",
                "C": "Apenas I, II e III estão corretas. ",
                "D": "Apenas II, III e IV estão corretas. ",
                "E": "I, II, III e IV estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando os processos históricos e econômicos que moldaram a economia brasileira desde a colonização até o século XX, avalie as seguintes afirmações: I. O período colonial brasileiro foi marcado pela exploração econômica baseada no modelo de plantation, utilizando mão de obra escrava e visando principalmente à exportação de produtos como açúcar, ouro e café. II. A transição do Brasil para uma economia industrial foi rápida e gradual, ocorrendo principalmente no final do século XIX, devido à abolição da escravidão e ao incentivo governamental à industrialização. III. A política de substituição de importações, adotada no período pós-Segunda Guerra Mundial, foi fundamental para o desenvolvimento de uma base industrial diversificada e para a redução da dependência econômica externa. IV. A expansão do setor agroexportador no Brasil, especialmente durante o século XIX, contribuiu para a formação de uma estrutura fundiária concentrada e para a persistência de desigualdades socioeconômicas regionais. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "Apenas I e III estão corretas. ",
                "B": "Apenas I, III e IV estão corretas. ",
                "C": "Apenas II e IV estão corretas. ",
                "D": "Apenas I, II e IV estão corretas. ",
                "E": "I, II, III e IV estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A Abolição da Escravatura no Brasil em 1888, marcada pela assinatura da Lei Áurea, foi um evento de grande relevância histórica e social. Analise as afirmações a seguir relacionadas a esse evento: I. A Lei Áurea foi resultado direto de um movimento abolicionista intensamente popular, que incluiu a participação ativa de escravizados, abolicionistas urbanos e a imprensa liberal. II. A abolição no Brasil foi um processo gradual, precedido por outras leis como a Lei Eusébio de Queirós, a Lei do Ventre Livre e a Lei dos Sexagenários. III. A assinatura da Lei Áurea pela Princesa Isabel foi objeto de resistência a princípio porém apoiada ulteriormente por proprietários de terras e cafeicultores, que se prepararam antecipadamente para o fim da escravidão com políticas de substituição de mão-de-obra. IV. A abolição da escravatura no Brasil foi seguida por uma série de políticas governamentais de integração dos libertos na sociedade, garantindo-lhes acesso razoável à terra e oportunidades econômicas no campo. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "Apenas I e II estão corretas. ",
                "B": "Apenas II e III estão corretas. ",
                "C": "Apenas I, II e III estão corretas. ",
                "D": "Apenas I, III e IV estão corretas. ",
                "E": "Nenhuma das afirmações está correta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O movimento \"Diretas Já\", um marco na história política do Brasil durante a década de 1980, representou um importante capítulo na redemocratização do país. Sobre este movimento, avalie as seguintes afirmações: I. \"Diretas Já\" foi uma campanha que buscou a aprovação de uma emenda constitucional para permitir eleições diretas para a presidência da República, após anos de regime militar. II. O movimento culminou com a aprovação da Emenda Dante de Oliveira pelo Congresso Nacional, que restabeleceu as eleições diretas no Brasil. III. Apesar de sua grande popularidade e mobilização massiva, o movimento \"Diretas Já\" não alcançou seu objetivo imediato, embora tenha sido relevante para o processo de redemocratização subsequente no Brasil. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A Proclamação da República no Brasil, ocorrida em 15 de novembro de 1889, foi um evento que alterou a estrutura política do país. Sobre este episódio histórico, considere as seguintes afirmações: I. A Proclamação da República foi um movimento popular, com intensa participação das massas, que refletia o desejo geral da população brasileira. II. O Marechal Deodoro da Fonseca foi decisivo na Proclamação, inicialmente com o intuito de liderar um golpe militar contra o gabinete do Visconde de Ouro Preto. III. A Proclamação marcou a transição do Brasil de uma monarquia constitucional para uma república federativa, embora o processo de consolidação republicana tenha sido gradual e complexo. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Queda do Muro de Berlim em 1989 não apenas simbolizou o fim da divisão da Alemanha, mas também teve profundas implicações geopolíticas e culturais. Considerando este contexto histórico, é correto afirmar que: ",
            "alternativas": {
                "A": "A desintegração do Muro de Berlim ocorreu de forma planejada e gradual, sob um acordo formal entre os governos da Alemanha Oriental (RDA) e Ocidental (RFA), como parte de uma estratégia de integração europeia. ",
                "B": "A Queda do Muro foi um evento isolado, sem grandes impactos nas políticas de outros países do bloco socialista do Leste Europeu. ",
                "C": "A derrubada do muro foi precedida por uma série de revoltas populares e movimentos de reforma política na Alemanha Oriental, influenciadas pela política de Glasnost e Perestroika na União Soviética. ",
                "D": "A queda do muro resultou na adesão da Alemanha Oriental à OTAN, marcando um realinhamento geopolítico rápido e sem resistências. ",
                "E": "O evento marcou a instauração de um regime de economia de mercado na Alemanha Oriental, ocorrendo sem significativas crises econômicas ou sociais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Considere as seguintes afirmações sobre a Guerra Fria, período de intensa rivalidade geopolítica e ideológica entre os Estados Unidos e a União Soviética de 1947 a 1991: I. A Doutrina Truman e o Plano Marshall foram políticas dos Estados Unidos que visavam conter a expansão comunista, respectivamente, através de suporte militar e ajuda econômica a países ameaçados pelo comunismo. II. A crise dos mísseis de Cuba, em 1962, foi um dos momentos mais críticos da Guerra Fria, quase resultando em um conflito nuclear entre as superpotências. III. A corrida espacial, culminando com o pouso na Lua pela União Soviética em 1969, simbolizou o auge tecnológico e científico da URSS sobre os EUA durante a Guerra Fria. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e II, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os ataques de 11 de setembro de 2001 nos Estados Unidos representam um marco histórico na política internacional e na segurança global. Sobre este evento, analise as afirmativas a seguir e assinale a correta: ",
            "alternativas": {
                "A": "Os ataques foram coordenados por um grupo extremista sediado na América do Sul, como uma forma de protesto contra a política externa dos EUA na região. ",
                "B": "Em resposta aos ataques, os Estados Unidos lançaram a \"Guerra ao Terror\", focando inicialmente em operações militares no Irã e na Coreia do Norte. ",
                "C": "Os ataques de 11 de setembro foram perpetrados pela organização Al-Qaeda, liderada por Osama Bin Laden, e resultaram na implementação de políticas mais rígidas de segurança aeroportuária e vigilância global. ",
                "D": "Uma consequência dos ataques foi a assinatura de tratados de paz entre os Estados Unidos e diversos países do Oriente Médio, visando reduzir a tensão na região. ",
                "E": "Os ataques levaram à retirada das tropas americanas do Oriente Médio e à adoção de uma política de isolacionismo pelos Estados Unidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre a política interna durante a Era Vargas, analise as seguintes afirmações: I. A Constituição de 1934 foi a primeira no Brasil a estabelecer o voto secreto e universal. II. A criação do Departamento Administrativo do Serviço Público (DASP) visava modernizar a administração pública e combater o nepotismo. III. A \"Política do Café com Leite\" foi fortalecida durante o Estado Novo, garantindo a alternância do poder entre Minas Gerais e São Paulo. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O Tratado de Versalhes, assinado em 1919 após o fim da Primeira Guerra Mundial, teve diversas repercussões políticas e econômicas, especialmente para a Alemanha. Assinale a alternativa que descreve corretamente uma das principais disposições do Tratado de Versalhes em relação à Alemanha: ",
            "alternativas": {
                "A": "O tratado estabeleceu a unificação da Alemanha e da Áustria, fortalecendo o poderio alemão na Europa. ",
                "B": "Foi determinada a neutralidade permanente da Alemanha, proibindo o país de manter forças armadas. ",
                "C": "A Alemanha foi obrigada a ceder territórios significativos e a pagar pesadas reparações de guerra aos países vencedores. ",
                "D": "O tratado promoveu a Alemanha como uma potência colonial, concedendo-lhe novas colônias na África e na Ásia. ",
                "E": "Estabeleceu a formação de um governo democrático na Alemanha, conhecido como República de Weimar, sem restrições econômicas ou territoriais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre a Era Vargas, assinale a alternativa correta referente ao Estado Novo (1937-1945): ",
            "alternativas": {
                "A": "Durante o Estado Novo, foi promulgada a Consolidação das Leis do Trabalho (CLT), consolidando direitos trabalhistas. ",
                "B": "A Era Vargas foi marcada pela ampla liberdade de imprensa e oposição política ativa. ",
                "C": "O Estado Novo caracterizou-se pela adoção de uma política econômica liberal e redução da intervenção estatal. ",
                "D": "Getúlio Vargas chegou ao poder através de eleições democráticas, inaugurando o Estado Novo. ",
                "E": "O Estado Novo foi um período de governo marcado pela ampla descentralização administrativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Analise as afirmativas a seguir relacionadas aos conceitos de saber histórico e historiografia e assinale a opção correta: ",
            "alternativas": {
                "A": "O saber histórico refere-se aos eventos e dados factuais ocorridos no passado, enquanto a historiografia é a disciplina que estuda a história da escrita da História, sem interferência na interpretação dos eventos históricos. ",
                "B": "Historiografia é o conjunto de técnicas utilizadas para descrever eventos históricos, enquanto o saber histórico é a aplicação prática dessas técnicas no ensino de História nas escolas. ",
                "C": "O saber histórico é a compreensão e interpretação dos eventos passados, fundamentado em evidências e documentos, e a historiografia é o estudo de como a história foi escrita, incluindo os métodos, perspectivas e mudanças na interpretação ao longo do tempo. ",
                "D": "A historiografia é definida como o registro cronológico de eventos históricos sem análise interpretativa, enquanto o saber histórico se concentra no estudo das civilizações antigas. ",
                "E": "O saber histórico e a historiografia são termos intercambiáveis que se referem ao estudo e análise dos eventos históricos a partir de uma perspectiva contemporânea."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A Lei nº 10.639, de 9 de janeiro de 2003, foi um marco na educação brasileira, modificando a Lei de Diretrizes e Bases da Educação Nacional. Essa lei trouxe mudanças para o ensino de história nas escolas. Qual das seguintes afirmações melhor descreve o impacto direto dessa legislação no ensino de história no Brasil? ",
            "alternativas": {
                "A": "Estabeleceu a obrigatoriedade do ensino da língua portuguesa em todas as escolas brasileiras. ",
                "B": "Instituiu a inclusão do ensino da história e cultura indígena nos currículos escolares. ",
                "C": "Determinou a inclusão obrigatória do ensino da história e cultura afro-brasileira e africana nos currículos escolares. ",
                "D": "Priorizou o ensino de história europeia e americana para promover a diversidade cultural. ",
                "E": "Incentivou a adoção de métodos pedagógicos alternativos para o ensino de história."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No final do século XI, o Papa Urbano II proclamou a Primeira Cruzada durante o Concílio de Clermont. Esta convocação tinha múltiplas motivações, entre elas a resposta ao apelo do Império Bizantino por auxílio contra os avanços dos turcos seljúcidas. No entanto, um objetivo fundamental era estabelecido, ressoando profundamente com os ideais religiosos e políticos da época. Qual dos seguintes objetivos melhor reflete essa motivação central da Primeira Cruzada? ",
            "alternativas": {
                "A": "Fortalecer a posição política do Papado na Europa Ocidental. ",
                "B": "Estabelecer colônias comerciais no Mediterrâneo Oriental. ",
                "C": "Reunificar as igrejas cristãs oriental e ocidental sob a autoridade do Papa. ",
                "D": "Libertar Jerusalém e outros locais sagrados cristãos do domínio islâmico. ",
                "E": "Diminuir o poder dos senhores feudais na Europa, centralizando o poder nas mãos dos monarcas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação à organização dos conteúdos históricos no 8º ano do ensino fundamental anos finais, os seguintes itens são considerados objetos de conhecimento, com exceção de um; assinale aquele que não se enquadra nesse contexto. ",
            "alternativas": {
                "A": "A questão do iluminismo e da ilustração ",
                "B": "As revoluções inglesas e os princípios do liberalismo ",
                "C": "Revolução Industrial e seus impactos na produção e circulação de povos, produtos e culturas ",
                "D": "Revolução Francesa e seus desdobramentos ",
                "E": "As origens da humanidade, seus deslocamentos e os processos de sedentarização"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "\"A representação dos africanos na arte e literatura medieval europeia frequentemente refletia as percepções e os preconceitos da época. Uma das representações mais comuns era a do 'Mouro', que simbolizava __________, contrastando com as normas e valores europeus medievais.\" ",
            "alternativas": {
                "A": "Sabedoria exótica e conhecimento avançado ",
                "B": "Curiosidade e descobrimento ",
                "C": "Riqueza e prosperidade ",
                "D": "Espiritualidade e religiosidade ",
                "E": "Perigo e barbárie"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Durante o Período Colonial brasileiro, a economia açucareira apresentou características marcantes. Qual das alternativas a seguir é incorreta sobre este período? ",
            "alternativas": {
                "A": "O sistema de capitanias hereditárias foi vital para a implementação da produção açucareira. ",
                "B": "O trabalho escravo indígena foi, a princípio, a única forma de mão de obra utilizada nas plantações de açúcar. ",
                "C": "Os engenhos de açúcar eram a base da economia e sociedade colonial no Nordeste. ",
                "D": "A produção de açúcar era voltada majoritariamente para o mercado externo. ",
                "E": "As relações comerciais do açúcar eram controladas pelo pacto colonial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Qual das alternativas melhor representa a contribuição de Sérgio Buarque de Holanda para a historiografia brasileira? ",
            "alternativas": {
                "A": "A introdução do método comparativo na análise histórica do Brasil. ",
                "B": "A priorização da história econômica na interpretação dos fatos históricos. ",
                "C": "O foco na análise da história brasileira sob uma perspectiva eurocêntrica. ",
                "D": "A ênfase na análise psicológica e cultural na formação da sociedade brasileira. ",
                "E": "A abordagem estritamente política na interpretação da história do Brasil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A Ditadura Militar no Brasil, que durou de 1964 a 1985, foi um período marcado por restrições à liberdade e repressão política. Qual evento de 1968 é emblemático por intensificar a repressão da Ditadura Militar? ",
            "alternativas": {
                "A": "A promulgação do Ato Institucional Número Cinco (AI-5) ",
                "B": "A realização da Marcha da Família com Deus pela Liberdade ",
                "C": "A Passeata dos Cem Mil ",
                "D": "A fundação do Movimento Democrático Brasileiro (MDB) ",
                "E": "O discurso \"Eu te amo, meu Brasil\" de Emílio Garrastazu Médici"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Durante a Guerra Fria, qual crise entre os Estados Unidos e a União Soviética em 1962 marcou o ponto mais próximo de um confronto nuclear entre as duas superpotências, levando a um subsequente relaxamento nas relações tensas? ",
            "alternativas": {
                "A": "Crise dos Mísseis de Cuba ",
                "B": "Guerra do Vietnã ",
                "C": "Construção do Muro de Berlim ",
                "D": "Invasão soviética do Afeganistão ",
                "E": "Revolução Húngara"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Qual foi um dos efeitos imediatos da Grande Depressão de 1929 nos Estados Unidos que teve repercussões econômicas e sociais globais, levando a grandes mudanças nas políticas governamentais? ",
            "alternativas": {
                "A": "O início da Segunda Guerra Mundial ",
                "B": "O colapso do sistema bancário e o fechamento de milhares de bancos ",
                "C": "A criação da Organização das Nações Unidas no início do século seguinte ",
                "D": "A revolução tecnológica e o início da Era da Informação ",
                "E": "O fortalecimento das políticas isolacionistas dos EUA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Durante a Guerra Fria, qual política dos Estados Unidos visava conter a expansão do comunismo, principalmente na Europa e na Ásia, após a Segunda Guerra Mundial? ",
            "alternativas": {
                "A": "Política de Apaziguamento ",
                "B": "Doutrina Truman ",
                "C": "O tratado de Marshall ",
                "D": "Destino Manifesto ",
                "E": "Política da Boa Vizinhança"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP PROFESSOR DE ENSINO BÁSICO II (HISTÓRIA) Página 4 de 17 ",
                "E": "intransitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participantes listados na tabela abaixo: Estudantes I II III Português 8 6 9 Matemática 7 8 6 Conhecimentos Específicos 9 7 8 Redação 6 9 7 A nota final dos estudantes I, II e III é, respectivamente: ",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google. ",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa: ",
            "alternativas": {
                "A": "User Resource Locator. ",
                "B": "Uniform Resor Locator. ",
                "C": "Uniform Resource Lover. ",
                "D": "User Resort Locator. ",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "\"Os problemas do novo sistema de colonização, envolvendo a ocupação de territórios quase desertos e primitivos, terão feição variada, dependendo em cada caso das circunstâncias particulares com que se apresentam. A primeira delas será a natureza dos gêneros aproveitáveis que cada um daqueles territórios proporcionará. A princípio, naturalmente, ninguém cogitará de outra coisa que produtos espontâneos, extrativos. É ainda quase o antigo sistema das feitorias puramente comerciais. Serão as madeiras, de construção ou tintoriais (como o pau-brasil entre nós) na maior parte deles; também as peles de animais e a pesca no extremo Norte, como na Nova Inglaterra[...].\" Caio Prado Jr. Caio Prado Júnior, em sua obra \"Formação do Brasil Contemporâneo\", adotou uma perspectiva marxista para analisar a história brasileira. Qual é por ele notabilizado como central na formação socioeconômica do Brasil? ",
            "alternativas": {
                "A": "A diversidade cultural e sua influência na formação da identidade nacional. ",
                "B": "O papel das elites políticas no desenvolvimento das instituições democráticas. ",
                "C": "A exploração da terra e dos recursos naturais como base da economia colonial. ",
                "D": "A resistência dos povos indígenas e sua contribuição para a sociedade brasileira. ",
                "E": "A importância dos movimentos sociais na luta pela independência e soberania."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "\"O governo do declaradamente “socialista e cristão” NKrumah foi marcado pela tentativa de construção de um Estado socialista africano, através de um programa de industrialização estatal. Contudo, sua importância ideológica não se restringe à Gana, sendo o presidente ganês um dos pais do pan africanismo e do anticolonialismo que inspirou inúmeras independências continente afora.\" Paulo Fagundes Visentini Ao analisar o contexto de Gana pós-1957. Qual foi um dos principais desafios enfrentados por Kwame Nkrumah após a independência? ",
            "alternativas": {
                "A": "Manutenção das relações diplomáticas com a Grã-Bretanha. ",
                "B": "Construção de uma identidade nacional unificada. ",
                "C": "Implementação de reformas agrárias. ",
                "D": "Resistência à influência soviética. ",
                "E": "Gestão das tensões étnicas internas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A posição da Prússia na Alemanha não será determinada por seu liberalismo, mas por seu poder… A Prússia deve concentrar sua força e mantê-la para o momento favorável, que já veio e se foi várias vezes. Desde os tratados de Viena, nossas fronteiras foram mal concebidas para um corpo político saudável. Não devem ser melhoradas através de discursos e decisões que a maioria vem a decidir durante o dia — que foi o grande erro de 1848 e 1849 — mas com ferro e sangue (Eisen und Blut). — Otto von Bismarck (1862) Qual das seguintes alternativas descreve um importante aspecto político da unificação alemã em 1871? ",
            "alternativas": {
                "A": "Estabelecimento de uma democracia parlamentar. ",
                "B": "Formação de um império sob liderança prussiana. ",
                "C": "Aliança com a França para formar um estado único. ",
                "D": "Manutenção da estrutura política dos estados independentes. ",
                "E": "Criação de uma monarquia constitucional liderada pela Baviera."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O início do Ciclo do Ouro em Minas Gerais, no final do século XVII, foi um evento que transformou significativamente a sociedade, a economia e a política do Brasil colonial. Considerando os diversos aspectos desse período, analise as afirmações a seguir: I. A descoberta de ouro em Minas Gerais incentivou uma grande migração interna, resultando em uma diversificação demográfica com a chegada de pessoas de diversas partes da colônia e de Portugal. II. O Ciclo do Ouro levou à implementação do sistema de Capitanias Hereditárias em Minas Gerais, como forma de melhor administrar a extração do ouro. III. A exploração do ouro acarretou em intensos conflitos, como a Guerra dos Emboabas, refletindo as disputas entre diferentes grupos pela posse e controle das minas. IV. O afluxo de riqueza proveniente do ouro resultou em um relaxamento das políticas fiscais e administrativas portuguesas na colônia, contribuindo para um período de maior autonomia econômica e política do Brasil colonial. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "Apenas I e III estão corretas. ",
                "B": "Apenas II e IV estão corretas. ",
                "C": "Apenas I, II e III estão corretas. ",
                "D": "Apenas II, III e IV estão corretas. ",
                "E": "I, II, III e IV estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando os processos históricos e econômicos que moldaram a economia brasileira desde a colonização até o século XX, avalie as seguintes afirmações: I. O período colonial brasileiro foi marcado pela exploração econômica baseada no modelo de plantation, utilizando mão de obra escrava e visando principalmente à exportação de produtos como açúcar, ouro e café. II. A transição do Brasil para uma economia industrial foi rápida e gradual, ocorrendo principalmente no final do século XIX, devido à abolição da escravidão e ao incentivo governamental à industrialização. III. A política de substituição de importações, adotada no período pós-Segunda Guerra Mundial, foi fundamental para o desenvolvimento de uma base industrial diversificada e para a redução da dependência econômica externa. IV. A expansão do setor agroexportador no Brasil, especialmente durante o século XIX, contribuiu para a formação de uma estrutura fundiária concentrada e para a persistência de desigualdades socioeconômicas regionais. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "Apenas I e III estão corretas. ",
                "B": "Apenas I, III e IV estão corretas. ",
                "C": "Apenas II e IV estão corretas. ",
                "D": "Apenas I, II e IV estão corretas. ",
                "E": "I, II, III e IV estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A Abolição da Escravatura no Brasil em 1888, marcada pela assinatura da Lei Áurea, foi um evento de grande relevância histórica e social. Analise as afirmações a seguir relacionadas a esse evento: I. A Lei Áurea foi resultado direto de um movimento abolicionista intensamente popular, que incluiu a participação ativa de escravizados, abolicionistas urbanos e a imprensa liberal. II. A abolição no Brasil foi um processo gradual, precedido por outras leis como a Lei Eusébio de Queirós, a Lei do Ventre Livre e a Lei dos Sexagenários. III. A assinatura da Lei Áurea pela Princesa Isabel foi objeto de resistência a princípio porém apoiada ulteriormente por proprietários de terras e cafeicultores, que se prepararam antecipadamente para o fim da escravidão com políticas de substituição de mão-de-obra. IV. A abolição da escravatura no Brasil foi seguida por uma série de políticas governamentais de integração dos libertos na sociedade, garantindo-lhes acesso razoável à terra e oportunidades econômicas no campo. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "Apenas I e II estão corretas. ",
                "B": "Apenas II e III estão corretas. ",
                "C": "Apenas I, II e III estão corretas. ",
                "D": "Apenas I, III e IV estão corretas. ",
                "E": "Nenhuma das afirmações está correta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O movimento \"Diretas Já\", um marco na história política do Brasil durante a década de 1980, representou um importante capítulo na redemocratização do país. Sobre este movimento, avalie as seguintes afirmações: I. \"Diretas Já\" foi uma campanha que buscou a aprovação de uma emenda constitucional para permitir eleições diretas para a presidência da República, após anos de regime militar. II. O movimento culminou com a aprovação da Emenda Dante de Oliveira pelo Congresso Nacional, que restabeleceu as eleições diretas no Brasil. III. Apesar de sua grande popularidade e mobilização massiva, o movimento \"Diretas Já\" não alcançou seu objetivo imediato, embora tenha sido relevante para o processo de redemocratização subsequente no Brasil. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A Proclamação da República no Brasil, ocorrida em 15 de novembro de 1889, foi um evento que alterou a estrutura política do país. Sobre este episódio histórico, considere as seguintes afirmações: I. A Proclamação da República foi um movimento popular, com intensa participação das massas, que refletia o desejo geral da população brasileira. II. O Marechal Deodoro da Fonseca foi decisivo na Proclamação, inicialmente com o intuito de liderar um golpe militar contra o gabinete do Visconde de Ouro Preto. III. A Proclamação marcou a transição do Brasil de uma monarquia constitucional para uma república federativa, embora o processo de consolidação republicana tenha sido gradual e complexo. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Queda do Muro de Berlim em 1989 não apenas simbolizou o fim da divisão da Alemanha, mas também teve profundas implicações geopolíticas e culturais. Considerando este contexto histórico, é correto afirmar que: ",
            "alternativas": {
                "A": "A desintegração do Muro de Berlim ocorreu de forma planejada e gradual, sob um acordo formal entre os governos da Alemanha Oriental (RDA) e Ocidental (RFA), como parte de uma estratégia de integração europeia. ",
                "B": "A Queda do Muro foi um evento isolado, sem grandes impactos nas políticas de outros países do bloco socialista do Leste Europeu. ",
                "C": "A derrubada do muro foi precedida por uma série de revoltas populares e movimentos de reforma política na Alemanha Oriental, influenciadas pela política de Glasnost e Perestroika na União Soviética. ",
                "D": "A queda do muro resultou na adesão da Alemanha Oriental à OTAN, marcando um realinhamento geopolítico rápido e sem resistências. ",
                "E": "O evento marcou a instauração de um regime de economia de mercado na Alemanha Oriental, ocorrendo sem significativas crises econômicas ou sociais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Considere as seguintes afirmações sobre a Guerra Fria, período de intensa rivalidade geopolítica e ideológica entre os Estados Unidos e a União Soviética de 1947 a 1991: I. A Doutrina Truman e o Plano Marshall foram políticas dos Estados Unidos que visavam conter a expansão comunista, respectivamente, através de suporte militar e ajuda econômica a países ameaçados pelo comunismo. II. A crise dos mísseis de Cuba, em 1962, foi um dos momentos mais críticos da Guerra Fria, quase resultando em um conflito nuclear entre as superpotências. III. A corrida espacial, culminando com o pouso na Lua pela União Soviética em 1969, simbolizou o auge tecnológico e científico da URSS sobre os EUA durante a Guerra Fria. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e II, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os ataques de 11 de setembro de 2001 nos Estados Unidos representam um marco histórico na política internacional e na segurança global. Sobre este evento, analise as afirmativas a seguir e assinale a correta: ",
            "alternativas": {
                "A": "Os ataques foram coordenados por um grupo extremista sediado na América do Sul, como uma forma de protesto contra a política externa dos EUA na região. ",
                "B": "Em resposta aos ataques, os Estados Unidos lançaram a \"Guerra ao Terror\", focando inicialmente em operações militares no Irã e na Coreia do Norte. ",
                "C": "Os ataques de 11 de setembro foram perpetrados pela organização Al-Qaeda, liderada por Osama Bin Laden, e resultaram na implementação de políticas mais rígidas de segurança aeroportuária e vigilância global. ",
                "D": "Uma consequência dos ataques foi a assinatura de tratados de paz entre os Estados Unidos e diversos países do Oriente Médio, visando reduzir a tensão na região. ",
                "E": "Os ataques levaram à retirada das tropas americanas do Oriente Médio e à adoção de uma política de isolacionismo pelos Estados Unidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre a política interna durante a Era Vargas, analise as seguintes afirmações: I. A Constituição de 1934 foi a primeira no Brasil a estabelecer o voto secreto e universal. II. A criação do Departamento Administrativo do Serviço Público (DASP) visava modernizar a administração pública e combater o nepotismo. III. A \"Política do Café com Leite\" foi fortalecida durante o Estado Novo, garantindo a alternância do poder entre Minas Gerais e São Paulo. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O Tratado de Versalhes, assinado em 1919 após o fim da Primeira Guerra Mundial, teve diversas repercussões políticas e econômicas, especialmente para a Alemanha. Assinale a alternativa que descreve corretamente uma das principais disposições do Tratado de Versalhes em relação à Alemanha: ",
            "alternativas": {
                "A": "O tratado estabeleceu a unificação da Alemanha e da Áustria, fortalecendo o poderio alemão na Europa. ",
                "B": "Foi determinada a neutralidade permanente da Alemanha, proibindo o país de manter forças armadas. ",
                "C": "A Alemanha foi obrigada a ceder territórios significativos e a pagar pesadas reparações de guerra aos países vencedores. ",
                "D": "O tratado promoveu a Alemanha como uma potência colonial, concedendo-lhe novas colônias na África e na Ásia. ",
                "E": "Estabeleceu a formação de um governo democrático na Alemanha, conhecido como República de Weimar, sem restrições econômicas ou territoriais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre a Era Vargas, assinale a alternativa correta referente ao Estado Novo (1937-1945): ",
            "alternativas": {
                "A": "Durante o Estado Novo, foi promulgada a Consolidação das Leis do Trabalho (CLT), consolidando direitos trabalhistas. ",
                "B": "A Era Vargas foi marcada pela ampla liberdade de imprensa e oposição política ativa. ",
                "C": "O Estado Novo caracterizou-se pela adoção de uma política econômica liberal e redução da intervenção estatal. ",
                "D": "Getúlio Vargas chegou ao poder através de eleições democráticas, inaugurando o Estado Novo. ",
                "E": "O Estado Novo foi um período de governo marcado pela ampla descentralização administrativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Analise as afirmativas a seguir relacionadas aos conceitos de saber histórico e historiografia e assinale a opção correta: ",
            "alternativas": {
                "A": "O saber histórico refere-se aos eventos e dados factuais ocorridos no passado, enquanto a historiografia é a disciplina que estuda a história da escrita da História, sem interferência na interpretação dos eventos históricos. ",
                "B": "Historiografia é o conjunto de técnicas utilizadas para descrever eventos históricos, enquanto o saber histórico é a aplicação prática dessas técnicas no ensino de História nas escolas. ",
                "C": "O saber histórico é a compreensão e interpretação dos eventos passados, fundamentado em evidências e documentos, e a historiografia é o estudo de como a história foi escrita, incluindo os métodos, perspectivas e mudanças na interpretação ao longo do tempo. ",
                "D": "A historiografia é definida como o registro cronológico de eventos históricos sem análise interpretativa, enquanto o saber histórico se concentra no estudo das civilizações antigas. ",
                "E": "O saber histórico e a historiografia são termos intercambiáveis que se referem ao estudo e análise dos eventos históricos a partir de uma perspectiva contemporânea."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A Lei nº 10.639, de 9 de janeiro de 2003, foi um marco na educação brasileira, modificando a Lei de Diretrizes e Bases da Educação Nacional. Essa lei trouxe mudanças para o ensino de história nas escolas. Qual das seguintes afirmações melhor descreve o impacto direto dessa legislação no ensino de história no Brasil? ",
            "alternativas": {
                "A": "Estabeleceu a obrigatoriedade do ensino da língua portuguesa em todas as escolas brasileiras. ",
                "B": "Instituiu a inclusão do ensino da história e cultura indígena nos currículos escolares. ",
                "C": "Determinou a inclusão obrigatória do ensino da história e cultura afro-brasileira e africana nos currículos escolares. ",
                "D": "Priorizou o ensino de história europeia e americana para promover a diversidade cultural. ",
                "E": "Incentivou a adoção de métodos pedagógicos alternativos para o ensino de história."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No final do século XI, o Papa Urbano II proclamou a Primeira Cruzada durante o Concílio de Clermont. Esta convocação tinha múltiplas motivações, entre elas a resposta ao apelo do Império Bizantino por auxílio contra os avanços dos turcos seljúcidas. No entanto, um objetivo fundamental era estabelecido, ressoando profundamente com os ideais religiosos e políticos da época. Qual dos seguintes objetivos melhor reflete essa motivação central da Primeira Cruzada? ",
            "alternativas": {
                "A": "Fortalecer a posição política do Papado na Europa Ocidental. ",
                "B": "Estabelecer colônias comerciais no Mediterrâneo Oriental. ",
                "C": "Reunificar as igrejas cristãs oriental e ocidental sob a autoridade do Papa. ",
                "D": "Libertar Jerusalém e outros locais sagrados cristãos do domínio islâmico. ",
                "E": "Diminuir o poder dos senhores feudais na Europa, centralizando o poder nas mãos dos monarcas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação à organização dos conteúdos históricos no 8º ano do ensino fundamental anos finais, os seguintes itens são considerados objetos de conhecimento, com exceção de um; assinale aquele que não se enquadra nesse contexto. ",
            "alternativas": {
                "A": "A questão do iluminismo e da ilustração ",
                "B": "As revoluções inglesas e os princípios do liberalismo ",
                "C": "Revolução Industrial e seus impactos na produção e circulação de povos, produtos e culturas ",
                "D": "Revolução Francesa e seus desdobramentos ",
                "E": "As origens da humanidade, seus deslocamentos e os processos de sedentarização"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "\"A representação dos africanos na arte e literatura medieval europeia frequentemente refletia as percepções e os preconceitos da época. Uma das representações mais comuns era a do 'Mouro', que simbolizava __________, contrastando com as normas e valores europeus medievais.\" ",
            "alternativas": {
                "A": "Sabedoria exótica e conhecimento avançado ",
                "B": "Curiosidade e descobrimento ",
                "C": "Riqueza e prosperidade ",
                "D": "Espiritualidade e religiosidade ",
                "E": "Perigo e barbárie"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Durante o Período Colonial brasileiro, a economia açucareira apresentou características marcantes. Qual das alternativas a seguir é incorreta sobre este período? ",
            "alternativas": {
                "A": "O sistema de capitanias hereditárias foi vital para a implementação da produção açucareira. ",
                "B": "O trabalho escravo indígena foi, a princípio, a única forma de mão de obra utilizada nas plantações de açúcar. ",
                "C": "Os engenhos de açúcar eram a base da economia e sociedade colonial no Nordeste. ",
                "D": "A produção de açúcar era voltada majoritariamente para o mercado externo. ",
                "E": "As relações comerciais do açúcar eram controladas pelo pacto colonial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Qual das alternativas melhor representa a contribuição de Sérgio Buarque de Holanda para a historiografia brasileira? ",
            "alternativas": {
                "A": "A introdução do método comparativo na análise histórica do Brasil. ",
                "B": "A priorização da história econômica na interpretação dos fatos históricos. ",
                "C": "O foco na análise da história brasileira sob uma perspectiva eurocêntrica. ",
                "D": "A ênfase na análise psicológica e cultural na formação da sociedade brasileira. ",
                "E": "A abordagem estritamente política na interpretação da história do Brasil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A Ditadura Militar no Brasil, que durou de 1964 a 1985, foi um período marcado por restrições à liberdade e repressão política. Qual evento de 1968 é emblemático por intensificar a repressão da Ditadura Militar? ",
            "alternativas": {
                "A": "A promulgação do Ato Institucional Número Cinco (AI-5) ",
                "B": "A realização da Marcha da Família com Deus pela Liberdade ",
                "C": "A Passeata dos Cem Mil ",
                "D": "A fundação do Movimento Democrático Brasileiro (MDB) ",
                "E": "O discurso \"Eu te amo, meu Brasil\" de Emílio Garrastazu Médici"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Durante a Guerra Fria, qual crise entre os Estados Unidos e a União Soviética em 1962 marcou o ponto mais próximo de um confronto nuclear entre as duas superpotências, levando a um subsequente relaxamento nas relações tensas? ",
            "alternativas": {
                "A": "Crise dos Mísseis de Cuba ",
                "B": "Guerra do Vietnã ",
                "C": "Construção do Muro de Berlim ",
                "D": "Invasão soviética do Afeganistão ",
                "E": "Revolução Húngara"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Qual foi um dos efeitos imediatos da Grande Depressão de 1929 nos Estados Unidos que teve repercussões econômicas e sociais globais, levando a grandes mudanças nas políticas governamentais? ",
            "alternativas": {
                "A": "O início da Segunda Guerra Mundial ",
                "B": "O colapso do sistema bancário e o fechamento de milhares de bancos ",
                "C": "A criação da Organização das Nações Unidas no início do século seguinte ",
                "D": "A revolução tecnológica e o início da Era da Informação ",
                "E": "O fortalecimento das políticas isolacionistas dos EUA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ENSINO BÁSICO II \n(HISTÓRIA)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Durante a Guerra Fria, qual política dos Estados Unidos visava conter a expansão do comunismo, principalmente na Europa e na Ásia, após a Segunda Guerra Mundial? ",
            "alternativas": {
                "A": "Política de Apaziguamento ",
                "B": "Doutrina Truman ",
                "C": "O tratado de Marshall ",
                "D": "Destino Manifesto ",
                "E": "Política da Boa Vizinhança"
            },
            "resposta_correta": "C"
        }
    ]
}