{
    "PROFESSOR DE ARTE": [
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com a leitura do trecho apresentado, retirado do texto A volta de Ed Mort , é possível concluir que: (",
            "alternativas": {
                "A": "O proprietário do imóvel é o responsável pelo perigo da galeria. (",
                "B": "De todos os objetos de valor do detetive, que foram roubados, restaram apenas duas Bic e um telefone mudo. (",
                "C": "O lugar onde está situado o escritório do detetive é perigoso até mesmo para a polícia. (",
                "D": "As baratas são responsáveis pelo sumiço da porta do detetive. (",
                "E": "Os cabeleireiros são suspeitos dos roubos da porta e da mesa do escritório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O elemento pronominal em “ Ele ameaçou retomar o imóvel por falta de pagamento. ” desempenha, em termos de coesão textual, a função de: (",
            "alternativas": {
                "A": "anáfora. (",
                "B": "catáfora. (",
                "C": "elipse. (",
                "D": "adição. (",
                "E": "paráfrase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o termo destacado é um pronome relativo. (",
            "alternativas": {
                "A": "Entre uma escola de cabeleireiros e uma loja de carimbos. (",
                "B": "Mas desconfio que quem roubou minha porta foi o proprietário. (",
                "C": "Ele fez que não ouviu, mas as baratas ficaram indignadas. (",
                "D": "Era o que estava escrito na plaqueta, na porta deste cubículo que alugo numa galeria de Copacabana. (",
                "E": "Quem a encontrar, pode ficar com a porta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “cubículo” apresenta o sufixo -(c)ulo , que é formador de palavras no grau diminutivo. A palavra que apresenta um sufixo que tem a mesma característica que o apresentado é: (",
            "alternativas": {
                "A": "cabeçorra. (",
                "B": "vilarejo. (",
                "C": "calhamaço. (",
                "D": "povaréu. (",
                "E": "magérrimo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O verbo em “Uma vez devoraram um fiscal da Sunab.” está conjugado no mesmo tempo e modo que o verbo destacado em: (",
            "alternativas": {
                "A": "A galeria é assim. (",
                "B": "Estava na plaqueta. (",
                "C": "Talvez esteja retomando aos poucos (",
                "D": "Ele ameaçou retomar o imóvel por falta de pagamento. (",
                "E": "Mandei ele cobrar aluguel das baratas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “polícia” , que ocorre no texto, é uma proparoxítona aparente, assim como: (",
            "alternativas": {
                "A": "“proprietário”. (",
                "B": "“galeria”. (",
                "C": "“imóvel”. (",
                "D": "“telefone”. (",
                "E": "“plaqueta”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A regência verbal está de acordo com a norma - padrão da língua portuguesa em: (",
            "alternativas": {
                "A": "Quando criança, ela cria sobre lobisomens e vampiros. (",
                "B": "Ele disputa o prêmio com os melhores cientistas do país. (",
                "C": "A menina derreou para não ser vista. (",
                "D": "O casal comungava sobre as mesmas ideologias. (",
                "E": "Receava para o futuro dos filhos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há incorreção quanto à ortografia das palavras. (",
            "alternativas": {
                "A": "Os pais acharam que o rapaz era uma pessoa decente. (",
                "B": "As mudanças climáticas atuais extinguirão diversas espécies. (",
                "C": "Ela diz que sente acédia de espírito. (",
                "D": "Eles são importantes; não se deve reduzí -los a nada. (",
                "E": "Os ímãs de geladeiras estão todos quebradiços."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o encontro vocálico da palavra dada configura tritongo. (",
            "alternativas": {
                "A": "goiaba. (",
                "B": "coautor. (",
                "C": "centeio. (",
                "D": "águia. (",
                "E": "saguão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A sentença em que a palavra destacada é uma preposição acidental é: (",
            "alternativas": {
                "A": "Ela disse que não iria ao médico amanhã. (",
                "B": "Não temos vínculo empregatício perante a lei. (",
                "C": "A imobiliária não aprovou outro tipo de reforma salvo a pintura. (",
                "D": "As caixas foram acomodadas sob a prateleira. (",
                "E": "Ele tem até amanhã para se inscrever no edital."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um lençol em formato retangular tem lados medindo 2,00 metros e 1,60 metro e será dobrado múltiplas vezes. A dobra do lençol acontece sempre a partir do maior lado. Ou seja: após a primeira dobra, o retângulo passa a ter lados 1,00 metro e 1,60 metro. A segunda dobra será novamente feita a p artir do novo lado maior, e assim sucessivamente. Quantas vezes será necessário dobrar o lençol para que resulte num retângulo de lados 40 cm e 25 cm? (",
            "alternativas": {
                "A": "5. (",
                "B": "8. (",
                "C": "4. (",
                "D": "9. (",
                "E": "12."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que um botijão de gás de 13 kg armazena um volume de gás equivalente a 16 m3. Considere que cada boca acesa de um fogão utiliza 0,0256 m3 de gás por hora. Por quanto tempo, aproximadamente, uma única boca ficará constantemente acesa utilizando -se um botijão inicialmente cheio? (",
            "alternativas": {
                "A": "26 dias. (",
                "B": "26 horas. (",
                "C": "63 dias. (",
                "D": "63 horas. (",
                "E": "21 dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um comerciante vende uma mercadoria na sua plataforma online e permite que os clientes paguem com o cartão de crédito. A operadora de cartão de crédito cobra ao cliente um acréscimo de 5% sobre o valor original do produto. Suponha que o comerciante decide dar um desconto de 15% sobre o valor original do produto para os clientes que pagarem à vista, sem a intermediação da operadora de cartão de crédito. Uma pessoa comprou uma mercadoria e pagou um total R$ 420,00 utilizando o cartão de crédito. Q...",
            "alternativas": {
                "A": "R$ 336,00. (",
                "B": "R$ 340,00. (",
                "C": "R$ 320,00. (",
                "D": "R$ 368,50. (",
                "E": "R$ 360,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Numa aplicação a juro simples com taxa de 0,5% ao mês, quanto tempo é necessário para que o montante da aplicação seja o dobro do capital inicial investido? (",
            "alternativas": {
                "A": "8 anos e 4 meses. (",
                "B": "10 anos. (",
                "C": "20 anos. (",
                "D": "12 anos e 10 meses. (",
                "E": "16 anos e 8 meses."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra um retângulo ABCD e um triângulo AEC sombreado. Sabe -se que a razão entre a medida AE e a medida AD é 1/4. Nesta situação, a razão entre a área do triângulo AEC e a área do retângulo ABCD é: (",
            "alternativas": {
                "A": "1/2. (",
                "B": "1/4. (",
                "C": "1/16. (",
                "D": "1/8. (",
                "E": "1/6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma turma de 4 alunos, chamados de A, B, C e D, fez uma prova e a média das notas dos alunos foi 𝑋. Sabe -se que os alunos A e B tiveram as suas respectivas notas iguais à média da turma. Com isso, é necessariamente verdade que: (",
            "alternativas": {
                "A": "A nota dos alunos C e D também deve ter sido igual à média da turma. (",
                "B": "A média das notas dos alunos C e D deve ter sido metade da média da turma. (",
                "C": "A média das notas dos alunos C e D deve ter sido igual à média da turma. (",
                "D": "Um dos alunos C ou D teve nota igual ao dobro da média, e o outro teve nota igual à metade da média. (",
                "E": "Os dois alunos C e D podem ter tirado uma nota menor que a média."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Suponha que uma fábrica produza 300 peças em 5 dias, trabalhando 8 horas por dia. Outra fábrica produz 450 peças em 6 dias, trabalhando 6 horas por dia. Se ambas as fábricas começarem a produzir no mesmo dia e no mesmo horário, quantas peças a segunda fábr ica terá produzido a mais do que a primeira após 10 dias? (",
            "alternativas": {
                "A": "100. (",
                "B": "50. (",
                "C": "150. (",
                "D": "75. (",
                "E": "125."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Duas fileiras verticais de revestimentos cerâmicos serão colocadas numa parede. Cada uma com um tipo de revestimento diferente. O revestimento de uma das fileiras são placas quadradas de lado 35 cm, e o outro são placas quadradas de lado 15 cm. Cada revest imento será colocado, sem cortes, a partir do piso, de modo a fazer uma fileira vertical até a altura em que as arestas superiores de cada fileira estejam horizontalmente alinhadas (isto é: as duas fileiras tenham mesma altura). Neste caso, qu...",
            "alternativas": {
                "A": "35. (",
                "B": "15. (",
                "C": "3. (",
                "D": "21. (",
                "E": "7."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura a seguir mostra um quadrado e um semicírculo, em duas configurações diferentes e suas medidas relativas: Com base nas informações fornecidas na figura, indique o raio do semicírculo: (",
            "alternativas": {
                "A": "12 cm. (",
                "B": "13 cm. (",
                "C": "10 cm. (",
                "D": "5 cm. (",
                "E": "7 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa rua há 200 casas enfileiradas e enumeradas em ordem crescente, sendo 100 delas do lado direito e outras 100 do lado esquerdo da rua. As casas do lado esquerdo são enumeradas somente com números pares, começando do número 2. As casas do lado direito sã o enumeradas com os números múltiplos de 3 que não são também múltiplos de 2, começando do número 3. Qual será o número da 51° casa do lado direito da rua? (",
            "alternativas": {
                "A": "301. (",
                "B": "303. (",
                "C": "306. (",
                "D": "299. (",
                "E": "300."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que descreve corretamente o nome da loja de aplicativos do Windows 11: (",
            "alternativas": {
                "A": "Microsoft Store. (",
                "B": "Windows Listem. (",
                "C": "App Control. (",
                "D": "Windows Software. (",
                "E": "Program Center. QUESTÃO 2 2"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O navegador interpreta e exibe os dados recebidos dos servidores da web em forma de páginas da web, que podem conter texto, imagens, vídeos, links e outros elementos interativos. Qual é o navegador padrão da Microsoft incluído no Windows 11: (",
            "alternativas": {
                "A": "Microsoft Speaks. (",
                "B": "Microsoft Open. (",
                "C": "Microsoft Search. (",
                "D": "Microsoft Chrome. (",
                "E": "Microsoft Edge."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O Microsoft Word faz parte do pacote de aplicativos de produtividade Microsoft Office, que inclui também o Excel, PowerPoint, Outlook, entre outros. Qual é o recurso presente na guia \"Referências\" do Microsoft Word 2016, que permite que o usuário trabalhe com mais inteligência e pesquise rapidamente a palavra ou frase escrita no texto, para se conectar a diferentes recursos relacionados a ela: (",
            "alternativas": {
                "A": "Referência Cruzada. (",
                "B": "Marcar entrada. (",
                "C": "Pesquisa Inteligente. (",
                "D": "Meus suplementos. (",
                "E": "Verificar acessibilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Excel permite criar planilhas com células organizadas em linhas e colunas, onde é possível inserir dados, fórmulas e funções. Estando posicionado sobre uma célula qualquer da planilha, para abria caixa de diálogo “Formatar Células”, basta pressionar: (",
            "alternativas": {
                "A": "Alt + 1 (",
                "B": "Alt + 2 (",
                "C": "Ctrl + 1 (",
                "D": "Ctrl + 5 (",
                "E": "Ctrl + 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“(...) O universo da arte caracteriza um tipo particular de conhecimento que o ser humano produz a partir das perguntas fundamentais que desde sempre se fez com relação ao seu lugar no mundo. (...) O ser humano sempre organizou e classificou os fenômenos d a natureza, o ciclo das estações, os astros no céu, as diferentes plantas e animais, as relações sociais, políticas e econômicas, para compreender seu lugar no universo, buscando a significação da vida (...)”. Ministério da Educação, Parâmetro...",
            "alternativas": {
                "A": "I, II e III (",
                "B": "II, III e IV (",
                "C": "I, III e IV (",
                "D": "I, II e IV (",
                "E": "I e IV Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "“(...) A dimensão social das manifestações artísticas revela modos de perceber, sentir e articular significados e valores que orientam os diferentes tipos de relações entre os indivíduos na sociedade. A arte estimula o aluno a perceber, compreender e relac ionar tais significados sociais. (...)”. Ministério da Educação, Parâmetros Curriculares Nacionais. Arte/ Secretaria de Educação Fundamental - Brasília: MEC/SEF, 1997. Nesta perspectiva, de acordo com os Parâmetros Curriculares Nacionais, pode...",
            "alternativas": {
                "A": "I, II e III (",
                "B": "I, III e IV (",
                "C": "II, III e IV (",
                "D": "I, II e IV (",
                "E": "III e IV"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A nova Lei de Diretrizes e Bases da Educação (LDB 9.394), aprovada em 20 de Dezembro de 1996, estabelece em seu artigo 26, parágrafo 2: (",
            "alternativas": {
                "A": "O ensino de arte constituirá componente curricular obrigatório, nos diversos níveis da educação básica, de forma a promover o desenvolvimento cultural dos alunos. (",
                "B": "A arte na escola será componente curricular obrigatório, nos diversos níveis da educação básica, de forma a desenvolver, por seu caráter essencialmente lúdico e recreativo, a expressividade dos estudantes. (",
                "C": "A arte na escola será componente curricular obrigatório, nos diversos níveis da educação básica, como disciplina complementar de disciplinas fundamentais. (",
                "D": "O ensino de arte será componente curricular obrigatório no ensino fundamental e opcional no ensino médio, dado que, na fase pré -universitária torna -se prescindível em relação a disciplinas como gramática, redação e as ciências exatas. (",
                "E": "O ensino de arte na escola será relevante se pensado de modo técnico, capacitando os estudantes em linguagens visuais, visando atender às demandas do mercado de trabalho contemporâneo. Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Segundo os Parâmetros Curriculares Nacionais de Arte: (",
            "alternativas": {
                "A": "São características desse novo marco curricular as reivindicações de identificar a área por educação artística e de incluí -la na estrutura curricular como área secundária de conhecimento. (",
                "B": "São características desse novo marco curricular as reivindicações de identificar a área por arte (e não mais por educação artística) e de incluí -la na estrutura curricular como área com conteúdos próprios ligados a cultura artística, e não apenas como atividade. (",
                "C": "São características desse novo marco curricular as reivindicações de identificar a área como educação artística e reconhecer seu valor enquanto atividade, embora não seja área de conteúdos próprios. (",
                "D": "A arte deverá ser compreendida enquanto área de conhecimento necessária ao desenvolvimento intelectual dos estudantes, embora menos relevante para tal do que as demais disciplinas. (",
                "E": "A compreensão da arte como conhecimento pode comprometer a prática docente, uma vez que a compreensão das linguagens e a capacidade de leitura de textos e imagens se dá somente em outras áreas de conhecimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "“(...) Tratar a arte como conhecimento e o ponto fundamental e condição indispensável. (...) Ensinar arte significa articular três campos conceituais: a criação/produção, a __________ e o conhecimento da produção ______________ da humanidade, compreendendo -a _____________________. Esses três campos conceituais estão presentes nos PCN -Arte e, respectivamente, denominados como __________________ (...)”. MARTINS, Miriam Celeste; PICOSQUE, Gisa; GUERRA, M. Terezinha. Didática do Ensino da Arte – A...",
            "alternativas": {
                "A": "assimilação - artística -estética - histórica e culturalmente - produção, fruição e reflexão. (",
                "B": "percepção/análise - sociocultural - ética e esteticamente - produção, fruição e compreensão. (",
                "C": "percepção/análise - artístico -estética - histórica e culturalmente - produção, fruição e reflexão. (",
                "D": "compreensão - sociocultural - histórica e culturalmente - reflexão, análise e (",
                "E": "assimilação - sociocultural - estética e filosoficamente - produção, análise e compreensão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em Inquietações e mudanças no ensino da arte (São Paulo: Cortez, 2002), a pesquisadora Ana Mae Barbosa afirma que “No caso do Ensino Médio, algumas Secretarias de Educação estão usando o subterfúgio da interdisciplinaridade, e incluem todas as Artes na disciplina de Literatura, ficando tudo a cargo do professor de Língua e Literatura”. Nesta perspectiva, segundo a autora, assinale V (verdadeiro) ou F (falso) para as afirmações a seguir: ( ) Essa é uma forma de eliminar as outras linguagens de Ar...",
            "alternativas": {
                "A": "V - V - F - F (",
                "B": "V - F - F - V (",
                "C": "F - F - V - V (",
                "D": "F - V - V - F (",
                "E": "V - F - V - V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "“(...) nem a mera obrigatoriedade nem o reconhecimento da necessidade são suficientes para garantir a existência da Arte no currículo. Leis tão pouco garantem um ensino/aprendizagem que torne os estudantes aptos para entender a Arte ou a imagem na condição pós -moderna contemporânea (...)”. BARBOSA, Ana Mae (org.), Inquietações e mudanças no ensino da arte. São Paulo: Cortez, 2002 Nesta perspectiva, segundo a autora: I - Somente a ação inteligente e empática do professor pode tornar a Arte ingre...",
            "alternativas": {
                "A": "I, II e III (",
                "B": "I, II e IV (",
                "C": "I, III e IV (",
                "D": "II, III e IV (",
                "E": "I e III"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Relacione as imagens a seguir as descrições e aos nomes correspondentes: 1 2 3 a - Uma das danças do fandango no Rio Grande do Sul, foi introduzida na cultura gaúcha pelos portugueses da região dos Açores no século XVIII. Foi irradiada para a Argentina onde se tornou popular. Era dança de roda, cantada, com solo e coro, na Madeira e Açores, e no Rio Grande do Sul a unissono. b - Expressão cultural que se originou na década de 1970, no Bronx, em Nova York, como elemento da cultura Hip Hop, em asc...",
            "alternativas": {
                "A": "1.a.I - 2.b.II - 3.c.III (",
                "B": "1.c.II - 2.b.III - 3.a.I (",
                "C": "1.a.II - 2.c.III - 3.b.I (",
                "D": "1.b.V - 2.a.III - 3.c.II (",
                "E": "1.b.VI. - 2.a.IV - 3.c.I"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Relacione as imagens a seguir às descrições e aos nomes correspondentes. 1 2 3 a - Carlos Scliar, ao lado de outros artistas gaúchos, foi um dos fundadores, em Porto Alegre, em 1950. A proposta era uma arte comprometida com o realismo social, ou seja, uma arte de conteúdo social que fizesse o povo - tema e destinatário da pintura - refletir sobre sua própria condição. Nessa perspectiva, foram explo rados os temas regionais, sobretudo os relacionados com a vida cotidiana e com os trabalhos do hom...",
            "alternativas": {
                "A": "1.a.IV - 2.b.I - 3.c.VI (",
                "B": "1.b.II - 2.c.III - 3.a.IV (",
                "C": "1.c.III - 2.a.II - 3.b.V (",
                "D": "1.b.III - 2.a.IV - 3.c.VI (",
                "E": "1.c.III - 2.b.V - 3.aIV"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise a imagem e o texto a seguir: Fundado em Zurique, em 1916, por um grupo de refugiados da Primeira Guerra Mundial, o movimento tomou seu nome de uma palavra nonsense, mas tinha um objetivo não -sem-sentido: protestava contra a loucura da guerra. Os artistas desse movimento achavam que nã o mais podiam confiar na razão e na ordem estabelecida. A alternativa foi subverter toda autoridade e cultivar o absurdo. STRICKLAND, Carol. Arte comentada: da pré -história ao pós -moderno – tradução Ange...",
            "alternativas": {
                "A": "A imagem corresponde ao Dadaísmo e o texto corresponde ao Concretismo. (",
                "B": "A imagem corresponde ao Concretismo e o texto corresponde ao Dadaísmo. (",
                "C": "Texto e imagem correspondem ao Concretismo. (",
                "D": "Texto e Imagem correspondem ao Dadaísmo. (",
                "E": "A imagem corresponde ao Expressionismo e o texto corresponde ao Concretismo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Analise a imagem e o texto a seguir: Movimento que elevou a ícones os mais crassos objetos de consumo, como hambúrgueres, louça sanitária, cortadores de grama, estojos de batom, pilhas de espaguete e celebridades como Elvis Presley. Esse retorno aos temas pictóricos figurativos estava longe d e ser um retorno à tradição. Os artistas faziam arte impessoal num estilo anônimo, lustroso e com espírito bem humorado, apagavam a pretensão da pintura de ação. STRICKLAND, Carol. Arte comentada: da pré -h...",
            "alternativas": {
                "A": "A imagem corresponde ao Dadaísmo e o texto corresponde a Arte Cinética (",
                "B": "A imagem corresponde ao Dadaísmo e o texto corresponde a Arte Pop (",
                "C": "A imagem corresponde à Arte Pop e o texto corresponde à Arte Cinética (",
                "D": "A imagem e o texto correspondem a Arte Pop. (",
                "E": "A imagem e o texto correspondem à Arte Cinética."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Empregamos a palavra __________ para designar a maneira pela qual compositores de épocas e países diferentes apresentam os elementos básicos da musica em suas obras. A maioria deles - se não a totalidade - está presente em todos os períodos da história da música. De fato, é a maneira particular como esses componentes são tratados, equilibrados e combinados que faz com que certa peça tenha o sabor característico de determinado período. BENNETT, Roy. Uma Breve História da Música. Cadernos de Músic...",
            "alternativas": {
                "A": "gênero (",
                "B": "estilo (",
                "C": "tipo (",
                "D": "tom (",
                "E": "modo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Segundo, Roy Bennett, ao escrever uma peça de música, o compositor está combinando simultaneamente diversos elementos musicais importantes que chamaremos de componentes básicos da música. Dentre estes, segundo o autor, se acham: (",
            "alternativas": {
                "A": "Melodia, hermonia, ritmo, timbre, forma e textura. (",
                "B": "Melodia, hermonia, ritmo, perspectiva, timbre e textura. (",
                "C": "Melodia, harmonia, ritmo e perspectiva. (",
                "D": "Apenas melodia, harmonia, ritmo e timbre. (",
                "E": "Apenas melodia, harmonia e ritmo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para a maioria das pessoas, é o componente mais importante numa peça musical. Um dicionário musical sugere a seguinte definição: “seqüência de notas, de diferentes sons, organizadas numa dada forma de modo a fazer sentido musical para quem escuta”. BENNETT, Roy. Uma Breve História da Música. Cadernos de Música da Universidade de Cambridge. Jorge Zahar, 1986. O autor refere -se a(ao) (",
            "alternativas": {
                "A": "Melodia (",
                "B": "Harmonia (",
                "C": "Textura (",
                "D": "Forma (",
                "E": "Timbre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "“(...) A ______________ ocorre quando duas ou mais notas de diferentes sons são ouvidas ao mesmo tempo, produzindo um acorde. Os acordes são de dois tipos: consonantes, nos quais as notas concordam umas com as outras, e dissonantes nos quais as notas disso am em maior ou menor grau, trazendo o elemento de tensão à frase musical. Usamos a palavra _________ de duas maneiras; para nos referirmos à seleção de notas que constituem determinado acorde e, em sentido lato, para descrevermos o desenrolar ...",
            "alternativas": {
                "A": "melodia (",
                "B": "harmonia (",
                "C": "ritmo (",
                "D": "timbre (",
                "E": "textura Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "“(...) A palavra _______ é usada para descrever os diferentes modos pelos quais um compositor agrupa os sons musicais, principalmente do ponto de vista da duração dos sons e de sua acentuação. No plano do fundo musical, haverá a pulsação da música (ouvida ou simplesmente sentida), que serve de referência ao ouvido (...)”. BENNETT, Roy. Uma Breve História da Música. Cadernos de Música da Universidade de Cambridge. Jorge Zahar, 1986. Assinale a alternativa que preenche a lacuna corretamente. (",
            "alternativas": {
                "A": "melodia (",
                "B": "harmonia (",
                "C": "ritmo (",
                "D": "timbre (",
                "E": "textura"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "“Cada instrumento tem uma qualidade de som que lhe é própria, aquilo que poderíamos chamar de “cor do seu som\". Por exemplo, a sonoridade característica de um trompete é que nos faz reconhecê -lo imediatamente como tal, de modo a podermos dizer que diferenç a há entre esse instrumento e, digamos, um violino. E a essa particularidade do som que se dá o nome de ________(...)”. BENNETT, Roy. Uma Breve História da Música. Cadernos de Música da Universidade de Cambridge. Jorge Zahar, 1986. Assinale a...",
            "alternativas": {
                "A": "timbre (",
                "B": "tom (",
                "C": "altura (",
                "D": "textura (",
                "E": "forma"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Na Renascença, os compositores passaram a ter um interesse muito mais vivo pela musica Profana, inclusive em escrever peças para instrumentos, já não mais usados somente com a finalidade de acompanhar vozes. No entanto os maiores tesouros musicais renascen tistas foram compostos para a Igreja’ num estilo descrito como ________ - música contrapontística para um ou mais coros, com diversos cantores encarregados de cada parte vocal. Assinale a alternativa que preenche corretamente a lacuna. (",
            "alternativas": {
                "A": "cromatismo coral (",
                "B": "monocromatismo coral (",
                "C": "polifonia coral (",
                "D": "monofonia coral (",
                "E": "atonatismo coral"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "“(...) As principais formas de música _____ continuaram sendo a missa e o moteto, escritos no mínimo para quatro vozes, pois os compositores começaram a explorar registros abaixo do tenor, escrevendo a parte que agora chamamos de “baixo” e desse modo crian do uma textura mais cheia e rica. A música ainda se baseava em modos, mas estes foram gradualmente sendo usados com maior liberdade já que cada vez mais eram introduzidas notas “estranhas” ou \"incidentais”, ao que chamavam “música _____” (...)...",
            "alternativas": {
                "A": "sacra - polifônica (",
                "B": "sacra - recta (",
                "C": "sacra - ficta (",
                "D": "profana - recta (",
                "E": "profana - ficta"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "“(...) Aprendemos através da experiência, e ninguém ensina nada a ninguém. Isto é válido tanto para a criança que se movimenta inicialmente chutando o ar, engatinhando e depois andando, como para o cientista com suas equações. Se o ambiente permitir, pode -se aprender qualquer coisa, e se o indivíduo permitir, o ambiente lhe ensinará tudo o que ele tem para ensinar (...)”. SPOLIN, Viola. Improvisação para o teatro. São Paulo: Perspectiva, 1979. Nessa perspectiva, segundo a autora: I - Todas as p...",
            "alternativas": {
                "A": "I e II (",
                "B": "I e III (",
                "C": "I e IV (",
                "D": "II e III (",
                "E": "III e IV"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "“(...) Experiência é penetrar no ambiente, é envolver -se total e organicamente com ele. Isto significa envolvimento em todos os níveis: intelectual, físico e intuitivo. Dos três, o intuitivo, que é o mais vital para a situação de aprendizagem, é negligenci ado (...)”. SPOLIN, Viola. Improvisação para o teatro. São Paulo: Perspectiva, 1979. Nessa perspectiva, segundo a autora: I - Quando a resposta a uma experiência se realiza no nível do intuitivo, quando a pessoa trabalha além de um plano inte...",
            "alternativas": {
                "A": "I, II e III (",
                "B": "I, II e IV (",
                "C": "I, III e IV (",
                "D": "II, III e IV (",
                "E": "II e III"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "“Nas palavras de Isabel Marques, “felizmente, desde que Roger Garaudy (1989) pessimistamente declarou ser a dança o \"primo pobre da educação\", o parentesco desta linguagem artística com as demais disciplinas do currículo já foi bastante alterado (...)”. MARQUES, Isabel A. Dançando na Escola. São Paulo: Cortez Editora, 2003. Nessa perspectiva, segundo a autora: (",
            "alternativas": {
                "A": "É na perspectiva da diversidade e da multiplicidade de propostas e ações que caracterizam o mundo contemporâneo que seria interessante lançarmos um olhar mais crítico sobre a dança na escola. (",
                "B": "O posicionamento sobre o sentido do que é educação, formação, ensino e aprendizagem independe das exigências da sociedade tecnológica - em permanente transformação. (",
                "C": "A escola é hoje, sem dúvida, um lugar pouco privilegiado para que o ensino satisfatório da dança aconteça, uma vez que trata -se de uma linguagem que encontra maior espaço em ambientes informais. (",
                "D": "O ensino de artes no Brasil tem sido possível graças a posturas racionalistas e dualistas arraigadas ao pensamento pedagógico brasileiro. Nossa escola formal está fundada em valores que há séculos têm valorizado o conhecimento analítico, descritivo e linear em detrimento do conhecimento sintético, sistêmico, corporal e intuitivo. (",
                "E": "Os processos de criação em dança acabam se encaixam perfeitamente nos modelos tradicionais de educação que ainda são predominantes em nossas escolas que permanecem advogando por um ensino \"garantido\""
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "“(...) Ainda preponderam nos discursos e comentários de muitos de nossos professores(as) a idéia de que a dança na escola é \"bom para relaxar\", \"para soltar as emoções\", \"expressar -se espontaneamente\" e não são poucos os diretores(as) que querem atividades de dança na escola para \"conter a agressividade\" ou \"acalmar\" os alunos(as). Do mesmo modo, ainda são constantes os trabalhos com dança que servem somente ao propósito de \"trabalhar a coordenação motora\" e \"ter experiências concretas\" nas out...",
            "alternativas": {
                "A": "V - F - F - V (",
                "B": "F - V - V - F (",
                "C": "F - V - F - V (",
                "D": "F - F - V - V (",
                "E": "V - V - F - F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "“(...) Ao pensarmos em uma educação crítica na área de dança, que nos permita ver/sentir/perceber \"claro, amplo e profundo\" (Rios, 1985), não podemos deixar de cuidadosamente analisar suas múltiplas relações com a sociedade em que vivemos. Ao contrário de uma visão histórica ingênua de que a dança não passa de \"uns passinhos a mais ou a menos nas vidas das pessoas\", hoje não podemos mais ignorar o papel social, cultural e político do corpo em nossa sociedade e, portanto, da dança (...)”. Nessa p...",
            "alternativas": {
                "A": "Através de nossos corpos aprendemos subliminar e inconscientemente (caso não tenhamos aprendido a ter uma postura crítica diante da vida) quem somos, o que querem de nós, por que estamos neste mundo e como devemos nos comportar diante de suas demandas. (",
                "B": "Ao contrário do que nos dita o senso comum, as aulas de dança podem ser verdadeiras prisões dos sentidos, das idéias, dos prazeres, da percepção e das relações que podemos traçar com o mundo (",
                "C": "Nossos corpos são \"projetos comunitários\" quanto à forma, peso, postura, saúde etc. e raramente somos incentivados a arriscar, a tentar o novo, a variar nossos movimentos ou até mesmo a descobrir nossas próprias vozes neles contidas. (",
                "D": "Regras posturais baseadas na anatomia padrão, seqüências de exercícios preparadas para todas as turmas do mesmo modo, repertórios rígidos e impostos podem estar nos desconectando de nossa próprias experiências e impondo tanto ideais de corpo (em forma e postura) quanto de comportamento em sociedade. (",
                "E": "Conceitos e regras sobre gênero, raça, etnia, classe social etc. não estão nem são incorporados durante nosso processo de ensino -aprendizado que só é possível se nos damos conta daquilo que estamos construindo ou até mesmo (re)produzindo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "“(...) Existem diferentes modalidades de dança em nossa sociedade, da dança voltada ao lazer, como as coreografias de carnaval, algumas danças de salão, as danças das casas noturnas, aos rituais (terreiros de candomblé, por exemplo) e às danças ditas teatrais ou artísticas (repertórios de ballet, dança folclórica, moderna, contemporânea) (...)”. Nessa perspectiva, segundo a autora, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "Embora estas categorias sejam um pouco restritas, pois estas modalidades muitas vezes se sobrepõem, servem -nos como parâmetros para uma escolha diversificada e completa dos conteúdos escolares para a dança. (",
                "B": "A realidade social hoje se resume à concretude do mundo (alimentação, habitação, transporte etc.), não mais sendo um complexo articulado entre os espaços vividos, percebidos e imaginados na inter - relação de nossos corpos, mentes, emoções, intuições, cr enças espirituais. (",
                "C": "A seleção dos conteúdos para uma aula de dança, assim como a elaboração de um planejamento, tornam -se incompatíveis com o que tradicionalmente aprendemos nos cursos de didática e prática de ensino, ou seja, as \"listas de conteúdos por série e faixa etá ria\" e o planejamento \"em colunas\". (",
                "D": "Uma maneira múltipla e sistêmica de conectar conhecimento, as pessoas e suas realidades sociais, políticas e culturais, o que, acredito, nos possibilita viver neste mundo dentro de uma perspectiva diferente (",
                "E": "A ação que trabalha em direção à cooperação e aos relacionamentos, em vez de valorizar a separação e o individualismo é parte inseparável da sociedade contemporânea que já está abandonando as noções de progresso linear, crença em verdades universais, n o essencialismo, em favor da diversidade, da ecologia, do pluralismo e do conhecimento conectado."
            },
            "resposta_correta": "D"
        }
    ]
}