{
    "PROFESSOR INTERLOCUTOR DE BRAILE": [
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 3 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curt os e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 4 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completo u 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idade, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 5 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa por 8 horas durant e a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determinado mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 6 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No sistema de escrita Braile, utilizado para representar caracteres de forma tátil para pessoas com deficiência visual, a matriz básica é composta por seis pontos. Esses pontos são dispostos em duas colunas verticais, cada uma contendo três pontos. A numer ação desses pontos é fundamental para a correta representação dos caracteres. Com base nessa organização, identifique qual das seguintes afirmações descreve corretamente a numeração dos pontos na matriz Braile. ",
            "alternativas": {
                "A": "O ponto 1 está localizado na parte inferior esquerda, e o ponto 6 no topo direito da matriz. ",
                "B": "O ponto 1 está no topo esquerdo, e o ponto 6 na parte inferior direita da matriz. ",
                "C": "O ponto 1 está no topo direito, e o ponto 6 na parte inferior esquerda da matriz. ",
                "D": "Todos os pontos são numerados de cima para baixo, começando pelo lado direito da matriz. ",
                "E": "A numeração dos pontos inicia no centro direito da matriz, expandindo -se em espiral para fora no sentido horário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Sistema Braille, essencial na educação de pessoas cegas, foi inventado por qual indivíduo e em que século? ",
            "alternativas": {
                "A": "Charles Barbier, XXI ",
                "B": "Valentin Hauy, XX ",
                "C": "Louis Braille, XIX ",
                "D": "Charles Barbier, XIX ",
                "E": "Louis Braille, XX"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Identifique a alternativa que apresenta o sinal em Braile correto para completar a seguinte afirmação: \"As letras maiúsculas representam -se pelas minúsculas precedidas imediatamente pelo sinal _____, com o qual formam um símbolo composto.\" ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as competências atribuídas à Comissão Brasileira do Braille, conforme regulamentação ministerial, qual das seguintes atividades não é de sua responsabilidade? ",
            "alternativas": {
                "A": "Propor diretrizes para o uso, ensino e difusão do Sistema Braille em diferentes áreas do conhecimento. ",
                "B": "Avaliar constantemente o Braille nacional, adaptando -o conforme avanços técnicos e buscando compatibilidade com padrões de países lusófonos e hispânicos. ",
                "C": "Avaliar a simbologia Braille adotada no país, considerando a evolução técnica e científica. ",
                "D": "Manter intercâmbio com comissões de Braille de outros países para unificação do sistema em nível internacional. ",
                "E": "Elaborar manuais e publicações que obstruam o acesso ao processo de ensino - aprendizagem do Sistema Braille. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 7 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Na Língua Portuguesa o acento agudo é um sinal gráfico usado acima das vogais para indicar sílabas tônicas com sons abertos. Para representar os acentos, incluindo o acento agudo nas vogais, o Braille utiliza combinações específicas de pontos que precedem a letra a ser acentuada. Assinale a alternativa que contém as cinco vogais do alfabeto incluindo o acento agudo, em ordem sequencial e minúsculas. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A inclusão digital de pessoas com deficiência visual pode ser significativamente melhorada por meio de tecnologias assistivas. Qual das seguintes opções descreve corretamente uma dessas tecnologias e sua aplicação? ",
            "alternativas": {
                "A": "Leitores de tela, que convertem texto em fala para facilitar a navegação na internet e o uso de softwares computacionais. ",
                "B": "Softwares que transformam automaticamente imagens em textos compreensíveis para pessoas com baixa visão, sem necessidade de descrição textual. ",
                "C": "Programas que eliminam a necessidade de conhecimento em Braille para o uso de computadores e dispositivos móveis por pessoas cegas. ",
                "D": "Dispositivos de entrada especiais que permitem a interação com o computador apenas por movimentos oculares, substituindo completamente o teclado. ",
                "E": "Tecnologias que adaptam automaticamente todos os websites para formatos acessíveis, sem a necessidade de configuração ou design especializado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O soroban é um instrumento pedagógico utilizado no atendimento educacional especializado para facilitar o aprendizado de matemática por alunos com deficiência visual. Considerando suas características e aplicabilidade, qual das alternativas a seguir não corresponde ao uso adequado do soroban na educação desses alunos? ",
            "alternativas": {
                "A": "Promoção do entendimento de conceitos matemáticos básicos, como adição e subtração. ",
                "B": "Desenvolvimento da habilidade de realizar cálculos complexos de forma mental. ",
                "C": "Facilitação da compreensão de operações matemáticas avançadas, como cálculo diferencial e integral. ",
                "D": "Auxílio na compreensão de conceitos de valor posicional e aritmética básica. ",
                "E": "Estímulo à independência e autoconfiança do aluno ao realizar operações matemáticas sem ajuda visual."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A adaptação de recursos didáticos é fundamental no processo de inclusão escolar de alunos com deficiência visual. Qual das seguintes alternativas não corresponde a uma adaptação apropriada para esses alunos? ",
            "alternativas": {
                "A": "Utilização de livros e materiais em Braille. ",
                "B": "Aplicação de softwares com magnificadores de tela e programas de síntese de voz. ",
                "C": "Confecção de materiais didáticos com contrastes de cores e texturas variadas. ",
                "D": "Alienação de atividades que envolvem a utilização de recursos visuais e táteis integrados. ",
                "E": "Implementação de recursos ópticos e não ópticos para auxiliar na percepção visual."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Os itens a seguir representam sinais exclusivos do sistema Braille, à exceção de um. Assinale -o. ",
            "alternativas": {
                "A": "sinal de maiúscula ",
                "B": "sinal de perigo ",
                "C": "sinal de série de palavras com todas as letras maiúsculas ",
                "D": "sinal de número ",
                "E": "sinal de transpaginação Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 8 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "\"A utilização de ___________ é essencial para permitir que alunos com deficiência visual acessem conteúdos escritos, sendo este sistema baseado na combinação de pontos em relevo.\" Assinale a alternativa correta. ",
            "alternativas": {
                "A": "Livros didáticos comuns ",
                "B": "Recursos audiovisuais ",
                "C": "O sistema Braille ",
                "D": "Tecnologias assistivas de fala ",
                "E": "Mapas táteis"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual dos seguintes recursos é utilizado para ampliar o tamanho das fontes, dimensões de mapas, gráficos e diagramas para pessoas com baixa visão, ao mesmo tempo em que reduz a velocidade de leitura e aumenta a fadiga visual devido à diminuição do campo de visão? ",
            "alternativas": {
                "A": "Software com magnificadores de tela ",
                "B": "Programas com síntese de voz ",
                "C": "Lupas manuais ou de mesa ",
                "D": "Óculos especiais com lentes de aumento ",
                "E": "Telescópios"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que apresenta a expressão de agradecimento \"obrigado\" escrita em Braile. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Observe os seguintes termos e expressões e associe às suas descrições correspondentes. 1-Célula Braille. 2 - Grade Braille. 3- Punção. 4 - Reglete. 5 - Soroban. ( ) Ábaco adaptado para uso por pessoas cegas, utilizado para ensinar e realizar cálculos matemáticos, cuja aprendizagem pode ser facilitada pelo sistema Braille. ( ) Instrumento usado com a reglete para criar os pontos em relevo no papel, permitindo a escrita em Braille. ( ) Referência à disposição dos pontos dentro da célula Braille, f...",
            "alternativas": {
                "A": "3 - 4 - 5 - 2 - 1 ",
                "B": "4 - 2 - 5 - 1 - 3 ",
                "C": "1 - 3 - 2 - 5 - 4 ",
                "D": "4 - 2 - 1 - 3 - 5 ",
                "E": "5 - 3 - 2 - 1 – 4 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 9 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em qual das alternativas a seguir está indicado o sinal utilizado no idioma espanhol para indicar tanto a abertura quanto o fechamento de uma interrogação? ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os sinais inferiores em Braille são um conjunto de caracteres usados para representar elementos específicos da escrita que não são letras ou números, mas que atuam em funções importantes na estrutura de um texto, como pontuação, formatação e símbolos matemáticos. Eles são chamados de \"inferiores\", pois na maioria dos casos, ocupam as posições mais baixas na célula Braille, que é compo sta por seis pontos dispostos em duas colunas de três pontos cada. Sobre os sinais inferiores, assinale a altern...",
            "alternativas": {
                "A": "Sinais inferiores são aqueles formados sem os pontos 2 e 3. ",
                "B": "Sinais inferiores são aqueles formados sem os pontos 3 e 6. ",
                "C": "Sinais inferiores são aqueles formados sem os pontos 1 e 6. ",
                "D": "Sinais inferiores são aqueles formados sem os pontos 1 e 4. ",
                "E": "Sinais inferiores são aqueles formados sem os pontos 6 e 1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Quantos sinais são formados a partir do conjunto matricial básico do sistema Braille, considerando a inclusão do espaço vazio como um sinal por alguns especialistas? ",
            "alternativas": {
                "A": "63 ",
                "B": "64 ",
                "C": "65 ",
                "D": "66 ",
                "E": "67"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Identifique a alternativa que corretamente representa a transcrição dos números de 1 a 5 no sistema Braille. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Qual foi o ano de introdução do Sistema Braille no Brasil e por quem? ",
            "alternativas": {
                "A": "1854, por José Álvares de Azevedo. ",
                "B": "1825, por Louis Braille. ",
                "C": "1850, por um ex -aluno do Instituto de Paris. ",
                "D": "1962, pelo Imperial Instituto dos Meninos Cegos. ",
                "E": "1952, pela UNESCO. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 10 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Observe os seguintes termos e expressões e associe às suas descrições correspondentes. 1 - Clichê. 2 - Braillista. 3 - Braille Light. 4 - Prefixo de um sinal composto. ( ) Sinal da coluna da direita (pontos 456), geralmente, que precede um outro sinal, formando com ele um sinal composto. ( ) Lâmina de liga de alumínio ou plástico, utilizada em máquinas de estereotipia. ( ) Usuário ou profissional que domina com profundidade diferentes aspectos do Sistema Braille. ( ) Equipamento informatizado, s...",
            "alternativas": {
                "A": "4 - 1 - 2 - 3 ",
                "B": "3 - 2 - 4 - 1 ",
                "C": "2 - 4 - 3 - 1 ",
                "D": "1 - 2 - 4 - 3 ",
                "E": "3 - 1 - 2 – 4"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Portaria nº 319, de 26 de fevereiro de 1999, qual é a função principal da Comissão Brasileira do Braille? ",
            "alternativas": {
                "A": "Promover a inclusão social de indivíduos com deficiência auditiva através de programas sociais. ",
                "B": "Desenvolver e implementar políticas nacionais para o uso, ensino e difusão do Sistema Braille. ",
                "C": "Prover fundos para pesquisas de desenvolvimento de tecnologias assistivas para pessoas com deficiência visual. ",
                "D": "Estabelecer normas trabalhistas para profissionais que utilizam o Sistema Braille. ",
                "E": "Coordenar eventos internacionais focados no intercâmbio de conhecimentos sobre o Sistema Braille. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 11 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 3 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curt os e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 4 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completo u 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idade, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 5 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa por 8 horas durant e a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determinado mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 6 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No sistema de escrita Braile, utilizado para representar caracteres de forma tátil para pessoas com deficiência visual, a matriz básica é composta por seis pontos. Esses pontos são dispostos em duas colunas verticais, cada uma contendo três pontos. A numer ação desses pontos é fundamental para a correta representação dos caracteres. Com base nessa organização, identifique qual das seguintes afirmações descreve corretamente a numeração dos pontos na matriz Braile. ",
            "alternativas": {
                "A": "O ponto 1 está localizado na parte inferior esquerda, e o ponto 6 no topo direito da matriz. ",
                "B": "O ponto 1 está no topo esquerdo, e o ponto 6 na parte inferior direita da matriz. ",
                "C": "O ponto 1 está no topo direito, e o ponto 6 na parte inferior esquerda da matriz. ",
                "D": "Todos os pontos são numerados de cima para baixo, começando pelo lado direito da matriz. ",
                "E": "A numeração dos pontos inicia no centro direito da matriz, expandindo -se em espiral para fora no sentido horário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Sistema Braille, essencial na educação de pessoas cegas, foi inventado por qual indivíduo e em que século? ",
            "alternativas": {
                "A": "Charles Barbier, XXI ",
                "B": "Valentin Hauy, XX ",
                "C": "Louis Braille, XIX ",
                "D": "Charles Barbier, XIX ",
                "E": "Louis Braille, XX"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Identifique a alternativa que apresenta o sinal em Braile correto para completar a seguinte afirmação: \"As letras maiúsculas representam -se pelas minúsculas precedidas imediatamente pelo sinal _____, com o qual formam um símbolo composto.\" ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as competências atribuídas à Comissão Brasileira do Braille, conforme regulamentação ministerial, qual das seguintes atividades não é de sua responsabilidade? ",
            "alternativas": {
                "A": "Propor diretrizes para o uso, ensino e difusão do Sistema Braille em diferentes áreas do conhecimento. ",
                "B": "Avaliar constantemente o Braille nacional, adaptando -o conforme avanços técnicos e buscando compatibilidade com padrões de países lusófonos e hispânicos. ",
                "C": "Avaliar a simbologia Braille adotada no país, considerando a evolução técnica e científica. ",
                "D": "Manter intercâmbio com comissões de Braille de outros países para unificação do sistema em nível internacional. ",
                "E": "Elaborar manuais e publicações que obstruam o acesso ao processo de ensino - aprendizagem do Sistema Braille. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 7 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Na Língua Portuguesa o acento agudo é um sinal gráfico usado acima das vogais para indicar sílabas tônicas com sons abertos. Para representar os acentos, incluindo o acento agudo nas vogais, o Braille utiliza combinações específicas de pontos que precedem a letra a ser acentuada. Assinale a alternativa que contém as cinco vogais do alfabeto incluindo o acento agudo, em ordem sequencial e minúsculas. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A inclusão digital de pessoas com deficiência visual pode ser significativamente melhorada por meio de tecnologias assistivas. Qual das seguintes opções descreve corretamente uma dessas tecnologias e sua aplicação? ",
            "alternativas": {
                "A": "Leitores de tela, que convertem texto em fala para facilitar a navegação na internet e o uso de softwares computacionais. ",
                "B": "Softwares que transformam automaticamente imagens em textos compreensíveis para pessoas com baixa visão, sem necessidade de descrição textual. ",
                "C": "Programas que eliminam a necessidade de conhecimento em Braille para o uso de computadores e dispositivos móveis por pessoas cegas. ",
                "D": "Dispositivos de entrada especiais que permitem a interação com o computador apenas por movimentos oculares, substituindo completamente o teclado. ",
                "E": "Tecnologias que adaptam automaticamente todos os websites para formatos acessíveis, sem a necessidade de configuração ou design especializado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O soroban é um instrumento pedagógico utilizado no atendimento educacional especializado para facilitar o aprendizado de matemática por alunos com deficiência visual. Considerando suas características e aplicabilidade, qual das alternativas a seguir não corresponde ao uso adequado do soroban na educação desses alunos? ",
            "alternativas": {
                "A": "Promoção do entendimento de conceitos matemáticos básicos, como adição e subtração. ",
                "B": "Desenvolvimento da habilidade de realizar cálculos complexos de forma mental. ",
                "C": "Facilitação da compreensão de operações matemáticas avançadas, como cálculo diferencial e integral. ",
                "D": "Auxílio na compreensão de conceitos de valor posicional e aritmética básica. ",
                "E": "Estímulo à independência e autoconfiança do aluno ao realizar operações matemáticas sem ajuda visual."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A adaptação de recursos didáticos é fundamental no processo de inclusão escolar de alunos com deficiência visual. Qual das seguintes alternativas não corresponde a uma adaptação apropriada para esses alunos? ",
            "alternativas": {
                "A": "Utilização de livros e materiais em Braille. ",
                "B": "Aplicação de softwares com magnificadores de tela e programas de síntese de voz. ",
                "C": "Confecção de materiais didáticos com contrastes de cores e texturas variadas. ",
                "D": "Alienação de atividades que envolvem a utilização de recursos visuais e táteis integrados. ",
                "E": "Implementação de recursos ópticos e não ópticos para auxiliar na percepção visual."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Os itens a seguir representam sinais exclusivos do sistema Braille, à exceção de um. Assinale -o. ",
            "alternativas": {
                "A": "sinal de maiúscula ",
                "B": "sinal de perigo ",
                "C": "sinal de série de palavras com todas as letras maiúsculas ",
                "D": "sinal de número ",
                "E": "sinal de transpaginação Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 8 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "\"A utilização de ___________ é essencial para permitir que alunos com deficiência visual acessem conteúdos escritos, sendo este sistema baseado na combinação de pontos em relevo.\" Assinale a alternativa correta. ",
            "alternativas": {
                "A": "Livros didáticos comuns ",
                "B": "Recursos audiovisuais ",
                "C": "O sistema Braille ",
                "D": "Tecnologias assistivas de fala ",
                "E": "Mapas táteis"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual dos seguintes recursos é utilizado para ampliar o tamanho das fontes, dimensões de mapas, gráficos e diagramas para pessoas com baixa visão, ao mesmo tempo em que reduz a velocidade de leitura e aumenta a fadiga visual devido à diminuição do campo de visão? ",
            "alternativas": {
                "A": "Software com magnificadores de tela ",
                "B": "Programas com síntese de voz ",
                "C": "Lupas manuais ou de mesa ",
                "D": "Óculos especiais com lentes de aumento ",
                "E": "Telescópios"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que apresenta a expressão de agradecimento \"obrigado\" escrita em Braile. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Observe os seguintes termos e expressões e associe às suas descrições correspondentes. 1-Célula Braille. 2 - Grade Braille. 3- Punção. 4 - Reglete. 5 - Soroban. ( ) Ábaco adaptado para uso por pessoas cegas, utilizado para ensinar e realizar cálculos matemáticos, cuja aprendizagem pode ser facilitada pelo sistema Braille. ( ) Instrumento usado com a reglete para criar os pontos em relevo no papel, permitindo a escrita em Braille. ( ) Referência à disposição dos pontos dentro da célula Braille, f...",
            "alternativas": {
                "A": "3 - 4 - 5 - 2 - 1 ",
                "B": "4 - 2 - 5 - 1 - 3 ",
                "C": "1 - 3 - 2 - 5 - 4 ",
                "D": "4 - 2 - 1 - 3 - 5 ",
                "E": "5 - 3 - 2 - 1 – 4 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 9 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em qual das alternativas a seguir está indicado o sinal utilizado no idioma espanhol para indicar tanto a abertura quanto o fechamento de uma interrogação? ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os sinais inferiores em Braille são um conjunto de caracteres usados para representar elementos específicos da escrita que não são letras ou números, mas que atuam em funções importantes na estrutura de um texto, como pontuação, formatação e símbolos matemáticos. Eles são chamados de \"inferiores\", pois na maioria dos casos, ocupam as posições mais baixas na célula Braille, que é compo sta por seis pontos dispostos em duas colunas de três pontos cada. Sobre os sinais inferiores, assinale a altern...",
            "alternativas": {
                "A": "Sinais inferiores são aqueles formados sem os pontos 2 e 3. ",
                "B": "Sinais inferiores são aqueles formados sem os pontos 3 e 6. ",
                "C": "Sinais inferiores são aqueles formados sem os pontos 1 e 6. ",
                "D": "Sinais inferiores são aqueles formados sem os pontos 1 e 4. ",
                "E": "Sinais inferiores são aqueles formados sem os pontos 6 e 1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Quantos sinais são formados a partir do conjunto matricial básico do sistema Braille, considerando a inclusão do espaço vazio como um sinal por alguns especialistas? ",
            "alternativas": {
                "A": "63 ",
                "B": "64 ",
                "C": "65 ",
                "D": "66 ",
                "E": "67"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Identifique a alternativa que corretamente representa a transcrição dos números de 1 a 5 no sistema Braille. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Qual foi o ano de introdução do Sistema Braille no Brasil e por quem? ",
            "alternativas": {
                "A": "1854, por José Álvares de Azevedo. ",
                "B": "1825, por Louis Braille. ",
                "C": "1850, por um ex -aluno do Instituto de Paris. ",
                "D": "1962, pelo Imperial Instituto dos Meninos Cegos. ",
                "E": "1952, pela UNESCO. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 10 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Observe os seguintes termos e expressões e associe às suas descrições correspondentes. 1 - Clichê. 2 - Braillista. 3 - Braille Light. 4 - Prefixo de um sinal composto. ( ) Sinal da coluna da direita (pontos 456), geralmente, que precede um outro sinal, formando com ele um sinal composto. ( ) Lâmina de liga de alumínio ou plástico, utilizada em máquinas de estereotipia. ( ) Usuário ou profissional que domina com profundidade diferentes aspectos do Sistema Braille. ( ) Equipamento informatizado, s...",
            "alternativas": {
                "A": "4 - 1 - 2 - 3 ",
                "B": "3 - 2 - 4 - 1 ",
                "C": "2 - 4 - 3 - 1 ",
                "D": "1 - 2 - 4 - 3 ",
                "E": "3 - 1 - 2 – 4"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR INTERLOCUTOR DE BRAILE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Portaria nº 319, de 26 de fevereiro de 1999, qual é a função principal da Comissão Brasileira do Braille? ",
            "alternativas": {
                "A": "Promover a inclusão social de indivíduos com deficiência auditiva através de programas sociais. ",
                "B": "Desenvolver e implementar políticas nacionais para o uso, ensino e difusão do Sistema Braille. ",
                "C": "Prover fundos para pesquisas de desenvolvimento de tecnologias assistivas para pessoas com deficiência visual. ",
                "D": "Estabelecer normas trabalhistas para profissionais que utilizam o Sistema Braille. ",
                "E": "Coordenar eventos internacionais focados no intercâmbio de conhecimentos sobre o Sistema Braille. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR INTERLOCUTOR DE BRAILE Página 11 de 11"
            },
            "resposta_correta": "B"
        }
    ]
}