{
    "PROFESSOR DE PORTUGUÊS": [
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "No texto apresentado, ocorrem mecanismos textuais que corroboram o efeito de sentido de indignação, por parte do narrador. Dentre as alternativas a seguir, aquela que melhor representa a construção de tal efeito de sentido é: (",
            "alternativas": {
                "A": "a comparação, em si, entre ovo frito e sexo. (",
                "B": "o emprego recorrente de sentenças que exprimem sentidos extremos, se utilizando, por exemplo, de palavras como mortais, bombas, inofensivo, inútil etc. (",
                "C": "a menção a diferentes tipos de preparo de ovos. (",
                "D": "o sujeito indeterminado em algumas sentenças do texto. (",
                "E": "a expectativa de que o mesmo ocorra com a manteiga, ao final do texto, em “mas é só uma questão de tempo.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O emprego do pronome demonstrativo, contraído com a preposição ‘em’, na sentença “O fato é que quero ser ressarcido de todos os ovos fritos que não comi nestes anos de medo inútil.” , é um mecanismo gramatical que indica: (",
            "alternativas": {
                "A": "que o elemento da situação discursiva a que se refere o falante está distante. (",
                "B": "que o tempo a que se refere o falante é recente, mesmo que já tenha passado. (",
                "C": "o espaço no qual está situado o falante. (",
                "D": "que o elemento da situação discursiva a que se refere o falante está próximo da 2ª pessoa do discurso. (",
                "E": "que o tempo a que se refere o falante se aproxima, em situação futura. Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as seguintes sentenças, retiradas do texto, quanto à colocação pronominal: I. Durante anos, nos aterrorizaram. II. Quem os trará de volta? III. Não se renuncia a pouca coisa quando se renuncia ao ovo frito. A ênclise é permitida apenas no(s) caso(s) em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A sentença a seguir, retirada do texto, que apresenta um pronome relativo é: (",
            "alternativas": {
                "A": "E agora estão dizendo que foi tudo um engano, o ovo é inofensivo. (",
                "B": "Sei não, mas me devem algum tipo de indenização. (",
                "C": "Descobriram que ovo, afinal, não faz mal. (",
                "D": "Os fios de ovos que não comi para não morrer dariam várias voltas no globo. (",
                "E": "Eu sei, eu sei. Manteiga ainda não foi liberada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A transformação correta dos adjetivo “difícil” e “infeliz”, que ocorrem, respectivamente, em “A comparação é difícil” e “(...) a cada garfada infeliz” , no grau superlativo absoluto sintético resultaria em: (",
            "alternativas": {
                "A": "dificílima e infelicíssima. (",
                "B": "dificílima e infelicílima. (",
                "C": "dificilíssima e infelicérrima. (",
                "D": "dificérrima e infelicérrima. (",
                "E": "dificérrima e infelicíssima."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação à tonicidade, a palavra “inútil”, que ocorre no texto, tem a mesma classificação que a palavra: (",
            "alternativas": {
                "A": "colesterol. (",
                "B": "último. (",
                "C": "omeletes. (",
                "D": "pálida. (",
                "E": "incapaz."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto aos seus elementos mórficos de formação. Assinale a alternativa em que a palavra dada apresenta um sufixo indicativo de aumentativo na língua portuguesa. (",
            "alternativas": {
                "A": "petisco. (",
                "B": "poetastro. (",
                "C": "edícula. (",
                "D": "namorico. (",
                "E": "saleta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença em que se verifica um vocativo introduzido por vírgula é: (",
            "alternativas": {
                "A": "As coisas ficarão melhores, se todos colaborarem com as atividades. (",
                "B": "Desde ontem, os rapazes procuram o gato pelo bairro. (",
                "C": "É muito bom encontrá -la, garota. (",
                "D": "A reprovação foi justa, ainda que tenha ficado chateado. (",
                "E": "As meninas, filhas de Sebastião, treinam tênis de mesa todos os dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos coesivos que apresentam. Assinale a alternativa em que ocorre uma expressão indicativa de paráfrase. (",
            "alternativas": {
                "A": "A poltrona que comprou para viajar é aquela. (",
                "B": "É sempre assim. (",
                "C": "Temos que esperar que confirmem a presença. Isso se foram, de fato, convidados. (",
                "D": "Eram três irmãs que não paravam de brigar, quer dizer, se odiavam. (",
                "E": "O zoológico está fechado. A atração está sem recursos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Em todas as palavras a seguir ocorre hiato, exceto : (",
            "alternativas": {
                "A": "piolho. (",
                "B": "logradouro. (",
                "C": "anistia. (",
                "D": "chefia. (",
                "E": "aviação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Num estádio de futebol, dois times A e B se enfrentarão na final do campeonato. Ficou -se definido que 80% dos ingressos serão vendidos para os torcedores do time A, e o restante para os torcedores do time B. Dentre os ingressos a serem vendidos aos torcedores do time A, 20% serão reservados para idosos. Já dentre os ingressos a serem vendidos aos torcedores do time B, 5% serão reservados para idosos. Com essas informações, quantos por cento do total dos ingressos vendidos para o jogo serão rese...",
            "alternativas": {
                "A": "22%. (",
                "B": "17%. (",
                "C": "25%. (",
                "D": "18%. (",
                "E": "15%. QUESTÃO 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sabe -se que 5% dentre todos os Matemáticos acreditam em extraterrestres, e 10% dentre todos os Biólogos acreditam em extraterrestres. Além disso, 2% dos matemáticos são também biólogos, e metade deles acreditam em extraterrestres. Sabendo -se que nos diagra mas lógicos abaixo: • O quadrado representa os biólogos; • O triângulo representa os matemáticos; • O círculo representa as pessoas que acreditam em extraterrestres. Indique dentre as correspondências abaixo o diagrama lógico que melhor repr...",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Num jogo de pega -varetas, cada cor de vareta vale uma determinada quantidade de pontos. Sabe -se que Marina e Lucas têm somente varetas verdes e vermelhas. Marina tem 6 varetas de cada e soma 150 pontos. Já Lucas tem 10 varetas verdes e 2 varetas vermelhas e soma 170 pontos. Nesta situação, quantos pontos vale uma vareta verde: (",
            "alternativas": {
                "A": "25. (",
                "B": "20. (",
                "C": "5. (",
                "D": "10. (",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Maria adora comer biscoitos, mas devido a sua dieta, ela deve comer apenas um pacote a cada 4 dias. Na segunda -feira ela abriu um novo pacote e comeu 1/5 dele, na terça 1/3 do pacote e na quarta comeu 1/6 do pacote. Quanto restará do pacote para Maria come r na quinta -feira? (",
            "alternativas": {
                "A": "9/10. (",
                "B": "7/10. (",
                "C": "6/10. (",
                "D": "3/10. (",
                "E": "1/5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa turma com 10 pessoas, a média das suas idades é 30 anos. Ao adicionar mais 2 pessoas nessa turma com idades de 18 anos, ambas, a média em anos passará a ser: (",
            "alternativas": {
                "A": "23,0. (",
                "B": "18,0. (",
                "C": "33,6. (",
                "D": "28,0. (",
                "E": "29,8."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo retângulo isósceles ABC, com o ângulo reto no vértice B. Considere também o ponto D como sendo o ponto médio do segmento BC. Qual a razão entre as hipotenusas dos triângulos ABD e ABC? (",
            "alternativas": {
                "A": "√10 4. (",
                "B": "√5 2. (",
                "C": "4 √10. (",
                "D": "2 √5. (",
                "E": "4 √5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1, 121, 12321, 1234321, ... Quantos algarismos terá o 100° elemento dessa sequência? (",
            "alternativas": {
                "A": "198. (",
                "B": "199. (",
                "C": "200. (",
                "D": "201. (",
                "E": "202."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Ana está organizando suas coleções de selos e moedas. Ela possui 120 selos e 180 moedas. Ela deseja dividir igualmente seus selos e moedas em pastas para sua coleção. Qual é o maior número de pastas que Ana pode usar de forma que tanto os selos quanto as m oedas sejam distribuídos em quantidades iguais em cada pasta? Isto é, cada pasta deve ter exatamente 𝑋 selos e 𝑌 moedas. (",
            "alternativas": {
                "A": "3. (",
                "B": "30. (",
                "C": "15. (",
                "D": "60. (",
                "E": "20. Prefeitura Municipal de Valinhos – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Quatro amigos, chamados de A, B, C e D, dividem a guarda de um animal de estimação. Cada amigo fica com o animal por um dia da semana. O amigo que ficar com o animal na sexta -feira, ficará com ele também no sábado e no domingo, passando para o próximo na segunda -feira seguinte. Numa dada segunda - feira, dia 01 de abril, foi o dia de o amigo A ficar com o animal. No dia seguinte ser á B, depois C, depois D e assim sucessivamente. Nesta situação, qual a próxima data em que o amigo A ficará com ...",
            "alternativas": {
                "A": "01 de maio. (",
                "B": "18 de abril. (",
                "C": "8 de abril. (",
                "D": "29 de abril. (",
                "E": "15 de abril."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com frequência, os resultados de pesquisa em um navegador não atendem às expectativas do usuário, não devido a falhas do buscador, mas ao uso inadequado dos recursos disponíveis para a realização da pesquisa. Uma série de browsers como o Google, o mais uti lizado globalmente, oferecem diversas ferramentas de busca que ajudam a filtrar os resultados de forma mais precisa. Para obter resultados de correspondência exata, é necessário utilizar o operador lógico: (",
            "alternativas": {
                "A": "AND (",
                "B": "NOT (",
                "C": "- (",
                "D": "* (",
                "E": "\" \""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Observe a imagem a seguir: Baseado na imagem apresentada do Microsoft Excel, qual será o resultado da fórmula “=SOMA(B2;B6)” digitada na célula B7? (",
            "alternativas": {
                "A": "1517 (",
                "B": "1617 (",
                "C": "1190 (",
                "D": "1209 (",
                "E": "1270"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No sistema operacional MS -Windows atualizado em versões mais recentes, qual das seguintes afirmações sobre a manipulação de arquivos e pastas é verdadeira? (",
            "alternativas": {
                "A": "Para mover um arquivo de uma pasta para outra, deve -se copiá -lo e depois excluir o original. (",
                "B": "A tecla de atalho para renomear um arquivo é F2. (",
                "C": "Arquivos podem ser ocultados alterando suas propriedades para “Somente leitura”. (",
                "D": "A área de transferência armazena permanentemente os arquivos copiados. (",
                "E": "Atalhos para programas não podem ser criados na área de trabalho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Associe corretamente as ações na coluna I com seus respectivos resultados na coluna II no contexto do Windows em configurações padrão: Coluna I 1 - Renomear uma pasta 2 - Copiar um arquivo 3 - Excluir um arquivo 4 - Mover um arquivo 5 - Criar uma nova pasta Coluna II A. O arquivo permanece no local original e é duplicado em outro local. B. A pasta recebe um novo nome sem alterar seu conteúdo. C. O arquivo é removido do local original e colocado em um novo local. D. Um novo diretório é criado par...",
            "alternativas": {
                "A": "1B, 2A, 3E, 4C, 5D (",
                "B": "1A, 2B, 3D, 4E, 5C (",
                "C": "1B, 2A, 3D, 4C, 5E (",
                "D": "1A, 2E, 3C, 4D, 5B (",
                "E": "1E, 2C, 3B, 4D, 5A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No pacote Office da Microsoft, a ferramenta Word apresenta, em sua aba \"Início\", diversas opções de ajuste e edição de documentos. Observe a imagem a seguir: Assinale a alternativa que descreve corretamente os ícones do Word na imagem, da esquerda para a direita. (",
            "alternativas": {
                "A": "Opções de Parágrafo - Marcadores - Numeração - Alinhamento - Espaçamento. (",
                "B": "Espaçamento - Opções de Parágrafo - Marcadores - Numeração - Alinhamento. (",
                "C": "Alinhamento - Espaçamento - Opções de Parágrafo - Marcadores - Numeração. (",
                "D": "Numeração - Alinhamento - Espaçamento - Opções de Parágrafo - Marcadores. (",
                "E": "Marcadores - Numeração - Alinhamento -"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Segundo Castilho (2010), as teorias linguísticas dispõem de pontos de vista sobre a língua e as gramáticas, que permitem ordená -las em diferentes direções. Considere os pontos de vista transcritos a seguir: I. A língua é um conjunto de produtos estruturados; II. A língua é um conjunto de processos mentais estruturantes; III. A língua é um conjunto de “usos bons”. As concepções apresentadas correspondem, respectivamente, aos modelos de gramáticas: (",
            "alternativas": {
                "A": "prescritiva, funcionalista -cognitivista, descritiva. (",
                "B": "descritiva, funcionalista -cognitivista, prescritiva. (",
                "C": "descritiva, histórica, prescritiva. (",
                "D": "prescritiva, histórica, descritiva. (",
                "E": "funcionalista -cognitivista, descritiva, prescritiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Os dados linguísticos a serem observados podem ser organizados em dois eixos: o eixo das entidades encadeadas linearmente, subordinadas entre si; e o das entidades comutáveis entre si, contidas na memória. Esses eixos correspondem, respectivamente, às noçõ es de: (",
            "alternativas": {
                "A": "sintagma e enunciado. (",
                "B": "oração e período. (",
                "C": "enunciado e texto. (",
                "D": "sintagma e paradigma. (",
                "E": "paradigma e sintagma."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No desenrolar das teorias linguísticas, a Sintaxe passou a receber especial atenção quando as pesquisas começaram a considerar a língua de duas formas: i. como uma atividade mental, orientada por princípios deduzidos do enunciado, e ii. como uma atividade social, orientada por princípios da própria enunciação. Esses pressupostos estão associados, respectivamente, às correntes teóricas: (",
            "alternativas": {
                "A": "estruturalista e gerativista. (",
                "B": "gerativista e funcionalista. (",
                "C": "funcionalista e gerativista. (",
                "D": "estruturalista e funcionalista. (",
                "E": "funcionalista e estruturalista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O fenômeno definido como “um conjunto de processos por que passa uma palavra, durante as quais (i) ela ganha novas propriedades sintáticas, morfológicas, fonológicas e semânticas; (ii) transforma -se numa forma presa; (iii) e pode até mesmo desaparecer, como consequência de uma cristalização extrema” (Castilho, 2010) é denominado: (",
            "alternativas": {
                "A": "variação diastrática. (",
                "B": "transcrição. (",
                "C": "discursivização. (",
                "D": "retextualização. (",
                "E": "gramaticalização."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A respeito do ensino escolar de língua portuguesa, os Parâmetros Curriculares Nacionais (PCNs) (Brasil, 1998) pontuam que “toda educação comprometida com o exercício da cidadania precisa criar condições para que o aluno possa desenvolver sua competência discursiva.” Para desenvolver tal competência, a unidade mínima de análise linguística deve ser: (",
            "alternativas": {
                "A": "a frase. (",
                "B": "a palavra. (",
                "C": "o sintagma. (",
                "D": "a oração. (",
                "E": "o texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com Marcuschi (2008), o(s) grande(s) pilar(es) da textualidade é (são): (",
            "alternativas": {
                "A": "a correspondência sintática -ortográfica na língua. (",
                "B": "o autor, como produtor, o leitor, como receptor, e o texto, como evento de comunicação. (",
                "C": "as relações morfossintáticas dos períodos do texto. (",
                "D": "a escrita conforme o acordo ortográfico vigente. (",
                "E": "o autor, que determinará todas as condições relacionadas ao contexto de produção textual."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Segundo Bordini e Aguiar (1988), os problemas de leitura podem ser solucionados se: (",
            "alternativas": {
                "A": "a leitura for incentivada considerando apenas textos literários. (",
                "B": "o ensino de gramática for predominante sobre o ensino de literatura. (",
                "C": "as práticas de leitura promoverem um pluralismo cultural, com textos diversificados. (",
                "D": "as práticas de leitura enfocarem realidades culturais limitadas, baseadas nas classes mais altas da sociedade. (",
                "E": "o ensino de literatura for pautado em textos que dispensem a historicidade da língua e dos acontecimentos sociais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em um ensino de língua voltado à produção e à interpretação de texto, a metalinguagem deve: (",
            "alternativas": {
                "A": "ser um instrumento de apoio para as análises e reflexões a respeito da língua, desenvolvidas em sala de aula. (",
                "B": "ser dispensada, já que o ensino não será pautado nos exemplares tradicionais de gramática. (",
                "C": "constituir o objeto central da análise linguística, visando o completo domínio da gramática. (",
                "D": "tornar -se o conhecimento de fato almejado, que pode ser obtido a partir da análise linguística. (",
                "E": "ser aplicada apenas nos contextos de análise gramatical, com o objetivo de fixar a terminologia da gramática normativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Com a reflexão proposta no excerto, conclui -se que o ensino escolar de língua portuguesa deve: (",
            "alternativas": {
                "A": "ter como foco a gramática normativa, apesar de refletir sobre usos incorretos ou de menor prestígio na língua, os quais se devem evitar. (",
                "B": "refletir sobre os diferentes falares que a língua permite, priorizando a adequação da língua à situação comunicativa. (",
                "C": "trabalhar apenas sobre a norma culta, para que o aluno seja capaz de identificar as incoerências da língua falada e não as repetir. (",
                "D": "escolher uma das formas de se falar e realizar análises linguísticas apenas sobre o falar escolhido. (",
                "E": "desprezar totalmente os manuais de gramática tradicionais, já que os dados empíricos demonstram que esses são insuficientes no ensino de língua."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerar a variação linguística no ensino escolar de língua portuguesa pode: (",
            "alternativas": {
                "A": "prejudicar o domínio da norma culta, aquilo que se objetiva alcançar na escola. (",
                "B": "prejudicar a aprendizagem, de modo geral, nessa disciplina, já que os erros da fala podem influenciar na escrita durante a produção textual. (",
                "C": "gerar ainda mais preconceito linguístico, ao estabelecer quais são as variedades de maior prestígio. (",
                "D": "fazer com que o aluno se sinta confortável e se identifique com a variedade linguística de sua comunidade de fala. (",
                "E": "desvalorizar a norma -padrão da língua, já que ficará em segundo plano em função das demais normas a serem estudadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A respeito das modalidades falada e escrita da língua, pode -se afirmar que: (",
            "alternativas": {
                "A": "enquanto a fala é desorganizada e não permite exprimir o pensamento de forma correta, a escrita é regida por um sistema de normas que garantem a inteligibilidade da mensagem. (",
                "B": "ambas apresentam um sistema de regras interno, que são mobilizadas a depender do contexto de uso, objetivando a expressão e a inteligibilidade da mensagem. (",
                "C": "a escrita é superior à fala, porque tem uma elaboração consciente, que diminui a chance de erros que prejudiquem o entendimento da mensagem. (",
                "D": "a fala é superior à escrita, porque permite maior liberdade de expressão, na ausência de qualquer regra no jogo dialógico, podendo, assim, exprimir sentidos diversos. (",
                "E": "por ser menos organizada que a escrita, no momento da interação, a fala é limitada quanto aos recursos que podem ser mobilizados para a expressão e realização da mensagem que se deseja transmitir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um exemplo de variação bastante presente no uso da língua e que ocorre no paradigma verbal do português é: (",
            "alternativas": {
                "A": "a queda da terminação -s ao final de substantivos flexionados em número quando acompanhados de artigos também flexionados. (",
                "B": "a escolha dos pronomes tu e você indiscriminadamente como segunda pessoa gramatical. (",
                "C": "a flexão verbal em contextos de primeira e terceira pessoas do plural realizada no singular. (",
                "D": "o alçamento de vogais pretônicas em palavras como “tomate”, “tesoura” etc. (",
                "E": "o alçamento de vogais em sílaba postônica medial em palavras como “fôlego”, “pérola” etc."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Registros escritos históricos da língua portuguesa demonstram que, durante o período do português arcaico, existiam grafias diversas para uma mesma palavra, como é o caso da palavra “igreja” , que era escrita como ‘ygreja’, ‘eygreya’, ‘eygleyga’, ‘igleja’ (Castilho, 2010), dentre outras formas. A uniformização desse e de outros termos nessa mesma condição se soluciona a partir da criação de uma norma: (",
            "alternativas": {
                "A": "discursiva. (",
                "B": "ortográfica. (",
                "C": "gramatical. (",
                "D": "lexical. (",
                "E": "semântica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Palavras como “pharmacia”, “theologia” , “chimica” representam o conceito de escrita: (",
            "alternativas": {
                "A": "etimológica. (",
                "B": "formal. (",
                "C": "fonológica. (",
                "D": "fonética. (",
                "E": "simplificada. QUESTÃO 40"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Analise as informações apresentadas a seguir, que indicam algumas das mudanças propostas no Novo Acordo Ortográfico, e assinale a alternativa que está correta. (",
            "alternativas": {
                "A": "O acento diferencial passou a ser totalmente dispensável. (",
                "B": "O hífen passou a ser aplicado a todos os termos compostos por prefixação diante de palavras iniciadas por r, s ou h. (",
                "C": "O emprego da letra maiúscula tornou -se facultativo nos nomes que designam logradouros públicos e edifícios. (",
                "D": "As letras k, w, y e z foram incluídas oficialmente no alfabeto do português, embora tenham uso restrito nessa língua. (",
                "E": "Todas as paroxítonas passam a ser acentuadas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O deslocamento do acento tônico de uma palavra, que resulta em erro de pronúncia, constitui o fenômeno denominado: (",
            "alternativas": {
                "A": "dígrafo. (",
                "B": "silabada. (",
                "C": "solecismo. (",
                "D": "anacoluto. (",
                "E": "braquilogia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A gama variada de realizações de um mesmo fonema é denominada: (",
            "alternativas": {
                "A": "alofone. (",
                "B": "arquifonema. (",
                "C": "morfe. (",
                "D": "alomorfe. (",
                "E": "constituência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A unidade mínima da estrutura gramatical que associa um significante a um significado é: (",
            "alternativas": {
                "A": "letra. (",
                "B": "fonema. (",
                "C": "morfema. (",
                "D": "sílaba. (",
                "E": "palavra."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A dêixis é uma categoria semântica característica da linguagem, relacionada à situação discursiva, que consiste na referenciação a um contexto criado no/pelo enunciado. É expressa por elementos gramaticais que funcionam como indicadores, comuns à classe dos(as): (",
            "alternativas": {
                "A": "afixos. (",
                "B": "conjunções. (",
                "C": "verbos. (",
                "D": "adjetivos. (",
                "E": "pronomes. QUESTÃO 46"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "É a propriedade mediante a qual uma unidade linguística, de qualquer estrato gramatical, já presente ou prevista no discurso, pode ser representada por outra unidade, de forma remissiva ou antecipada, com a mesma ou diferente função (Bechara, 2009). O conc eito a que se refere a descrição apresentada é o de: (",
            "alternativas": {
                "A": "hipotaxe. (",
                "B": "parataxe. (",
                "C": "hipertaxe. (",
                "D": "antitaxe. (",
                "E": "hiperonímia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Os processos de formação de palavras incluem um caso especial denominado intensificação , em que a expressividade semântica de uma palavra já existente é intensificada mediante o alargamento do sufixo (Bechara, 2009). Um exemplo de intensificação é a palavra: (",
            "alternativas": {
                "A": "estrondoso. (",
                "B": "culpabilizar. (",
                "C": "desânimo. (",
                "D": "automobilismo. (",
                "E": "segmentação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A uma série de palavras cognatas dá -se o nome de: (",
            "alternativas": {
                "A": "hipônimos. (",
                "B": "parônimos. (",
                "C": "sinônimos. (",
                "D": "família etimológica. (",
                "E": "família linguística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE PORTUGUÊS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A mudança semântica definida como “translação de significado pela proximidade de ideias” (Bechara, 2009), em casos como “ler Machado de Assis ”, corresponde ao conceito de: (",
            "alternativas": {
                "A": "metáfora. (",
                "B": "metonímia. (",
                "C": "eufemismo. (",
                "D": "abreviação. (",
                "E": "catacrese."
            },
            "resposta_correta": "C"
        }
    ]
}