{
    "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)": [
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Embora os artistas desse estilo identifiquem sua música de maneiras diferentes — alguns usam rótulos como “deaf rap”, “deaf hip -hop” e “sign rap” — a designação dip hop vai além de adicionar um qualificador ao gênero musical mais amplo de rap. Em vez disso, indica um estilo independente fundamentado no hip hop e na cultura surda.” Na última sentença do excerto apresentado, verifica- se, em termos de recursos coesivos: ",
            "alternativas": {
                "A": "elipse. ",
                "B": "paráfrase. ",
                "C": "substituição. ",
                "D": "colocação. ",
                "E": "repetição sintática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Ele envolve expressão musical que é moldada através do prisma cultural surdo — canções que reorientam as noções dominantes do que pode ser considerado mösica.” Nas alternativas a seguir, a expressão que melhor substitui “prisma”, sem alteração de sentido, é: ",
            "alternativas": {
                "A": "juízo de valor. ",
                "B": "entendimento. ",
                "C": "cisma. ",
                "D": "ponto de vista. ",
                "E": "consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, ocorre uma oração subordinada adverbial proporcional. ",
            "alternativas": {
                "A": "“À medida que o dip hop evolui, ele continua a ultrapassar os limites da convenção.” ",
                "B": "“o rapper Warren “Wawa” Snipe criou o termo “DIP HOP” em ASL e em inglês para classificar um estilo de rap em desenvolvimento na comunidade surda.” ",
                "C": "“ Dip hop é um dos muitos estilos de rap que se desenvolveram ao longo dos anos.” ",
                "D": "“Embora a incorporação da linguagem de sinais seja um elemento fundamental do dip hop (...), o dip hop se estende muito além da criação de canções de rap originais em linguagem de sinais.” ",
                "E": "“ Dip hop , como muitos estilos de música, ganha vida por meio de apresentações ao vivo.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Por exemplo, alguns artistas de dip hop trabalham com linguagens orais e manuais para tornar sua música acessível a pessoas que ouvem. Há aqueles que tocam nos dois idiomas simultaneamente, e outros que pré- gravam sua faixa vocal, que toca ao fundo enquanto eles fazem rap em língua de sinais.” Nesse contexto, as palavras “aqueles” e “outros” são recursos coesivos empregados com a função textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "sinonímia. ",
                "E": "hiponímia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. artistas, II. rappers e III. idiomas, que ocorrem no texto. As palavras dadas apresentam marcas que indicam diferentes processos de formação. A marca que indica um processo comum a todas é: ",
            "alternativas": {
                "A": "morfema flexional de gênero. ",
                "B": "morfema flexional de número. ",
                "C": "vogal temática. ",
                "D": "elemento mórfico de composição. ",
                "E": "sufixo formador de adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa em que a sentença “Os assaltantes roubaram relógios e joias e sequestraram duas senhoras” está corretamente colocada na voz passiva. ",
            "alternativas": {
                "A": "Relógios e joias foram roubados e duas senhoras foram sequestradas pelos assaltantes. ",
                "B": "Sequestraram-se duas senhoras, além de relógios e joias roubadas. ",
                "C": "Relógios e joias foram roubados pelos assaltantes, que sequestraram também duas senhoras. ",
                "D": "Os assaltantes, por quem os relógios e joias foram roubados, sequestraram duas senhoras. ",
                "E": "Foram roubados relógios e joias pelos assaltantes, que sequestraram duas senhoras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Conforme a norma-padrão da língua portuguesa, a sentença que está correta em relação à regência verbal e nominal é: ",
            "alternativas": {
                "A": "Tenho um pressentimento com que algo ruim vai acontecer. ",
                "B": "Desagradou-se com minhas críticas. ",
                "C": "Maria confabulava com suas amigas todas as noites. ",
                "D": "Estão exigindo uma habilidade de Pedro de que ele não tem. ",
                "E": "Helena admirou-se sobre o assunto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Observe as sentenças a seguir. I. Trazia bebidas finas, todas importadas, queria impressionar os convidados. II. Os supermercados costumam queimar seus estoques ao final de cada mês, por conta dos prazos de validade dos alimentos. III. Os textos de Conceição Evaristo são joias da literatura brasileira. O uso de linguagem conotativa: ",
            "alternativas": {
                "A": "é verificado apenas em II e III. ",
                "B": "é verificado apenas em I e III. ",
                "C": "é verificado em I, II e III. ",
                "D": "é verificado apenas em I e II ",
                "E": "não é verificado em nenhuma das sentenças dadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente. ",
            "alternativas": {
                "A": "Algumas espécies de fungos, quando associadas a cianobactérias, tornam-se líquens. ",
                "B": "No clube da leitura, os alunos lêem dois livros por semana. ",
                "C": "Ela leva as brincadeiras à ferro e fogo. ",
                "D": "A não composicionalidade das palavras faz com que se tornem expressões idiomáticas. ",
                "E": "Toda aquela história não passou de um mal entendido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Analise o excerto retirado de notícia do portal G1, do qual foram removidas as vírgulas, e assinale a alternativa em que se apresenta corretamente sua pontuação. “A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas segundo especialistas.” ",
            "alternativas": {
                "A": "A desertificação é causada pela erosão, galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças, climáticas, segundo especialistas. ",
                "B": "A desertificação é causada pela erosão galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "C": "A desertificação é, causada pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e, provavelmente, pelas mudanças climáticas, segundo especialistas. ",
                "D": "A desertificação é causada, pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "E": "A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas segundo especialistas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um morador deseja utilizar um adesivo translúcido para cobrir seis vidraças que guarnecem sua residência. Considerando que cada vidro possui a forma de um quadrado de lados medindo 30 centímetros, qual a área total do adesivo, em metros quadrados, que deve ser adquirida para cobrir integralmente as seis vidraças, sem que existam sobras? ",
            "alternativas": {
                "A": "0,54 ",
                "B": "0,75 ",
                "C": "1,22 ",
                "D": "1,54 ",
                "E": "1,80"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um investidor aquiriu um lote de ações pelo preço de R$ 100,00 (cem reais). No primeiro mês, as ações desvalorizaram dez por cento, ao passo que os preços caíram vinte por cento no segundo mês. No terceiro mês, os valores despencaram outros cinquenta por cento. Nesta situação, considerando que as quedas citadas tem como base o valor das ações no mês imediatamente anterior, qual o valor atual das ações, considerando as desvalorizações acima? ",
            "alternativas": {
                "A": "R$ 20,00 ",
                "B": "R$ 24,00 ",
                "C": "R$ 30,00 ",
                "D": "R$ 36,00 ",
                "E": "R$ 40,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Considera o seguinte sistema de equações: 2x + y = 12 e x – y = 3. Quais os valores de x e y, respectivamente? ",
            "alternativas": {
                "A": "5 e 2 ",
                "B": "5 e 4 ",
                "C": "4 e 2 ",
                "D": "2 e 5 ",
                "E": "1 e 7"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Um empreiteiro foi contratado para construir um muro em torno de um terreno quadrado, o qual possui lados medindo vinte metros. Considere que será deixado apenas dois metros do perímetro sem muro para posterior instalação de um portão e que o valor, incluindo mão-de-obra e material, é de R$ 500,00 (quinhentos reais) por metro linear de construção, qual o valor total da obra? ",
            "alternativas": {
                "A": "R$ 36.500,00 ",
                "B": "R$ 37.500,00 ",
                "C": "R$ 39.000,00 ",
                "D": "R$ 40.000,00 ",
                "E": "R$ 42.000,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Durante um treino para corrida de Kart, um piloto completa a primeira volta em um minuto e meio. A segunda volta é terminada em um minuto e um quarto de minuto, ao passo que a terceira é finalizada em um minuto. Mantendo-se essa proporção, qual o tempo que o piloto irá demorar para completar a quinta volta? ",
            "alternativas": {
                "A": "50 segundos ",
                "B": "45 segundos ",
                "C": "35 segundos ",
                "D": "30 segundos ",
                "E": "15 segundos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Pastas de trabalho representam repositórios digitais para armazenar seus documentos de maneira acessível, independentemente do dispositivo ou conexão à internet. No contexto do Windows 7, a utilização das pastas de trabalho está sujeita a critérios específicos, que devem ser atendidos para habilitar o acesso a partir de computadores com esse sistema operacional, pode-se afirmar que fazem parte desses critérios: I – Possuir o sistema do Windows 7, pois é o único sistema operacional que suporta pa...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos está em busca de um novo emprego e está atualizando seu currículo no Word. Ele usa formatação para destacar suas habilidades, experiência e realizações, aplicando diversas formatações para tornar seu currículo mais atraente para potenciais empregadores. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Carlos que são funções do Software referenciado: I - É possível selecionar fontes, tamanhos de fonte, cores e estilos (negrito, itálico, sublinhado) para rea...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Referem-se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São partes do documento qu...",
            "alternativas": {
                "A": "A - Fontes; B - Parágrafos; C - Cabeçalhos. ",
                "B": "I - Cabeçalhos; II - Parágrafos; III - Fontes. ",
                "C": "I - Fontes; II - Cabeçalhos; III - Parágrafos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Fontes. ",
                "E": "I - Parágrafos; II - Fontes; III - Cabeçalhos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Em uma empresa de hospedagem de sites, o administrador de sistemas, Pedro, estava monitorando o desempenho de um servidor que hospedava vários sites de clientes. De repente, o servidor começou a ficar lento, e os sites ficaram inacessíveis. Pedro rapidamente se conectou ao servidor e usou o atalho ____ + ____ + ____ para abrir o Gerenciador de Tarefas. Lá, ele identificou um processo que estava consumindo todos os recursos da CPU. Com o Gerenciador de Tarefas, ele encerrou esse processo malicios...",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Shift + Esc. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Tab + Del. QUESTÃO 20 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Pode ser usada para atribuir automaticamente números a cada página do documento. Isso é útil para criar documentos longos, como relatórios ou livros, para que os leitores possam navegar facilmente e referenciar páginas específicas. B - São listas organizadas de termos, tópicos ou palavras-chave e as páginas onde podem ser encontrados no documento. Eles podem se determinar em ordem alfabética que listam palavras, podendo ser remissivos que listam tópicos, geralmente criados automaticamente pelo Word. C - São rótulos ou descrições associados a figuras, tabelas, equações e outros objetos no documento. São usadas para identificar e explicar o conteúdo de objetos e geralmente são geradas automaticamente no Word. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Legendas; B - Numeração de páginas; C - Índices. ",
                "B": "A - Índices; B - Numeração de páginas; C - Legendas. ",
                "C": "A - Numeração de páginas; B - Índices; C - Legendas. ",
                "D": "A - Legendas; B - Índices; C - Numeração de páginas. ",
                "E": "A - Numeração de páginas; B - Legendas; C - Índices."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "A expressão “educação prè -escolar”, utilizada no Brasil até a década de 1980, expressava o entendimento de que a Educação Infantil era uma etapa anterior, independente e preparatória para a escolarização, que só teria seu começo no Ensino Fundamental. Situava-se, portanto, fora da educação formal. Com a Constituição Federal de 1988, o atendimento em creche e pré-escola às crianças de zero a 6 anos de idade torna-se dever do Estado. Posteriormente, com a promulgação da LDB, em 1996, a Educação I...",
            "alternativas": {
                "A": "É a primeira etapa da educação básica, oferecida em escolas reguladas e supervisionadas por órgãos competentes, destinada a crianças de 0 a 5 anos de idade em período noturno. ",
                "B": "É a primeira etapa da educação básica, oferecida em creches e pré-escolas, destinada a crianças de 6 a 10 anos de idade, em jornada integral, regulada e supervisionada pelo Conselho Nacional de Educação. ",
                "C": "É a Primeira etapa da educação básica, oferecida em creches e pré-escolas, às quais se caracterizam como espaços institucionais não domésticos que constituem estabelecimentos educacionais públicos ou privados que educam e cuidam de crianças de 0 a 5 anos de idade no período diurno, em jornada integral ou parcial, regulados e supervisionados por órgão competente do sistema de ensino e submetidos a controle social. ",
                "D": "É uma modalidade de ensino voltada para crianças com necessidades especiais de aprendizagens, oferecida em creches, e pré- escolas, em jornada integral, regulada e supervisionada por órgão competente do sistema de ensino, submetida a controle social. ",
                "E": "É uma modalidade de ensino voltada para crianças com idade superior a 10 anos, oferecida em creches e pré-escolas, regulada e supervisionada por órgão competente do sistema de ensino, submetida a controle social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "No que tange às brincadeiras e materiais adequados para bebês de 0 a 1 ano e meio, quais tipos de brinquedos são recomendados para auxiliar no desenvolvimento motor do andar e equilíbrio dos primeiros passos? ",
            "alternativas": {
                "A": "Brinquedos de afeto, como ursinhos de pelúcia, um pedaço de pano ou de cobertor, ou uma boneca, que são objetos importantes para a tranquilidade e segurança dos pequenos. ",
                "B": "Brinquedos de encaixar, como encaixes e quebra-cabeças com poucas peças, que são ótimos para criar desafios para as crianças pequenas experimentarem como encaixar a peça correta. ",
                "C": "Brinquedos de exploração, como materiais pendurados no teto, como tiras de jornal, papel laminado ou celofane. ",
                "D": "Brinquedos de empurrar e de puxar, como carrinhos de madeira resistentes, com suporte para o apoio das mãos e auxílio no equilíbrio. ",
                "E": "Brincadeiras com água e tinta, como brincar com canecas dentro de bacias, nos dias quentes, banhos de esguicho, pintar muros de azulejos, pintar papéis de diferentes tamanhos com crayon grosso, pincéis e tintas, que permitem às crianças explorar a textura, a cor e a expressão artística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com Parâmetros nacionais de qualidade para a educação infantil. Assinale a alternativa que completa corretamente as lacunas. No Brasil, um estudo promovido pelo Banco Mundial e pelo Ipea (2001) utilizou dados do IBGE para calcular os efeitos da freqüência à pré-escola. A pesquisa baseou-se em dados sobre a situação escolar passada de uma amostra da população entre 25 e 64 anos de idade para avaliar retrospectivamente os efeitos dessa variável sobre a escolaridade, o emprego e o estado ...",
            "alternativas": {
                "A": "máximo de 12 crianças - uma professora ",
                "B": "máximo de 12 crianças - duas professoras ",
                "C": "máximo de 13 crianças - duas professoras ",
                "D": "máximo de 13 crianças – três professoras ",
                "E": "máximo de 15 crianças - três professoras"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa incorreta, de acordo com a Resolução CNE/CEB n.º 5 de 17 de dezembro de 2009 – Fixa as Diretrizes Curriculares Nacionais para a Educação Infantil. ",
            "alternativas": {
                "A": "É dever do Estado garantir a oferta de Educação Infantil pública, gratuita e de qualidade, sem requisito de seleção. ",
                "B": "É obrigatória a matrícula na Educação Infantil de crianças que completam 4 ou 5 anos até o dia 31 de março do ano em que ocorrer a matrícula. ",
                "C": "As crianças que completam 6 anos após o dia 31 de março devem ser matriculadas na Educação Infantil. ",
                "D": "A frequência na Educação Infantil é pré- requisito para a matrícula no Ensino Fundamental. ",
                "E": "As vagas em creches e pré-escolas devem ser oferecidas próximas às residências das crianças."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Acerca dos Critérios para um atendimento em creches que respeite os direitos fundamentais das crianças. Brasília: MEC/SEB, 2009. Analise as afirmativas a seguir: I - Incentivamos a participação das crianças na arrumação das mesas e dos utensílios, antes e após as refeições, Planejamos alimentos apropriados para as crianças de diferentes idades. II - Incentivamos as crianças maiorzinhas a se alimentarem sozinhas, e a água filtrada está sempre na creche, mas não deve ser acessível às crianças. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com a RESOLUÇÃO Nº 5, DE 17 DE DEZEMBRO DE 2009. Complete a Lacuna: Art. 7º. Na observância destas Diretrizes, a proposta pedagógica das instituições de Educação Infantil deve garantir que elas cumpram plenamente sua função _________________________________. ",
            "alternativas": {
                "A": "sociopolítica e pedagógica ",
                "B": "sociopolítica e histórica ",
                "C": "Culturais e sociopolítica ",
                "D": "Pedagógica e Culturais ",
                "E": "Pedagógica e Sócio-Educativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com Diretrizes Curriculares Nacionais Para a Educação Infantil, informe se é verdadeiro (V) ou falso ( F) para o que se afirma sobre as Práticas Pedagógicas da Educação Infantil. As práticas pedagógicas que compõem a proposta curricular da Educação Infantil devem ter como eixos norteadores as interações e a brincadeira e garantir experiências que: ( ) Promovam o conhecimento de si e do mundo por meio da ampliação de experiências intelectuais, expressivas, corporais que possibilitem mov...",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "F – V – V. ",
                "C": "F – V – F. ",
                "D": "V – F – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Acerca da Resolução CNE/CEB n.º 5 de 17 de dezembro de 2009 – Fixa as Diretrizes Curriculares Nacionais para a Educação Infantil. Analise as afirmativas a seguir: I - É considerada Educação Infantil em tempo parcial, a jornada de, no mínimo, cinco horas diárias. II - É considerada Educação Infantil em tempo integral, a jornada com duração igual ou superior a seis horas diárias, compreendendo o tempo total que a criança permanece na instituição. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais Para a Educação Infantil, o conceito abaixo refere-se à: Conjunto de práticas que buscam articular as experiências e os saberes das crianças com os conhecimentos que fazem parte do patrimônio cultural, artístico, ambiental, científico e tecnológico, de modo a promover o desenvolvimento integral de crianças de 0 a 5 anos de idade. ",
            "alternativas": {
                "A": "Educação Infantil ",
                "B": "Criança ",
                "C": "Currículo ",
                "D": "Proposta Pedagógica ",
                "E": "Estratégia Educativa"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais Para a Educação Infantil, o conceito abaixo refere-se à: É o plano orientador das ações da instituição e define as metas que se pretende para a aprendizagem e o desenvolvimento das crianças que nela são educados e cuidados. É elaborado num processo coletivo, com a participação da direção, dos professores e da comunidade escolar. ",
            "alternativas": {
                "A": "Plano Educacional ",
                "B": "Diretrizes Curriculares ",
                "C": "Modelo de Aprendizagem ",
                "D": "Estratégia Educativa ",
                "E": "Proposta Pedagógica"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "A Organização Mundial de Saúde (OMS) e o Ministério da Saúde recomendam que o aleitamento materno seja a única fonte de alimentação nos primeiros seis meses de vida, e que seja complementado com outros alimentos até os 2 anos de idade ou mais. A promoção e o apoio à amamentação são incentivados por profissionais da educação e da saúde, reconhecendo os benefícios dessa prática. Qual é a recomendação em relação ao leite de vaca não modificado no primeiro ano de vida? ",
            "alternativas": {
                "A": "Deve ser introduzido logo após o nascimento. ",
                "B": "Deve ser evitado no primeiro ano de vida devido ao risco de alergia alimentar, desidratação e predisposição futura para excesso de peso. ",
                "C": "Recomenda-se a inclusão do leite de vaca no primeiro ano de vida para prevenir alergias alimentares, problemas de hidratação e riscos futuros de sobrepeso. ",
                "D": "Pode ser introduzido a partir dos 4 meses como completo ao aleitamento materno. ",
                "E": "Somente na ausência do aleitamento materno deve ser oferecido como principal alimento no primeiro ano de vida para evitar desidratação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "No que tange à alimentação na creche, julgue as práticas a seguir: I - O mel não deve ser oferecido para crianças menores de um ano pelo risco de contaminação. II - Entre os seis e os 12 meses de vida, a criança não necessita se adaptar aos novos alimentos, cujos sabores, texturas e consistências são muito diferentes do leite materno pois seu sistema imunológico está pronto a adaptar-se ao novo. III - Entre os seis e os 12 meses de vida, deve-se introduzir alimentos industrializados, incluindo- ...",
            "alternativas": {
                "A": "Apenas I e IV estão corretas. ",
                "B": "Apenas II e III estão corretas. ",
                "C": "Apenas I, III e IV estão corretas. ",
                "D": "Nenhuma das práticas está correta. ",
                "E": "Apenas I, II e IV estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "As crianças que frequentam centros de educação infantil (CEIs) apresentam um maior potencial de contrair infecções. Esse risco está diretamente relacionado às condições do ambiente e à suscetibilidade das crianças, devido a comportamentos que podem favorecer a disseminação de doenças, como colocar as mãos e objetos na boca, proximidade social intensa, uso de fraldas, imaturidade do sistema imunológico e falta de vacinação completa. No que concerne às boas práticas de higiene nos centros de educa...",
            "alternativas": {
                "A": "Durante o banho, evitar aplicar sabonete diretamente na pele e nas áreas íntimas da criança para prevenir possíveis irritações. ",
                "B": "Utilizar sacos plásticos para acondicionar roupas sujas e serem transportadas de volta para casa. ",
                "C": "Estabelecer uma rotina de cuidados bucais desde cedo. Mesmo antes do surgimento dos dentes, é aconselhável iniciar a higiene oral do bebê por volta dos 4 meses de idade, a fim de familiarizá-lo com essa prática essencial. ",
                "D": "Após a higienização da criança e a troca de fraldas, certificar-se de limpar a área onde ela foi lavada e o trocador onde estava anteriormente. ",
                "E": "Retirar o excesso de fezes e/ou urina com algodão úmido ou lenço umedecido, passando sempre no sentido do ânus para a genitália."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual das seguintes recomendações é incorreta no que tange à prevenção de acidentes nos Centros de Educação infantil? ",
            "alternativas": {
                "A": "É necessário que as aberturas, janelas e sacadas em áreas de risco para crianças estejam equipadas com barreiras sólidas, como telas ou grades, para garantir a segurança. ",
                "B": "O piso das áreas em que há circulação de crianças deve ser de material de fácil higienização, frágil, derrapante e em bom estado de conservação ",
                "C": "Os brinquedos e recursos didáticos devem ser dimensionados de acordo com a faixa etária das crianças atendidas, garantindo que sejam apropriados em termos de forma e tamanho. ",
                "D": "As instalações, móveis e equipamentos não devem conter saliências perigosas, bordas afiadas, componentes danificados ou soltos. ",
                "E": "Se a instituição abrigar animais, é fundamental garantir que as condições de higiene sejam adequadas, promovendo o bem-estar dos animais e protegendo a saúde das pessoas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "A compra de materiais e brinquedos para instituições de educação infantil requer planejamento, critérios bem definidos e cuidados para garantir a qualidade e adequação dos itens às necessidades das crianças. Sobre os critérios de compra de brinquedos e materiais para instituições de educação infantil, assinale a alternativa incorreta : ",
            "alternativas": {
                "A": "Deve-se escolher brinquedos que atendam à faixa etária recomendada pelo fabricante. ",
                "B": "A descrição detalhada dos materiais desejados no processo de licitação é importante para garantir a qualidade do material adquirido. ",
                "C": "É obrigatório que os brinquedos tenham selo do INMETRO, sendo que os artesanais devem ser fabricados dentro das normas de segurança. ",
                "D": "Priorizar a produção local e artesanal é uma consideração que deve ser levada em conta na escolha dos materiais. ",
                "E": "Os brinquedos e materiais adquiridos devem ser guardados em locais altos para que as crianças possam utilizá-los quando for permitido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Considere as seguintes afirmações relacionadas à importância da música na formação das crianças: I - O acervo pessoal se transforma em um acervo compartilhado, abraça a multiplicidade cultural e confere individualidade às crianças, à medida que canções que as mães cantam para seus filhos são entoadas para as crianças. II - Brincar com a entoação de palavras, incluindo os nomes das crianças, em diferentes ritmos e tonalidades, inquieta a criança e promove distanciamento. III - Explorar a vocaliza...",
            "alternativas": {
                "A": "Apenas I está correta. ",
                "B": "Apenas III está correta. ",
                "C": "Apenas I e III estão corretas. ",
                "D": "Apenas II e IV estão corretas. ",
                "E": "Apenas I e II estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com a teoria de Lev Vygotsky sobre o desenvolvimento cognitivo infantil, qual é a distinção entre a zona de desenvolvimento proximal (ZDP) e o desenvolvimento real? ",
            "alternativas": {
                "A": "A ZDP é a capacidade máxima de uma criança sem ajuda externa, enquanto o desenvolvimento real é a habilidade de aprender por si mesma. ",
                "B": "A ZDP é o estágio em que a criança já domina completamente um conceito, enquanto o desenvolvimento real refere-se à capacidade de um adulto compreender o pensamento da criança. ",
                "C": "A ZDP é o espaço onde as crianças interagem com o ambiente, enquanto o desenvolvimento real se refere ao conhecimento inato de uma criança. ",
                "D": "A ZDP é a diferença entre o que a criança já pode fazer sozinha e o que ela pode fazer com ajuda, enquanto o desenvolvimento real é o que a criança é capaz de realizar com a ajuda de alguém mais experiente. ",
                "E": "A ZDP é o processo de maturação física de uma criança, enquanto o desenvolvimento real envolve apenas experiências de aprendizado individual."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Associe cada área de desenvolvimento da criança com a descrição de suas capacidades: 1 - Físicas (ou motoras) 2 - Cognitivas 3 - Sociais 4 - Emocionais ( ) aprender a se acalmar quando estiver nervosa, ser paciente quando estiver aprendendo uma nova habilidade, ser feliz e fazer os outros se sentirem felizes. ( ) aprender a pensar e resolver problemas, comparar tamanhos e formas e reconhecer pessoas e coisas. ( ) aprender a alcançar e pegar um objeto e a ficar em pé e andar. ( ) aprender a comun...",
            "alternativas": {
                "A": "4 - 2 - 1 - 3 ",
                "B": "3 - 1 - 2 - 4 ",
                "C": "2 - 4 - 3 - 1 ",
                "D": "2 - 3 - 4 - 1 ",
                "E": "4 - 3 - 2 – 1"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais para a Educação Infantil, sobre as condições essenciais que as propostas pedagógicas das instituições de Educação Infantil devem assegurar em relação à organização de espaço, tempo e materiais, marque a alternativa incorreta : ",
            "alternativas": {
                "A": "Priorização da dimensão cognitiva das crianças e separação das dimensões afetiva, ética e estética no processo educativo. ",
                "B": "A educação em sua integralidade, entendendo o cuidado como algo indissociável ao processo educativo. ",
                "C": "Os deslocamentos e os movimentos amplos das crianças nos espaços internos e externos às salas de referência das turmas e à instituição. ",
                "D": "Garantia de acessibilidade aos espaços, materiais e instruções para crianças com deficiência, transtornos globais de desenvolvimento e altas habilidades/superdotação. ",
                "E": "A participação, o diálogo e a escuta cotidiana das famílias, o respeito e a valorização de suas formas de organização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A avaliação tem a função de mapear e acompanhar o pensamento da criança, isto é, o que eles sabem e como pensam para reorientar o planejamento da ação educativa. Deve-se evitar a aplicação de instrumentos tradicionais ou convencionais, como notas e símbolos, como propósito classificatório. Referencial curricular nacional para a educação infantil. Brasília: SEF, 1998. 3 v. Por que é recomendado evitar o uso de instrumentos de avaliação tradicionais, como notas e símbolos, na educação infantil? ",
            "alternativas": {
                "A": "Porque as crianças na educação infantil não conseguem compreender o significado das notas, e as notas geram competição que não é saudável no desenvolvimento psicossocial da criança. ",
                "B": "Porque a ênfase na educação infantil é o desenvolvimento individual, e as notas não captam adequadamente o progresso e o potencial das crianças. ",
                "C": "Porque os pais não aprovam o uso de notas como método de avaliação na educação infantil, embora sejam o método mais eficiente neste estágio. ",
                "D": "Porque a documentação de notas é mais complexa e demorada do que outros métodos de avaliação. ",
                "E": "Porque a educação infantil não inclui avaliação, tornando as notas desnecessárias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Embora os artistas desse estilo identifiquem sua música de maneiras diferentes — alguns usam rótulos como “deaf rap”, “deaf hip -hop” e “sign rap” — a designação dip hop vai além de adicionar um qualificador ao gênero musical mais amplo de rap. Em vez disso, indica um estilo independente fundamentado no hip hop e na cultura surda.” Na última sentença do excerto apresentado, verifica- se, em termos de recursos coesivos: ",
            "alternativas": {
                "A": "elipse. ",
                "B": "paráfrase. ",
                "C": "substituição. ",
                "D": "colocação. ",
                "E": "repetição sintática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Ele envolve expressão musical que é moldada através do prisma cultural surdo — canções que reorientam as noções dominantes do que pode ser considerado mösica.” Nas alternativas a seguir, a expressão que melhor substitui “prisma”, sem alteração de sentido, é: ",
            "alternativas": {
                "A": "juízo de valor. ",
                "B": "entendimento. ",
                "C": "cisma. ",
                "D": "ponto de vista. ",
                "E": "consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, ocorre uma oração subordinada adverbial proporcional. ",
            "alternativas": {
                "A": "“À medida que o dip hop evolui, ele continua a ultrapassar os limites da convenção.” ",
                "B": "“o rapper Warren “Wawa” Snipe criou o termo “DIP HOP” em ASL e em inglês para classificar um estilo de rap em desenvolvimento na comunidade surda.” ",
                "C": "“ Dip hop é um dos muitos estilos de rap que se desenvolveram ao longo dos anos.” ",
                "D": "“Embora a incorporação da linguagem de sinais seja um elemento fundamental do dip hop (...), o dip hop se estende muito além da criação de canções de rap originais em linguagem de sinais.” ",
                "E": "“ Dip hop , como muitos estilos de música, ganha vida por meio de apresentações ao vivo.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Por exemplo, alguns artistas de dip hop trabalham com linguagens orais e manuais para tornar sua música acessível a pessoas que ouvem. Há aqueles que tocam nos dois idiomas simultaneamente, e outros que pré- gravam sua faixa vocal, que toca ao fundo enquanto eles fazem rap em língua de sinais.” Nesse contexto, as palavras “aqueles” e “outros” são recursos coesivos empregados com a função textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "sinonímia. ",
                "E": "hiponímia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. artistas, II. rappers e III. idiomas, que ocorrem no texto. As palavras dadas apresentam marcas que indicam diferentes processos de formação. A marca que indica um processo comum a todas é: ",
            "alternativas": {
                "A": "morfema flexional de gênero. ",
                "B": "morfema flexional de número. ",
                "C": "vogal temática. ",
                "D": "elemento mórfico de composição. ",
                "E": "sufixo formador de adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa em que a sentença “Os assaltantes roubaram relógios e joias e sequestraram duas senhoras” está corretamente colocada na voz passiva. ",
            "alternativas": {
                "A": "Relógios e joias foram roubados e duas senhoras foram sequestradas pelos assaltantes. ",
                "B": "Sequestraram-se duas senhoras, além de relógios e joias roubadas. ",
                "C": "Relógios e joias foram roubados pelos assaltantes, que sequestraram também duas senhoras. ",
                "D": "Os assaltantes, por quem os relógios e joias foram roubados, sequestraram duas senhoras. ",
                "E": "Foram roubados relógios e joias pelos assaltantes, que sequestraram duas senhoras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Conforme a norma-padrão da língua portuguesa, a sentença que está correta em relação à regência verbal e nominal é: ",
            "alternativas": {
                "A": "Tenho um pressentimento com que algo ruim vai acontecer. ",
                "B": "Desagradou-se com minhas críticas. ",
                "C": "Maria confabulava com suas amigas todas as noites. ",
                "D": "Estão exigindo uma habilidade de Pedro de que ele não tem. ",
                "E": "Helena admirou-se sobre o assunto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Observe as sentenças a seguir. I. Trazia bebidas finas, todas importadas, queria impressionar os convidados. II. Os supermercados costumam queimar seus estoques ao final de cada mês, por conta dos prazos de validade dos alimentos. III. Os textos de Conceição Evaristo são joias da literatura brasileira. O uso de linguagem conotativa: ",
            "alternativas": {
                "A": "é verificado apenas em II e III. ",
                "B": "é verificado apenas em I e III. ",
                "C": "é verificado em I, II e III. ",
                "D": "é verificado apenas em I e II ",
                "E": "não é verificado em nenhuma das sentenças dadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente. ",
            "alternativas": {
                "A": "Algumas espécies de fungos, quando associadas a cianobactérias, tornam-se líquens. ",
                "B": "No clube da leitura, os alunos lêem dois livros por semana. ",
                "C": "Ela leva as brincadeiras à ferro e fogo. ",
                "D": "A não composicionalidade das palavras faz com que se tornem expressões idiomáticas. ",
                "E": "Toda aquela história não passou de um mal entendido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Analise o excerto retirado de notícia do portal G1, do qual foram removidas as vírgulas, e assinale a alternativa em que se apresenta corretamente sua pontuação. “A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas segundo especialistas.” ",
            "alternativas": {
                "A": "A desertificação é causada pela erosão, galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças, climáticas, segundo especialistas. ",
                "B": "A desertificação é causada pela erosão galopante no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "C": "A desertificação é, causada pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado e, provavelmente, pelas mudanças climáticas, segundo especialistas. ",
                "D": "A desertificação é causada, pela erosão galopante, no solo frágil da região, e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas, segundo especialistas. ",
                "E": "A desertificação é causada pela erosão galopante no solo frágil da região e exacerbada pelo desmatamento, pelo crescimento indiscriminado, e provavelmente pelas mudanças climáticas segundo especialistas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um morador deseja utilizar um adesivo translúcido para cobrir seis vidraças que guarnecem sua residência. Considerando que cada vidro possui a forma de um quadrado de lados medindo 30 centímetros, qual a área total do adesivo, em metros quadrados, que deve ser adquirida para cobrir integralmente as seis vidraças, sem que existam sobras? ",
            "alternativas": {
                "A": "0,54 ",
                "B": "0,75 ",
                "C": "1,22 ",
                "D": "1,54 ",
                "E": "1,80"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um investidor aquiriu um lote de ações pelo preço de R$ 100,00 (cem reais). No primeiro mês, as ações desvalorizaram dez por cento, ao passo que os preços caíram vinte por cento no segundo mês. No terceiro mês, os valores despencaram outros cinquenta por cento. Nesta situação, considerando que as quedas citadas tem como base o valor das ações no mês imediatamente anterior, qual o valor atual das ações, considerando as desvalorizações acima? ",
            "alternativas": {
                "A": "R$ 20,00 ",
                "B": "R$ 24,00 ",
                "C": "R$ 30,00 ",
                "D": "R$ 36,00 ",
                "E": "R$ 40,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Considera o seguinte sistema de equações: 2x + y = 12 e x – y = 3. Quais os valores de x e y, respectivamente? ",
            "alternativas": {
                "A": "5 e 2 ",
                "B": "5 e 4 ",
                "C": "4 e 2 ",
                "D": "2 e 5 ",
                "E": "1 e 7"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Um empreiteiro foi contratado para construir um muro em torno de um terreno quadrado, o qual possui lados medindo vinte metros. Considere que será deixado apenas dois metros do perímetro sem muro para posterior instalação de um portão e que o valor, incluindo mão-de-obra e material, é de R$ 500,00 (quinhentos reais) por metro linear de construção, qual o valor total da obra? ",
            "alternativas": {
                "A": "R$ 36.500,00 ",
                "B": "R$ 37.500,00 ",
                "C": "R$ 39.000,00 ",
                "D": "R$ 40.000,00 ",
                "E": "R$ 42.000,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Durante um treino para corrida de Kart, um piloto completa a primeira volta em um minuto e meio. A segunda volta é terminada em um minuto e um quarto de minuto, ao passo que a terceira é finalizada em um minuto. Mantendo-se essa proporção, qual o tempo que o piloto irá demorar para completar a quinta volta? ",
            "alternativas": {
                "A": "50 segundos ",
                "B": "45 segundos ",
                "C": "35 segundos ",
                "D": "30 segundos ",
                "E": "15 segundos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Pastas de trabalho representam repositórios digitais para armazenar seus documentos de maneira acessível, independentemente do dispositivo ou conexão à internet. No contexto do Windows 7, a utilização das pastas de trabalho está sujeita a critérios específicos, que devem ser atendidos para habilitar o acesso a partir de computadores com esse sistema operacional, pode-se afirmar que fazem parte desses critérios: I – Possuir o sistema do Windows 7, pois é o único sistema operacional que suporta pa...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos está em busca de um novo emprego e está atualizando seu currículo no Word. Ele usa formatação para destacar suas habilidades, experiência e realizações, aplicando diversas formatações para tornar seu currículo mais atraente para potenciais empregadores. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Carlos que são funções do Software referenciado: I - É possível selecionar fontes, tamanhos de fonte, cores e estilos (negrito, itálico, sublinhado) para rea...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III e IV, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Referem-se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São partes do documento qu...",
            "alternativas": {
                "A": "A - Fontes; B - Parágrafos; C - Cabeçalhos. ",
                "B": "I - Cabeçalhos; II - Parágrafos; III - Fontes. ",
                "C": "I - Fontes; II - Cabeçalhos; III - Parágrafos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Fontes. ",
                "E": "I - Parágrafos; II - Fontes; III - Cabeçalhos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Em uma empresa de hospedagem de sites, o administrador de sistemas, Pedro, estava monitorando o desempenho de um servidor que hospedava vários sites de clientes. De repente, o servidor começou a ficar lento, e os sites ficaram inacessíveis. Pedro rapidamente se conectou ao servidor e usou o atalho ____ + ____ + ____ para abrir o Gerenciador de Tarefas. Lá, ele identificou um processo que estava consumindo todos os recursos da CPU. Com o Gerenciador de Tarefas, ele encerrou esse processo malicios...",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Shift + Esc. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Tab + Del. QUESTÃO 20 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Pode ser usada para atribuir automaticamente números a cada página do documento. Isso é útil para criar documentos longos, como relatórios ou livros, para que os leitores possam navegar facilmente e referenciar páginas específicas. B - São listas organizadas de termos, tópicos ou palavras-chave e as páginas onde podem ser encontrados no documento. Eles podem se determinar em ordem alfabética que listam palavras, podendo ser remissivos que listam tópicos, geralmente criados automaticamente pelo Word. C - São rótulos ou descrições associados a figuras, tabelas, equações e outros objetos no documento. São usadas para identificar e explicar o conteúdo de objetos e geralmente são geradas automaticamente no Word. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Legendas; B - Numeração de páginas; C - Índices. ",
                "B": "A - Índices; B - Numeração de páginas; C - Legendas. ",
                "C": "A - Numeração de páginas; B - Índices; C - Legendas. ",
                "D": "A - Legendas; B - Índices; C - Numeração de páginas. ",
                "E": "A - Numeração de páginas; B - Legendas; C - Índices."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "A expressão “educação prè -escolar”, utilizada no Brasil até a década de 1980, expressava o entendimento de que a Educação Infantil era uma etapa anterior, independente e preparatória para a escolarização, que só teria seu começo no Ensino Fundamental. Situava-se, portanto, fora da educação formal. Com a Constituição Federal de 1988, o atendimento em creche e pré-escola às crianças de zero a 6 anos de idade torna-se dever do Estado. Posteriormente, com a promulgação da LDB, em 1996, a Educação I...",
            "alternativas": {
                "A": "É a primeira etapa da educação básica, oferecida em escolas reguladas e supervisionadas por órgãos competentes, destinada a crianças de 0 a 5 anos de idade em período noturno. ",
                "B": "É a primeira etapa da educação básica, oferecida em creches e pré-escolas, destinada a crianças de 6 a 10 anos de idade, em jornada integral, regulada e supervisionada pelo Conselho Nacional de Educação. ",
                "C": "É a Primeira etapa da educação básica, oferecida em creches e pré-escolas, às quais se caracterizam como espaços institucionais não domésticos que constituem estabelecimentos educacionais públicos ou privados que educam e cuidam de crianças de 0 a 5 anos de idade no período diurno, em jornada integral ou parcial, regulados e supervisionados por órgão competente do sistema de ensino e submetidos a controle social. ",
                "D": "É uma modalidade de ensino voltada para crianças com necessidades especiais de aprendizagens, oferecida em creches, e pré- escolas, em jornada integral, regulada e supervisionada por órgão competente do sistema de ensino, submetida a controle social. ",
                "E": "É uma modalidade de ensino voltada para crianças com idade superior a 10 anos, oferecida em creches e pré-escolas, regulada e supervisionada por órgão competente do sistema de ensino, submetida a controle social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "No que tange às brincadeiras e materiais adequados para bebês de 0 a 1 ano e meio, quais tipos de brinquedos são recomendados para auxiliar no desenvolvimento motor do andar e equilíbrio dos primeiros passos? ",
            "alternativas": {
                "A": "Brinquedos de afeto, como ursinhos de pelúcia, um pedaço de pano ou de cobertor, ou uma boneca, que são objetos importantes para a tranquilidade e segurança dos pequenos. ",
                "B": "Brinquedos de encaixar, como encaixes e quebra-cabeças com poucas peças, que são ótimos para criar desafios para as crianças pequenas experimentarem como encaixar a peça correta. ",
                "C": "Brinquedos de exploração, como materiais pendurados no teto, como tiras de jornal, papel laminado ou celofane. ",
                "D": "Brinquedos de empurrar e de puxar, como carrinhos de madeira resistentes, com suporte para o apoio das mãos e auxílio no equilíbrio. ",
                "E": "Brincadeiras com água e tinta, como brincar com canecas dentro de bacias, nos dias quentes, banhos de esguicho, pintar muros de azulejos, pintar papéis de diferentes tamanhos com crayon grosso, pincéis e tintas, que permitem às crianças explorar a textura, a cor e a expressão artística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com Parâmetros nacionais de qualidade para a educação infantil. Assinale a alternativa que completa corretamente as lacunas. No Brasil, um estudo promovido pelo Banco Mundial e pelo Ipea (2001) utilizou dados do IBGE para calcular os efeitos da freqüência à pré-escola. A pesquisa baseou-se em dados sobre a situação escolar passada de uma amostra da população entre 25 e 64 anos de idade para avaliar retrospectivamente os efeitos dessa variável sobre a escolaridade, o emprego e o estado ...",
            "alternativas": {
                "A": "máximo de 12 crianças - uma professora ",
                "B": "máximo de 12 crianças - duas professoras ",
                "C": "máximo de 13 crianças - duas professoras ",
                "D": "máximo de 13 crianças – três professoras ",
                "E": "máximo de 15 crianças - três professoras"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa incorreta, de acordo com a Resolução CNE/CEB n.º 5 de 17 de dezembro de 2009 – Fixa as Diretrizes Curriculares Nacionais para a Educação Infantil. ",
            "alternativas": {
                "A": "É dever do Estado garantir a oferta de Educação Infantil pública, gratuita e de qualidade, sem requisito de seleção. ",
                "B": "É obrigatória a matrícula na Educação Infantil de crianças que completam 4 ou 5 anos até o dia 31 de março do ano em que ocorrer a matrícula. ",
                "C": "As crianças que completam 6 anos após o dia 31 de março devem ser matriculadas na Educação Infantil. ",
                "D": "A frequência na Educação Infantil é pré- requisito para a matrícula no Ensino Fundamental. ",
                "E": "As vagas em creches e pré-escolas devem ser oferecidas próximas às residências das crianças."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Acerca dos Critérios para um atendimento em creches que respeite os direitos fundamentais das crianças. Brasília: MEC/SEB, 2009. Analise as afirmativas a seguir: I - Incentivamos a participação das crianças na arrumação das mesas e dos utensílios, antes e após as refeições, Planejamos alimentos apropriados para as crianças de diferentes idades. II - Incentivamos as crianças maiorzinhas a se alimentarem sozinhas, e a água filtrada está sempre na creche, mas não deve ser acessível às crianças. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com a RESOLUÇÃO Nº 5, DE 17 DE DEZEMBRO DE 2009. Complete a Lacuna: Art. 7º. Na observância destas Diretrizes, a proposta pedagógica das instituições de Educação Infantil deve garantir que elas cumpram plenamente sua função _________________________________. ",
            "alternativas": {
                "A": "sociopolítica e pedagógica ",
                "B": "sociopolítica e histórica ",
                "C": "Culturais e sociopolítica ",
                "D": "Pedagógica e Culturais ",
                "E": "Pedagógica e Sócio-Educativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com Diretrizes Curriculares Nacionais Para a Educação Infantil, informe se é verdadeiro (V) ou falso ( F) para o que se afirma sobre as Práticas Pedagógicas da Educação Infantil. As práticas pedagógicas que compõem a proposta curricular da Educação Infantil devem ter como eixos norteadores as interações e a brincadeira e garantir experiências que: ( ) Promovam o conhecimento de si e do mundo por meio da ampliação de experiências intelectuais, expressivas, corporais que possibilitem mov...",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "F – V – V. ",
                "C": "F – V – F. ",
                "D": "V – F – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Acerca da Resolução CNE/CEB n.º 5 de 17 de dezembro de 2009 – Fixa as Diretrizes Curriculares Nacionais para a Educação Infantil. Analise as afirmativas a seguir: I - É considerada Educação Infantil em tempo parcial, a jornada de, no mínimo, cinco horas diárias. II - É considerada Educação Infantil em tempo integral, a jornada com duração igual ou superior a seis horas diárias, compreendendo o tempo total que a criança permanece na instituição. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais Para a Educação Infantil, o conceito abaixo refere-se à: Conjunto de práticas que buscam articular as experiências e os saberes das crianças com os conhecimentos que fazem parte do patrimônio cultural, artístico, ambiental, científico e tecnológico, de modo a promover o desenvolvimento integral de crianças de 0 a 5 anos de idade. ",
            "alternativas": {
                "A": "Educação Infantil ",
                "B": "Criança ",
                "C": "Currículo ",
                "D": "Proposta Pedagógica ",
                "E": "Estratégia Educativa"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais Para a Educação Infantil, o conceito abaixo refere-se à: É o plano orientador das ações da instituição e define as metas que se pretende para a aprendizagem e o desenvolvimento das crianças que nela são educados e cuidados. É elaborado num processo coletivo, com a participação da direção, dos professores e da comunidade escolar. ",
            "alternativas": {
                "A": "Plano Educacional ",
                "B": "Diretrizes Curriculares ",
                "C": "Modelo de Aprendizagem ",
                "D": "Estratégia Educativa ",
                "E": "Proposta Pedagógica"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "A Organização Mundial de Saúde (OMS) e o Ministério da Saúde recomendam que o aleitamento materno seja a única fonte de alimentação nos primeiros seis meses de vida, e que seja complementado com outros alimentos até os 2 anos de idade ou mais. A promoção e o apoio à amamentação são incentivados por profissionais da educação e da saúde, reconhecendo os benefícios dessa prática. Qual é a recomendação em relação ao leite de vaca não modificado no primeiro ano de vida? ",
            "alternativas": {
                "A": "Deve ser introduzido logo após o nascimento. ",
                "B": "Deve ser evitado no primeiro ano de vida devido ao risco de alergia alimentar, desidratação e predisposição futura para excesso de peso. ",
                "C": "Recomenda-se a inclusão do leite de vaca no primeiro ano de vida para prevenir alergias alimentares, problemas de hidratação e riscos futuros de sobrepeso. ",
                "D": "Pode ser introduzido a partir dos 4 meses como completo ao aleitamento materno. ",
                "E": "Somente na ausência do aleitamento materno deve ser oferecido como principal alimento no primeiro ano de vida para evitar desidratação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "No que tange à alimentação na creche, julgue as práticas a seguir: I - O mel não deve ser oferecido para crianças menores de um ano pelo risco de contaminação. II - Entre os seis e os 12 meses de vida, a criança não necessita se adaptar aos novos alimentos, cujos sabores, texturas e consistências são muito diferentes do leite materno pois seu sistema imunológico está pronto a adaptar-se ao novo. III - Entre os seis e os 12 meses de vida, deve-se introduzir alimentos industrializados, incluindo- ...",
            "alternativas": {
                "A": "Apenas I e IV estão corretas. ",
                "B": "Apenas II e III estão corretas. ",
                "C": "Apenas I, III e IV estão corretas. ",
                "D": "Nenhuma das práticas está correta. ",
                "E": "Apenas I, II e IV estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "As crianças que frequentam centros de educação infantil (CEIs) apresentam um maior potencial de contrair infecções. Esse risco está diretamente relacionado às condições do ambiente e à suscetibilidade das crianças, devido a comportamentos que podem favorecer a disseminação de doenças, como colocar as mãos e objetos na boca, proximidade social intensa, uso de fraldas, imaturidade do sistema imunológico e falta de vacinação completa. No que concerne às boas práticas de higiene nos centros de educa...",
            "alternativas": {
                "A": "Durante o banho, evitar aplicar sabonete diretamente na pele e nas áreas íntimas da criança para prevenir possíveis irritações. ",
                "B": "Utilizar sacos plásticos para acondicionar roupas sujas e serem transportadas de volta para casa. ",
                "C": "Estabelecer uma rotina de cuidados bucais desde cedo. Mesmo antes do surgimento dos dentes, é aconselhável iniciar a higiene oral do bebê por volta dos 4 meses de idade, a fim de familiarizá-lo com essa prática essencial. ",
                "D": "Após a higienização da criança e a troca de fraldas, certificar-se de limpar a área onde ela foi lavada e o trocador onde estava anteriormente. ",
                "E": "Retirar o excesso de fezes e/ou urina com algodão úmido ou lenço umedecido, passando sempre no sentido do ânus para a genitália."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual das seguintes recomendações é incorreta no que tange à prevenção de acidentes nos Centros de Educação infantil? ",
            "alternativas": {
                "A": "É necessário que as aberturas, janelas e sacadas em áreas de risco para crianças estejam equipadas com barreiras sólidas, como telas ou grades, para garantir a segurança. ",
                "B": "O piso das áreas em que há circulação de crianças deve ser de material de fácil higienização, frágil, derrapante e em bom estado de conservação ",
                "C": "Os brinquedos e recursos didáticos devem ser dimensionados de acordo com a faixa etária das crianças atendidas, garantindo que sejam apropriados em termos de forma e tamanho. ",
                "D": "As instalações, móveis e equipamentos não devem conter saliências perigosas, bordas afiadas, componentes danificados ou soltos. ",
                "E": "Se a instituição abrigar animais, é fundamental garantir que as condições de higiene sejam adequadas, promovendo o bem-estar dos animais e protegendo a saúde das pessoas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "A compra de materiais e brinquedos para instituições de educação infantil requer planejamento, critérios bem definidos e cuidados para garantir a qualidade e adequação dos itens às necessidades das crianças. Sobre os critérios de compra de brinquedos e materiais para instituições de educação infantil, assinale a alternativa incorreta : ",
            "alternativas": {
                "A": "Deve-se escolher brinquedos que atendam à faixa etária recomendada pelo fabricante. ",
                "B": "A descrição detalhada dos materiais desejados no processo de licitação é importante para garantir a qualidade do material adquirido. ",
                "C": "É obrigatório que os brinquedos tenham selo do INMETRO, sendo que os artesanais devem ser fabricados dentro das normas de segurança. ",
                "D": "Priorizar a produção local e artesanal é uma consideração que deve ser levada em conta na escolha dos materiais. ",
                "E": "Os brinquedos e materiais adquiridos devem ser guardados em locais altos para que as crianças possam utilizá-los quando for permitido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Considere as seguintes afirmações relacionadas à importância da música na formação das crianças: I - O acervo pessoal se transforma em um acervo compartilhado, abraça a multiplicidade cultural e confere individualidade às crianças, à medida que canções que as mães cantam para seus filhos são entoadas para as crianças. II - Brincar com a entoação de palavras, incluindo os nomes das crianças, em diferentes ritmos e tonalidades, inquieta a criança e promove distanciamento. III - Explorar a vocaliza...",
            "alternativas": {
                "A": "Apenas I está correta. ",
                "B": "Apenas III está correta. ",
                "C": "Apenas I e III estão corretas. ",
                "D": "Apenas II e IV estão corretas. ",
                "E": "Apenas I e II estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com a teoria de Lev Vygotsky sobre o desenvolvimento cognitivo infantil, qual é a distinção entre a zona de desenvolvimento proximal (ZDP) e o desenvolvimento real? ",
            "alternativas": {
                "A": "A ZDP é a capacidade máxima de uma criança sem ajuda externa, enquanto o desenvolvimento real é a habilidade de aprender por si mesma. ",
                "B": "A ZDP é o estágio em que a criança já domina completamente um conceito, enquanto o desenvolvimento real refere-se à capacidade de um adulto compreender o pensamento da criança. ",
                "C": "A ZDP é o espaço onde as crianças interagem com o ambiente, enquanto o desenvolvimento real se refere ao conhecimento inato de uma criança. ",
                "D": "A ZDP é a diferença entre o que a criança já pode fazer sozinha e o que ela pode fazer com ajuda, enquanto o desenvolvimento real é o que a criança é capaz de realizar com a ajuda de alguém mais experiente. ",
                "E": "A ZDP é o processo de maturação física de uma criança, enquanto o desenvolvimento real envolve apenas experiências de aprendizado individual."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Associe cada área de desenvolvimento da criança com a descrição de suas capacidades: 1 - Físicas (ou motoras) 2 - Cognitivas 3 - Sociais 4 - Emocionais ( ) aprender a se acalmar quando estiver nervosa, ser paciente quando estiver aprendendo uma nova habilidade, ser feliz e fazer os outros se sentirem felizes. ( ) aprender a pensar e resolver problemas, comparar tamanhos e formas e reconhecer pessoas e coisas. ( ) aprender a alcançar e pegar um objeto e a ficar em pé e andar. ( ) aprender a comun...",
            "alternativas": {
                "A": "4 - 2 - 1 - 3 ",
                "B": "3 - 1 - 2 - 4 ",
                "C": "2 - 4 - 3 - 1 ",
                "D": "2 - 3 - 4 - 1 ",
                "E": "4 - 3 - 2 – 1"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais para a Educação Infantil, sobre as condições essenciais que as propostas pedagógicas das instituições de Educação Infantil devem assegurar em relação à organização de espaço, tempo e materiais, marque a alternativa incorreta : ",
            "alternativas": {
                "A": "Priorização da dimensão cognitiva das crianças e separação das dimensões afetiva, ética e estética no processo educativo. ",
                "B": "A educação em sua integralidade, entendendo o cuidado como algo indissociável ao processo educativo. ",
                "C": "Os deslocamentos e os movimentos amplos das crianças nos espaços internos e externos às salas de referência das turmas e à instituição. ",
                "D": "Garantia de acessibilidade aos espaços, materiais e instruções para crianças com deficiência, transtornos globais de desenvolvimento e altas habilidades/superdotação. ",
                "E": "A participação, o diálogo e a escuta cotidiana das famílias, o respeito e a valorização de suas formas de organização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE DESENVOLVIMENTO \nINFANTIL (CRECHE)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A avaliação tem a função de mapear e acompanhar o pensamento da criança, isto é, o que eles sabem e como pensam para reorientar o planejamento da ação educativa. Deve-se evitar a aplicação de instrumentos tradicionais ou convencionais, como notas e símbolos, como propósito classificatório. Referencial curricular nacional para a educação infantil. Brasília: SEF, 1998. 3 v. Por que é recomendado evitar o uso de instrumentos de avaliação tradicionais, como notas e símbolos, na educação infantil? ",
            "alternativas": {
                "A": "Porque as crianças na educação infantil não conseguem compreender o significado das notas, e as notas geram competição que não é saudável no desenvolvimento psicossocial da criança. ",
                "B": "Porque a ênfase na educação infantil é o desenvolvimento individual, e as notas não captam adequadamente o progresso e o potencial das crianças. ",
                "C": "Porque os pais não aprovam o uso de notas como método de avaliação na educação infantil, embora sejam o método mais eficiente neste estágio. ",
                "D": "Porque a documentação de notas é mais complexa e demorada do que outros métodos de avaliação. ",
                "E": "Porque a educação infantil não inclui avaliação, tornando as notas desnecessárias."
            },
            "resposta_correta": "B"
        }
    ]
}